<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092009000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092009000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Reconhecimento e normatividade: a transformação hermenêutica da teoria crítica]]></article-title>
<article-title xml:lang="en"><![CDATA[Recognition and normativity: hermeneutical transformation of the critical theory]]></article-title>
<article-title xml:lang="fr"><![CDATA[Reconnaissance et normativité: la transformation herméneutique de la théorie critique]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Holmes]]></surname>
<given-names><![CDATA[Pablo]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>02</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>02</month>
<year>2009</year>
</pub-date>
<volume>24</volume>
<numero>69</numero>
<fpage>129</fpage>
<lpage>145</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092009000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092009000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092009000100009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo trata das divergências centrais entre a teoria do discurso de Habermas e a teoria do reconhecimento de Honneth com especial atenção para a dimensão jurídica de integração social em sociedades modernas. A crítica "comunitarista" realizada por Honneth a Habermas constrói uma teoria cultural da modernidade de acordo com a qual as transformações sociais que levaram à institucionalização do princípio jurídico da igualdade ocorreram mediante lutas moralmente motivadas e fundadas em semânticas coletivas. A hipótese central é a de que, apesar de um tal giro "comunitarista", a teoria crítica do reconhecimento em Axel Honneth não necessita abrir mão de seu conteúdo crítico-normativo, o que só pode ser verdade, no entanto, se forem cumpridas algumas condições.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article attempts to analyze, with a special focus on the modern society's legal dimension of social integration, the central points of disagreement between the Jürgen Habermas's theory of discourse and the Axel Honneth's theory of recognition. The "communitarianist" critic raised by Honneth against Habermas forces a reformulation of the traditional theory of modernization in the sense of a cultural theory of modernity. Within this framework, we have to face the fact that the social changes, which led our societies to the institutionalization of the legal principle of equality, ought to be seen as the result of processes of social struggle founded on moral interpretations. Although this new approach tends to change many suppositions of a critical theory itself, we try to defend that Honneth's theory of recognition keeps a normative core that can still furnish a critical theory of society.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article traite des divergences centrales entre la théorie du discours de Habermas et la théorie de la reconnaissance de Honneth. Une attention spéciale est accordée à la dimension juridique de l'intégration sociale dans des sociétés modernes. La critique "communautariste" réalisée par Honneth à Habermas construit une théorie culturelle de la modernité suivant laquelle les transformations sociales qui ont mené à l'institutionnalisation du principe juridique de l'égalité ont eu lieu en conséquence de luttes moralement motivées et fondées en des sémantiques collectives. L'hypothèse centrale est que, malgré un tel tour "communautariste", la théorie critique de reconnaissance dans Axel Honneth n'a pas besoin d'abandonner son contenu critique et normatif, ce qui, cependant, ne peut être vrai que si certaines conditions sont accomplies.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Teoria social crítica]]></kwd>
<kwd lng="pt"><![CDATA[Jürgen Habermas]]></kwd>
<kwd lng="pt"><![CDATA[Axel Honneth]]></kwd>
<kwd lng="pt"><![CDATA[Hermenêutica]]></kwd>
<kwd lng="pt"><![CDATA[Evolução social]]></kwd>
<kwd lng="en"><![CDATA[Critical social theory]]></kwd>
<kwd lng="en"><![CDATA[Jürgen Habermas]]></kwd>
<kwd lng="en"><![CDATA[Axel Honneth]]></kwd>
<kwd lng="en"><![CDATA[Hermeneutics]]></kwd>
<kwd lng="en"><![CDATA[Social evolution]]></kwd>
<kwd lng="fr"><![CDATA[Théorie sociale critique]]></kwd>
<kwd lng="fr"><![CDATA[Jürgen Habermas]]></kwd>
<kwd lng="fr"><![CDATA[Axel Honneth]]></kwd>
<kwd lng="fr"><![CDATA[Herméneutique]]></kwd>
<kwd lng="fr"><![CDATA[Évolution sociale]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Reconhecimento    e normatividade: a transforma&ccedil;&atilde;o hermen&ecirc;utica da teoria    cr&iacute;tica<a href="#back"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Recognition    and normativity: hermeneutical transformation of the critical theory</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Reconnaissance    et normativit&eacute;: la transformation herm&eacute;neutique de la th&eacute;orie    critique</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Pablo Holmes</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo trata    das diverg&ecirc;ncias centrais entre a teoria do discurso de Habermas e a teoria    do reconhecimento de Honneth com especial aten&ccedil;&atilde;o para a dimens&atilde;o    jur&iacute;dica de integra&ccedil;&atilde;o social em sociedades modernas. A    cr&iacute;tica "comunitarista" realizada por Honneth a Habermas constr&oacute;i    uma teoria cultural da modernidade de acordo com a qual as transforma&ccedil;&otilde;es    sociais que levaram &agrave; institucionaliza&ccedil;&atilde;o do princ&iacute;pio    jur&iacute;dico da igualdade ocorreram mediante lutas moralmente motivadas e    fundadas em sem&acirc;nticas coletivas. A hip&oacute;tese central &eacute; a    de que, apesar de um tal giro "comunitarista", a teoria cr&iacute;tica do reconhecimento    em Axel Honneth n&atilde;o necessita abrir m&atilde;o de seu conte&uacute;do    cr&iacute;tico-normativo, o que s&oacute; pode ser verdade, no entanto, se forem    cumpridas algumas condi&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Teoria social cr&iacute;tica; J&uuml;rgen Habermas; Axel Honneth; Hermen&ecirc;utica;    Evolu&ccedil;&atilde;o social.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article attempts    to analyze, with a special focus on the modern society's legal dimension of    social integration, the central points of disagreement between the J&uuml;rgen    Habermas's theory of discourse and the Axel Honneth's theory of recognition.    The "communitarianist" critic raised by Honneth against Habermas forces a reformulation    of the traditional theory of modernization in the sense of a cultural theory    of modernity. Within this framework, we have to face the fact that the social    changes, which led our societies to the institutionalization of the legal principle    of equality, ought to be seen as the result of processes of social struggle    founded on moral interpretations. Although this new approach tends to change    many suppositions of a critical theory itself, we try to defend that Honneth's    theory of recognition keeps a normative core that can still furnish a critical    theory of society.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Critical social theory; J&uuml;rgen Habermas; Axel Honneth; Hermeneutics; Social    evolution.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cet article traite    des divergences centrales entre la th&eacute;orie du discours de Habermas et    la th&eacute;orie de la reconnaissance de Honneth. Une attention sp&eacute;ciale    est accord&eacute;e &agrave; la dimension juridique de l'int&eacute;gration    sociale dans des soci&eacute;t&eacute;s modernes. La critique "communautariste"    r&eacute;alis&eacute;e par Honneth &agrave; Habermas construit une th&eacute;orie    culturelle de la modernit&eacute; suivant laquelle les transformations sociales    qui ont men&eacute; &agrave; l'institutionnalisation du principe juridique de    l'&eacute;galit&eacute; ont eu lieu en cons&eacute;quence de luttes moralement    motiv&eacute;es et fond&eacute;es en des s&eacute;mantiques collectives. L'hypoth&egrave;se    centrale est que, malgr&eacute; un tel tour "communautariste", la th&eacute;orie    critique de reconnaissance dans Axel Honneth n'a pas besoin d'abandonner son    contenu critique et normatif, ce qui, cependant, ne peut &ecirc;tre vrai que    si certaines conditions sont accomplies.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-cl&eacute;s:</b>    Th&eacute;orie sociale critique; J&uuml;rgen Habermas; Axel Honneth; Herm&eacute;neutique;    &Eacute;volution sociale.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No presente trabalho,    pretendemos realizar uma confronta&ccedil;&atilde;o da teoria do discurso com    as teorias do reconhecimento, as quais parecem ter ganhado bastante destaque    nos &uacute;ltimos anos. Servem-nos de objeto as teorias de J&uuml;rgen Habermas    e Axel Honneth, a partir das quais realizamos uma pesquisa dos fundamentos de    uma teoria cr&iacute;tica normativa da sociedade sob condi&ccedil;&otilde;es    p&oacute;s-metaf&iacute;sicas de pensamento. A intui&ccedil;&atilde;o principal    &eacute; de que, apesar de uma defla&ccedil;&atilde;o normativa, sobretudo no    que diz respeito &agrave; teoria da evolu&ccedil;&atilde;o que serve de fundamenta&ccedil;&atilde;o    para o universalismo jur&iacute;dico, a teoria cr&iacute;tica ainda pode contar,    no interior desse "giro ao reconhecimento", com um n&uacute;cleo normativo que    serve para identificar patologias sociais como problemas de injusti&ccedil;a    social. Dessa maneira, mesmo diante de uma "transforma&ccedil;&atilde;o hermen&ecirc;utica",    n&atilde;o ter&iacute;amos de abrir m&atilde;o daquilo que, a rigor, &eacute;    a tarefa de uma teoria cr&iacute;tica desde o seu nascedouro no Instituto de    Pesquisas Sociais de Frankfurt, na d&eacute;cada de 1920.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Num primeiro momento,    analisaremos de modo introdut&oacute;rio as vis&otilde;es distintas que Habermas    e Honneth t&ecirc;m da modernidade como horizonte normativo. Depois, caracterizaremos    o que denominamos uma transforma&ccedil;&atilde;o hermen&ecirc;utica da teoria    cr&iacute;tica da sociedade, analisando a transforma&ccedil;&atilde;o metodol&oacute;gica    proposta pela teoria do reconhecimento em rela&ccedil;&atilde;o aos fundamentos    da id&eacute;ia de cr&iacute;tica social. Chamaremos em seguida a aten&ccedil;&atilde;o    para o risco de um d&eacute;ficit normativo latente em teorias hermen&ecirc;uticas    que atingiriam, por fim, a pr&oacute;pria intui&ccedil;&atilde;o fundamental    da id&eacute;ia de cr&iacute;tica da sociedade. Apresentaremos tamb&eacute;m    as intui&ccedil;&otilde;es de Honneth que evitariam esse d&eacute;ficit normativo,    mas que, entrementes, naturalizam radicalmente a teoria do reconhecimento na    forma de uma normatividade empiricamente fundamentada, o que pode conduzir,    por fim, a uma antropologia filos&oacute;fica no estilo aristot&eacute;lico.    Apontando as insufici&ecirc;ncias dessa compreens&atilde;o, apresentamos sua    reformula&ccedil;&atilde;o a partir da contribui&ccedil;&atilde;o te&oacute;rica    de Joas, relativa &agrave; id&eacute;ia de "articula&ccedil;&atilde;o" de novos    sentidos. Esse giro hermen&ecirc;utico radical na estrutura das mudan&ccedil;as    sociais &eacute;, ent&atilde;o, associado &agrave; estrutura te&oacute;rica    das lutas por reconhecimento social, ganhando, assim, uma formula&ccedil;&atilde;o    mais abrangente que n&atilde;o se deixa levar por um retorno radical e ing&ecirc;nuo    &agrave; teoria subjetivista da a&ccedil;&atilde;o. Ao final, parece-nos que    a tens&atilde;o entre sujeito e sociedade, t&atilde;o marcante no pensamento    contempor&acirc;neo, pode encontrar uma solu&ccedil;&atilde;o bastante rica    e peculiar em uma tal reformula&ccedil;&atilde;o da tarefa cr&iacute;tica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Duas vis&otilde;es    da modernidade: ou "o que &eacute; o universalismo?"</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Habermas, examinando,    a partir de Weber, os potenciais de racionaliza&ccedil;&atilde;o das religi&otilde;es    monote&iacute;stas universalistas, argumentou ser poss&iacute;vel reconstruir    teoricamente "as rela&ccedil;&otilde;es internas entre sentido e validade" vigentes    no interior de uma sociedade de acordo com uma seq&uuml;&ecirc;ncia progressiva    que nos levaria ao ponto em que a comunica&ccedil;&atilde;o n&atilde;o constrangida    assumisse as tarefas de reprodu&ccedil;&atilde;o das normas sociais, da cultura    e das estruturas de personalidade mediante as quais cada sociedade assume diante    de si mesma uma identidade (Habermas, 2003a, pp. 215ss).<a name="top1"></a><a href="#back1"><sup>1</sup></a>    Por meio de tal empreendimento reconstrutivo seria poss&iacute;vel, num primeiro    n&iacute;vel te&oacute;rico, "realizar uma ordena&ccedil;&atilde;o l&oacute;gico-evolutiva    das estruturas das imagens do mundo e uma classifica&ccedil;&atilde;o tipol&oacute;gica    de seus conte&uacute;dos" e, ao mesmo tempo, num segundo n&iacute;vel te&oacute;rico,    considerado mais emp&iacute;rico e propriamente sociol&oacute;gico, observar    os "determinantes externos &#91;&agrave;quela rela&ccedil;&atilde;o interna    entre sentido e validade&#93; dos conte&uacute;dos das imagens do mundo" (<i>Idem</i>,    p. 262).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No primeiro n&iacute;vel    de descri&ccedil;&atilde;o, os fatores internos estruturariam os crit&eacute;rios    formais de justifica&ccedil;&atilde;o de acordo com os quais seriam consideradas    v&aacute;lidas pretens&otilde;es no interior de uma forma de vida particular    (<i>Idem</i>, pp. 259ss). Para esses elementos internos, haveria uma seq&uuml;&ecirc;ncia    l&oacute;gica de acordo com uma estagia&ccedil;&atilde;o que poderia ser muito    bem assimilada a uma teoria gen&eacute;tica do aprendizado como a formulada    por Jean Piaget (<i>Idem</i>, pp. 261ss; cf. Piaget, 1983, pp. 19-30; Holmes,    2006). Por sua vez, no segundo n&iacute;vel de descri&ccedil;&atilde;o te&oacute;rica,    os elementos ditos "externos" diriam respeito a fatores contingentes que colocariam    em marcha os processos formais de descentra&ccedil;&atilde;o social, entre os    quais Habermas enumera as condi&ccedil;&otilde;es de divis&atilde;o de classes,    os interesses particulares dessas classes na dissemina&ccedil;&atilde;o de novas    id&eacute;ias acerca das interpreta&ccedil;&otilde;es pr&oacute;prias de uma    imagem de mundo, as situa&ccedil;&otilde;es de conflito internas a uma determinada    imagem, os estratos sociais que organizariam e sistematizariam uma nova imagem    de mundo etc. (Habermas, 2003a, pp. 262-264; 1983, pp. 14-21).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Habermas (2000,    pp. 422ss; 2003a, pp. 480ss) estava aparentemente ciente da import&acirc;ncia    dos contextos sociais concretos referidos aos pr&oacute;prios atores sociais    como estrat&eacute;gia de neutraliza&ccedil;&atilde;o dos pressupostos problem&aacute;ticos    da dial&eacute;tica do esclarecimento e sua filosofia fatalista da hist&oacute;ria,    segundo a qual toda a sociedade seria integrada, gradativamente, de acordo com    os imperativos cegos a finalidades e &agrave; possibilidade de autoconsci&ecirc;ncia    racional da raz&atilde;o instrumental (Adorno e Horkheimer, 1987; Horkheimer,    1969, pp. 18-82). Apesar disso, parece-nos que aquele segundo n&iacute;vel da    evolu&ccedil;&atilde;o social lhe serve apenas como suporte para sua explica&ccedil;&atilde;o    da seletividade dos processos de moderniza&ccedil;&atilde;o, ou seja, apenas    como uma ferramenta para a investiga&ccedil;&atilde;o dos fatores que teriam    levado esse fen&ocirc;meno a ser desencadeado unicamente no interior da modernidade    capitalista ocidental (Habermas, 2003a, pp. 265ss). Nesse sentido, mesmo que    o desenrolar dos processos evolutivos, na empresa te&oacute;rica habermasiana,    possa, nos termos de uma reconstru&ccedil;&atilde;o te&oacute;rica cooperativa,    ser realizado com o aux&iacute;lio da sociologia, n&atilde;o &eacute; exagerado    afirmar que essa opera&ccedil;&atilde;o se limita &agrave; an&aacute;lise de    uma l&oacute;gica interna da racionaliza&ccedil;&atilde;o que serve, na verdade,    como apoio &agrave;s conseq&uuml;&ecirc;ncias normativas &uacute;ltimas de sua    teoria (cf. Wellmer, 1987, pp. 165-180). A teoria da sociedade, para poder indicar    os caminhos "normais" ou "saud&aacute;veis" que devem seguir os processos de    racionaliza&ccedil;&atilde;o, ap&oacute;ia-se quase que exclusivamente nos resultados    do primeiro n&iacute;vel dessa reconstru&ccedil;&atilde;o (Habermas, 1983, pp.    14-21; 2003b, 143ss; 1999). Com efeito, Habermas afirma expressamente que, para    a compreens&atilde;o dos processos de moderniza&ccedil;&atilde;o - t&atilde;o    relevantes por representarem o n&uacute;cleo da descentra&ccedil;&atilde;o social    que libera os potenciais coordenativos da a&ccedil;&atilde;o comunicativa -,    devemos nos ater "aos fatores internos da racionaliza&ccedil;&atilde;o das imagens    de mundo, assim como aos aspectos estruturais da materializa&ccedil;&atilde;o    de estruturas de consci&ecirc;ncia moderna na &eacute;tica protestante e no    sistema jur&iacute;dico moderno" (Habermas, 2003a, p. 266).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conseq&uuml;&ecirc;ncia    parece ser a de que as estruturas sociointegrativas da modernidade s&atilde;o    incorporadas numa vis&atilde;o que integra a sociologia e a l&oacute;gica do    desenvolvimento, a qual toma uma forma especial na teoria da evolu&ccedil;&atilde;o    social do direito desenvolvida por Schluchter (cf. Souza, 1997, pp. 96ss) e    Eder (1985), sendo estas &uacute;ltimas associadas a uma curiosa coopera&ccedil;&atilde;o    entre as teses weberianas da racionaliza&ccedil;&atilde;o jur&iacute;dica (Weber,    1980, pp. 468-481) e o modelo de aprendizado moral de Lawrence Kohlberg (1995).    Ao final, de acordo com as condi&ccedil;&otilde;es tipicamente modernas de integra&ccedil;&atilde;o    social, a teoria cr&iacute;tica habermasiana oferece, como coroamento do processo    evolutivo de toda sociedade imagin&aacute;vel,<a name="top2"></a><a href="#back2"><sup>2</sup></a>    um princ&iacute;pio normativo que se corporifica na press&atilde;o normativa    contida em pretens&otilde;es de validade testadas de modo universalista (Habermas,    2001a, pp. 243-253; 2003a, pp. 542-561), o que se articula, por fim, num modelo    democr&aacute;tico de circula&ccedil;&atilde;o de poder comunicativo entre a    esfera privada e as esferas p&uacute;blicas estatal e n&atilde;o estatal (Habermas,    2001b, pp. 439-462). O z&ecirc;nite da evolu&ccedil;&atilde;o social coincidiria,    portanto, com o ponto em que a cr&iacute;tica poderia apoiar seu potencial cr&iacute;tico    na libera&ccedil;&atilde;o efetiva da normatividade contida no equil&iacute;brio    comunicativo entre a autonomia p&uacute;blica e a autonomia privada dos cidad&atilde;os,    corporificada institucionalmente em um sistema de direitos fundamentais que    se traduz muito bem na forma hist&oacute;rica que assumem as constitui&ccedil;&otilde;es    de Estados Democr&aacute;ticos de Direito (Habermas, 2001a, pp. 243-253; 1983,    pp. 11-43, 77-103; cf. Holmes, 2006).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na perspectiva    da teoria do reconhecimento, os direitos fundamentais tornam-se igualmente o    centro da integra&ccedil;&atilde;o social. Algo que se expressa na forma do    Estado Democr&aacute;tico de Direito, j&aacute; que eles representam o crit&eacute;rio    de inclus&atilde;o do indiv&iacute;duo como sujeito moralmente imput&aacute;vel    em uma comunidade jur&iacute;dica que lhe atribui, ao mesmo tempo, igualdade    de considera&ccedil;&atilde;o em face de todos os outros (Honneth, 2003a, pp.    187ss). Por&eacute;m, o modo como esses direitos se tornam essenciais para as    estruturas sociointegrativas &eacute;, desse ponto de vista, radicalmente atribu&iacute;do    &agrave;queles crit&eacute;rios a que Habermas identificava como externos. Ou    seja, o sistema de direitos depende das interpreta&ccedil;&otilde;es que se    tornam vinculantes no rastro de lutas por reconhecimento moralmente motivadas    por experi&ecirc;ncias tidas pelos pr&oacute;prios implicados como marcadas    por sentimentos de desrespeito e humilha&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Honneth, "a    moralidade social pode tamb&eacute;m ser entendida como uma articula&ccedil;&atilde;o    normativa de princ&iacute;pios que governam o modo pelo qual os sujeitos se    reconhecem <i>em uma dada sociedade</i>" (2003b, p. 181), de modo que o princ&iacute;pio    jur&iacute;dico da igualdade, aquele sobre os quais se baseiam os direitos fundamentais    do Estado de Direito, deveria passar a fazer parte do que se pode chamar, na    linha do &uacute;ltimo Rawls, um Liberalismo Teleol&oacute;gico, uma concep&ccedil;&atilde;o    cujas vantagens</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;...&#93;      estariam em que ela tenta explicitar e justificar o que para a maior parte      &#91;das outras concep&ccedil;&otilde;es&#93; aparentemente forma apenas a      base impl&iacute;cita das formas procedimentais de liberalismo, &#91;...&#93;      a id&eacute;ia normativa dos objetivos em cuja homenagem o estabelecimento      e a realiza&ccedil;&atilde;o da justi&ccedil;a social representam uma tarefa      pol&iacute;tica que consideramos eticamente bem justificada (Honneth, 2003b,      p. 178).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A premissa velada    deste racioc&iacute;nio &eacute; a de que, se, para os implicados em sociedades    modernas que constitucionalizaram um sistema de direitos fundamentais na forma    de um Estado Democr&aacute;tico, o reconhecimento jur&iacute;dico igualit&aacute;rio    parece contar como um crit&eacute;rio imparcial e universal de justi&ccedil;a,    tal circunst&acirc;ncia n&atilde;o poderia fazer do princ&iacute;pio normativo    a&iacute; impl&iacute;cito, ao mesmo tempo, o &uacute;nico crit&eacute;rio de    justi&ccedil;a v&aacute;lido para toda e qualquer sociedade. Poder&iacute;amos,    com efeito, transpor, para o contexto da justifica&ccedil;&atilde;o dos princ&iacute;pios    normativos de justi&ccedil;a liberais, o questionamento de Wellmer (1987, pp.    43ss, 54ss) acerca das suposi&ccedil;&otilde;es idealistas de Habermas quanto    ao papel fundamentador contido em uma teoria consensual da verdade e da corre&ccedil;&atilde;o    normativa.<a name="top3"></a><a href="#back3"><sup>3</sup></a> Na verdade, o    fato de os implicados aceitarem uma norma como justa n&atilde;o pode ser considerado    uma raz&atilde;o adicional, de cunho formal, da pr&oacute;pria aceita&ccedil;&atilde;o    da norma por parte dos mesmos implicados (Wellmer, 1987a, pp. 100ss). Como aponta    Wellmer, isso seria um completo contra-senso (<i>Idem</i>, p. 101), um exemplo    t&iacute;pico de peti&ccedil;&atilde;o de princ&iacute;pios em que o <i>explanans</i>    implica desde sempre o <i>explanamdum</i>. As normas fundadas na igualdade seriam    justas porque aceitas pelos implicados, mas esse simples fato jamais poderia    contar como "a" raz&atilde;o pela qual as normas foram aceitas, ou seja, como    o fundamento de um crit&eacute;rio universal de justi&ccedil;a que transcendesse    as condi&ccedil;&otilde;es contextuais de integra&ccedil;&atilde;o normativa.    &Eacute; com base em argumentos semelhantes que Honneth introduz aquilo que    vamos chamar, aqui, uma transforma&ccedil;&atilde;o hermen&ecirc;utica da teoria    cr&iacute;tica da sociedade.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A transforma&ccedil;&atilde;o    hermen&ecirc;utica da Teoria Cr&iacute;tica</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Honneth conceitua    as lutas por reconhecimento como o motor das transforma&ccedil;&otilde;es sociais    que teriam constitu&iacute;do as condi&ccedil;&otilde;es modernas de integra&ccedil;&atilde;o    social (2003b, pp. 138ss). Longe de significar apenas uma intui&ccedil;&atilde;o    trivial, esse "giro te&oacute;rico para o reconhecimento" tem implica&ccedil;&otilde;es    severas para a compreens&atilde;o dos potenciais normativos da teoria da sociedade,    sobretudo quando confrontamos um modelo de evolu&ccedil;&atilde;o social como    o desenvolvido a partir desse conceito e aqueles desenvolvidos de acordo com    uma l&oacute;gica interna da evolu&ccedil;&atilde;o, como a defendida por Habermas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No seu contexto    te&oacute;rico, Honneth define a estrutura das lutas por reconhecimento a partir    de uma cr&iacute;tica &agrave;queles que v&ecirc;em nos interesses a motiva&ccedil;&atilde;o    prevalecente dessas lutas (Honneth, 2003a, pp. 255ss). Para ele, as teorias    que se pautam pela id&eacute;ia de que os interesses s&atilde;o a motiva&ccedil;&atilde;o    prevalecente das lutas sociais seriam obrigadas a realizar uma redu&ccedil;&atilde;o    de todas as pretens&otilde;es morais dos indiv&iacute;duos a finalidades ligadas    &agrave; autoconserva&ccedil;&atilde;o. Para se tornarem sustent&aacute;veis,    elas teriam de ampliar "o espectro das lutas dirigidas por interesses, incluindo    bens culturais e simb&oacute;licos na defini&ccedil;&atilde;o das possibilidades    reprodutivas espec&iacute;ficas", absorvendo-os, assim, num processo de "concorr&ecirc;ncia    por bens escassos" (<i>Idem</i>, p. 261).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como sabemos, a    pr&oacute;pria cr&iacute;tica de Habermas &agrave; tese da <i>Dial&eacute;tica    do esclarecimento</i>, de Adorno e Horkheimer (1987, pp. 18-82), j&aacute; havia    sido capaz de mostrar as contradi&ccedil;&otilde;es de uma teoria social que    deduz suas descri&ccedil;&otilde;es da din&acirc;mica social a partir da id&eacute;ia    de autoconserva&ccedil;&atilde;o como um universal antropol&oacute;gico (Habermas,    2003, pp. 480ss). Para Habermas, tais ila&ccedil;&otilde;es levariam, inevitavelmente,    a uma vis&atilde;o derrotista acerca dos potenciais humanos de auto-realiza&ccedil;&atilde;o    contidos no interior de normatividades sociais v&aacute;lidas aos olhos dos    implicados, sobretudo acerca daqueles potenciais in&eacute;ditos abertos pelo    mundo da vida moderno descentrado, tendo como conseq&uuml;&ecirc;ncia &uacute;ltima    a redu&ccedil;&atilde;o das intera&ccedil;&otilde;es entre os indiv&iacute;duos    a esquemas de poder suprapessoais e supradiscursivos, totalmente alheios, em    suma, &agrave; sua interfer&ecirc;ncia consciente (Habermas, 2000, pp. 411-420,    43ss; cf. Holmes, 2008, pp. 23-29).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tamb&eacute;m para    Honneth houvera realmente prevalecido, na tradi&ccedil;&atilde;o da teoria cr&iacute;tica,    ao menos quando esta se livrou das premissas idealistas segundo as quais uma    determinada classe social - o proletariado - deteria o pr&oacute;prio n&uacute;cleo    normativo de toda a evolu&ccedil;&atilde;o social (Honneth, 1991, pp. 7-31;    2003b, pp. 127-129), "uma tend&ecirc;ncia antinormativista, a qual impedia que    os sujeitos fossem investidos com uma expectativa normativa ante a sociedade"    (Honneth, 2003b, pp. 128s). Tal circunst&acirc;ncia levava, inevitavelmente,    &agrave; impossibilidade de uma descri&ccedil;&atilde;o te&oacute;rica de experi&ecirc;ncias    concretas como experi&ecirc;ncias patol&oacute;gicas ou experi&ecirc;ncias marcadas    por injusti&ccedil;a social. De um lado, toda a experi&ecirc;ncia moderna era,    inevitavelmente, descrita como patol&oacute;gica, de outro, a teoria cr&iacute;tica    "radicalmente esclarecida" se limitava apenas a apontar as patologias do pr&oacute;prio    esclarecimento (cf. Brunkhorst, 2000, pp. 134-136).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contra essa compreens&atilde;o    antinormativista, Habermas houvera proposto, como sabemos, uma reformula&ccedil;&atilde;o    da teoria da sociedade em bases intersubjetivistas que fizesse a identidade    individual depender de processos de socializa&ccedil;&atilde;o ling&uuml;isticamente    mediados, os quais jamais seriam totalmente dispon&iacute;veis aos implicados,    apesar de serem parcialmente critic&aacute;veis mediante uma atitude reconstrutiva    como a exercida por sua pr&oacute;pria teoria (Habermas, 2000, pp. 440ss; 2003,    pp. 188ss; cf. Holmes, 2008, pp. 29-32). Da perspectiva habermasiana, "a experi&ecirc;ncia    de injusti&ccedil;a social deve sempre ser medida pelo fato de os crit&eacute;rios    procedimentais estabelecidos em princ&iacute;pios p&uacute;blicos de legitima&ccedil;&atilde;o    ou justifica&ccedil;&atilde;o serem ou n&atilde;o considerados suficientes para    a regula&ccedil;&atilde;o institucional" (Honneth, 2003b, p. 129; cf. Habermas,    2001b, pp. 207ss, 397). O que cabe aos participantes individuais, desse modo,    &eacute; nada mais que uma "convic&ccedil;&atilde;o de legitimidade orientada    pelas implica&ccedil;&otilde;es morais dos procedimentos existentes para a justifica&ccedil;&atilde;o    de decis&otilde;es pol&iacute;ticas" (Honneth, 2003b, p. 129).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Honneth, h&aacute;    certamente raz&atilde;o nesse entendimento de que "a avalia&ccedil;&atilde;o    individual dos processos sociais possui uma estrutura formal que n&atilde;o    pode ser completamente independente das estruturas das pr&aacute;ticas p&uacute;blicas    de justifica&ccedil;&atilde;o", algo que levaria, realmente, &agrave; conseq&uuml;&ecirc;ncia    de que "o que conta com um bom grau de reconhecimento generalizado vai, cedo    ou tarde, adquirir validade e formar os padr&otilde;es subjetivos" (<i>Idem</i>,    p. 130). O risco estaria, no entanto, em que essa compreens&atilde;o, para que    pudesse servir de fundamento normativo suficientemente firme para valer a uma    teoria cr&iacute;tica da sociedade, no caso limite de sociedades modernas ditas    descentradas, teria de (a) tomar a forma de uma fixa&ccedil;&atilde;o r&iacute;gida    demais de procedimentos formais de justifica&ccedil;&atilde;o que n&atilde;o    levam em conta "os horizontes de expectativa que oferecem o 'material' que todos    os processos p&uacute;blicos t&ecirc;m de levar em conta" (<i>Idem</i>, <i>ibidem</i>;    cf. Honneth, 1991, p. 284; 2000a, p. 66), o que, por sua vez, reduziria o alcance    da teoria apenas &agrave; dimens&atilde;o, bastante estreita, de sociedades    orientadas valorativamente de acordo com as ambi&ccedil;&otilde;es da pr&oacute;pria    teoria formal de justifica&ccedil;&atilde;o; ou (b) assumir a forma de certa    antropologia formal "articulada em uma pragm&aacute;tica universal que tenta    demonstrar, como pressuposto necess&aacute;rio da reprodu&ccedil;&atilde;o social,    uma forma origin&aacute;ria de comunica&ccedil;&atilde;o humana" (Honneth, 2000a,    p. 67; cf. 1991, pp. 283, 286 ss), o que, no contexto da cr&iacute;tica da raz&atilde;o    funcionalista se apresentou como a linguagem voltada ao entendimento que resistiria    aos imperativos sist&ecirc;micos de reprodu&ccedil;&atilde;o (Habermas, 2001a,    pp. 542-561).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se devemos ter    uma perspectiva de justifica&ccedil;&atilde;o interna ou de segunda pessoa,    ou seja, se devemos deixar o problema da percep&ccedil;&atilde;o da injusti&ccedil;a    aos pr&oacute;prios implicados, pois s&oacute; assim podemos dar o giro normativista    inicialmente proposto por Habermas, n&atilde;o podemos, ao mesmo tempo, deixar    esses crit&eacute;rios apenas na dimens&atilde;o da justifica&ccedil;&atilde;o    pol&iacute;tica em que as expectativas assumem uma propriedade est&aacute;tica    determinada desde fora (pelo te&oacute;rico)<a name="top4"></a><a href="#back4"><sup>4</sup></a>    ou por um processo de reconstru&ccedil;&atilde;o de compet&ecirc;ncias formais    de n&iacute;vel p&oacute;s-convencional apoiadas nas assun&ccedil;&otilde;es    de uma teoria do discurso (Honneth, 1991, pp. 283ss). Nesse ponto, a conceitua&ccedil;&atilde;o    de Honneth para as lutas sociais, materializada em uma orienta&ccedil;&atilde;o    essencialmente psicol&oacute;gica e moral das suas motiva&ccedil;&otilde;es,    pode nos servir de algum modo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao contr&aacute;rio    da fixa&ccedil;&atilde;o de um crit&eacute;rio formal de justifica&ccedil;&atilde;o    moral ao estilo habermasiano, para Honneth, o n&uacute;cleo motivacional das    lutas por reconhecimento seriam as experi&ecirc;ncias, descrit&iacute;veis teoricamente,    que pudessem ser ditas patol&oacute;gicas ou socialmente injustas da perspectiva    dos pr&oacute;prios implicados (2003c). As <i>expectativas normativas de comportamento</i>    infringidas levariam a conflitos morais no mundo social capazes de dar origem    a um sentimento de <i>indigna&ccedil;&atilde;o moral</i> articulado na forma    de experi&ecirc;ncias de vergonha e vexa&ccedil;&atilde;o que consistiriam "num    rebaixamento do sentimento de valor pr&oacute;prio" dos indiv&iacute;duos atingidos    (Honneth, 2003a, p. 222). Manifesta&ccedil;&atilde;o emocional que poderia muito    bem estar presente nos sentimentos de raiva e revolta (cf. Ost, 2004, pp. 239-242;    Holmes, 2004, pp. 123-132), que seriam a for&ccedil;a fundamental capaz de mobilizar    o poder social-transformativo de lutas por reconhecimento. Tais sentimentos    trariam, gra&ccedil;as &agrave; experi&ecirc;ncia pr&aacute;tica de uma "frustra&ccedil;&atilde;o",    um saber moral acerca das pr&oacute;prias pretens&otilde;es normativas do sujeito    ofendido. O resultado seria uma <i>tens&atilde;o afetiva</i> que, por sua vez,    s&oacute; poderia ser dissolvida mediante o reencontro de possibilidades de    a&ccedil;&atilde;o ativa (Honneth, 2003a, pp. 256ss). A transforma&ccedil;&atilde;o    entre saber moral cognitivo e resist&ecirc;ncia pol&iacute;tica n&atilde;o se    materializa, no entanto, em uma mera rela&ccedil;&atilde;o de causa e conseq&uuml;&ecirc;ncia:    a experi&ecirc;ncia de vergonha e vexa&ccedil;&atilde;o n&atilde;o levaria,    inexoravelmente, &agrave; mobiliza&ccedil;&atilde;o de energias em uma luta    social organizada (<i>Idem</i>, p. 224).<a name="top5"></a><a href="#back5"><sup>5</sup></a>    Segundo Honneth, ela pode acontecer, mas "depende sobretudo do entorno pol&iacute;tico    e cultural dos sujeitos atingidos"; com efeito, "somente quando a articula&ccedil;&atilde;o    de um movimento social est&aacute; dispon&iacute;vel &eacute; que a experi&ecirc;ncia    de desrespeito pode se tornar uma fonte de motiva&ccedil;&atilde;o para a&ccedil;&otilde;es    de resist&ecirc;ncia pol&iacute;tica" (<i>Idem</i>, <i>ibidem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Evidentemente,    tais pretens&otilde;es chamam a aten&ccedil;&atilde;o para um radical giro historicista    dado por sua teoria, marcadamente na dimens&atilde;o interpretativa das conting&ecirc;ncias    organizat&oacute;rias de lutas sociais por reconhecimento (cf. Honneth, 2004a,    p. 358, n. 4). Algo que chamamos uma <i>transforma&ccedil;&atilde;o hermen&ecirc;utica    da teoria cr&iacute;tica</i> da sociedade. Na verdade, a partir de tal compreens&atilde;o    das caracter&iacute;sticas motivacionais das lutas por reconhecimento, podemos    claramente afirmar - de acordo com certa distin&ccedil;&atilde;o entre teorias    culturais e n&atilde;o-culturais da modernidade oferecida por Taylor (Taylor,    2001, pp. 1-9) - um car&aacute;ter eminentemente "cultural" e hermen&ecirc;utico    no que diz respeito &agrave; teoria da modernidade que ela implica (cf. Holmes,    2007). Para Honneth, "aquilo que os sujeitos entendem como dimens&otilde;es    das suas personalidades pelas quais esperam, a qualquer tempo, reconhecimento    social depende do modo normativo de inclus&atilde;o na sociedade e, conseq&uuml;entemente,    da diferencia&ccedil;&atilde;o de esferas de reconhecimento que se d&aacute;    <i>em uma dada sociedade</i>" (Honneth, 2004a, p. 358, grifo nosso).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Os d&eacute;ficits    normativos de uma teoria social do reconhecimento</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Evidentemente que    uma posi&ccedil;&atilde;o por demais historicista pode apresentar um outro inconveniente,    t&iacute;pico das teorias morais totalmente "internas" ou "culturais" (cf. Honneth,    2000b, pp. 332ss), que apontam como os &uacute;nicos crit&eacute;rios poss&iacute;veis    de determina&ccedil;&atilde;o da injusti&ccedil;a social motivadora de lutas    por reconhecimento aqueles "aceitos" pelos pr&oacute;prios implicados. Um d&eacute;ficit    de normatividade que Fraser (2003b, pp. 205-211; 2003a, pp. 37-42), Kalyvas    (1999, pp. 103ss) e Zurn (2000, p. 121) souberam muito bem apontar, quando demonstraram    que, ao atribuir a fixa&ccedil;&atilde;o do n&uacute;cleo normativo com que    se possa julgar a justi&ccedil;a e a injusti&ccedil;a de determinada ordem social    aos sentimentos de desrespeito chamados por Honneth "materiais", corre-se o    alto risco de justificar qualquer demanda, at&eacute; mesmo as totalit&aacute;rias    e opressoras da individualidade ou de minorias, o que, por sua vez, seria capaz    de extinguir as pretens&otilde;es normativas de uma teoria cr&iacute;tica da    sociedade. Entrar-se-ia, na verdade, de acordo com essa argumenta&ccedil;&atilde;o,    numa dimens&atilde;o te&oacute;rica segundo a qual tudo vale, pois que a justifica&ccedil;&atilde;o    normativa se torna algo deixado &agrave; merc&ecirc; de contextos incertos pressionados    por imperativos de estabiliza&ccedil;&atilde;o social. Mais uma vez, a faticidade    poderia se sobrepor &agrave; validade, n&atilde;o restando nenhum conte&uacute;do    normativo em que fundamentar uma teoria cr&iacute;tica da sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Honneth parece    estar, no entanto, consciente desse risco. Para ele, seguindo tal materialismo    psicol&oacute;gico motivacional, "o problema mais s&eacute;rio &eacute; que    podemos chegar a determina&ccedil;&otilde;es por demais abstratas para compreender    uma s&eacute;rie de pretens&otilde;es e, conseq&uuml;entemente, para amarr&aacute;-las    num n&uacute;cleo normativo" (Honneth, 2003b, p. 131). Conseq&uuml;entemente    a inflex&atilde;o hermen&ecirc;utica da teoria cr&iacute;tica seria paga &agrave;s    custas da pr&oacute;pria teoria como inst&acirc;ncia de julgamento das injusti&ccedil;as    sociais. As patologias sociais poderiam ser, ent&atilde;o, simplesmente aquelas    sentidas por uma maioria que tivesse ganho preced&ecirc;ncia em rela&ccedil;&otilde;es    assim&eacute;tricas de reconhecimento social (cf. Kalyvas, 1999, p. 105). Com    efeito, nesses termos n&atilde;o se teria qualquer base com que julgar se um    sentimento "material" de desrespeito seria realmente justo ou apenas uma experi&ecirc;ncia    individual malograda de frustra&ccedil;&atilde;o de expectativas. Honneth, ali&aacute;s,    parece estar consciente de que uma teoria cr&iacute;tica baseada apenas no ideal    de auto-realiza&ccedil;&atilde;o como auto-entendimento - o qual pode seguir    qualquer caminho normativo num dado grupo social - &eacute; incapaz de evitar    a domina&ccedil;&atilde;o totalit&aacute;ria de certo comunitarismo por outro,    algo que as &eacute;ticas kantianas sempre procuraram evitar com seus princ&iacute;pios    procedimentalistas de igualdade formal (Honneth, 2004b, pp. 14ss).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tratar&iacute;amos    aqui, com efeito, daquele paradoxo das teorias da justi&ccedil;a exposto em    outras circunst&acirc;ncias por Forst (1996, pp. 12-19), segundo o qual h&aacute;    sempre, de um lado, o problema do comunitarismo estrito, totalmente limitado    a contextos e, portanto, incapaz de oferecer crit&eacute;rios normativos que    satisfizessem poss&iacute;veis v&iacute;timas de experi&ecirc;ncias degradantes    e humilhantes que n&atilde;o fossem objetos de aten&ccedil;&atilde;o da ordem    normativa socialmente vigente; e, de outro lado, o problema do liberalismo estrito,    cego a contextos e, portanto, incapaz de oferecer mais que um princ&iacute;pio    normativo que tem de ser aceito de antem&atilde;o pelos implicados para que    possa ganhar relev&acirc;ncia social. Compreens&otilde;es "fincadas em contextos"    <i>vs.</i> "cegas a contextos" (<i>kontextgesessen</i> vs. <i>kontextvergessen</i>)    reproduzir-se-iam, no interior da teoria do reconhecimento honnethiana, como    uma hesita&ccedil;&atilde;o latente diante do problema da fixa&ccedil;&atilde;o    de um n&uacute;cleo normativo para a teoria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se n&atilde;o seria    poss&iacute;vel realizar sua empresa cr&iacute;tico-comunitarista atribuindo    aos sentimentos "materiais" de desrespeito um potencial psicol&oacute;gico-normativo    por si, Honneth tem tamb&eacute;m consci&ecirc;ncia de que, ao apoi&aacute;-las    em uma concep&ccedil;&atilde;o por demais universalizada, mediante o expediente    de um argumento emp&iacute;rico, teria de supor para esses sentimentos um potencial    normativo intr&iacute;nseco que, evidentemente, s&oacute; poderia ser atribu&iacute;do    a partir de fora. Como aponta Zurn (2000), apresentar-se-ia para Honneth um    curioso trilema na fundamenta&ccedil;&atilde;o de sua teoria, cujas alternativas    seriam potencialmente bastante problem&aacute;ticas. A primeira (1) consistiria    em reivindicar uma compreens&atilde;o das esferas de reconhecimento social representadas    pelo amor, pelo direito e pela eticidade como "uma parte necess&aacute;ria das    condi&ccedil;&otilde;es de fundo para uma &Eacute;tica do Discurso de tipo habermasiana"    (<i>Idem</i>, p. 120). Essa op&ccedil;&atilde;o, no entanto, levaria a uma volta    &agrave;s condi&ccedil;&otilde;es morais de integra&ccedil;&atilde;o em que    o justo tem prioridade n&atilde;o justificada sobre o bom e a todos os problemas    j&aacute; apontados, relativos &agrave;quela estrat&eacute;gia habermasiana    de uma associa&ccedil;&atilde;o entre teoria moral, teoria da evolu&ccedil;&atilde;o    e diagn&oacute;stico do tempo (cf. Honneth, 1991, pp. 287-91). A segunda alternativa    (2) poderia ser o recurso, j&aacute; conhecido, &agrave;s estrat&eacute;gias    de tipo hegelianas que v&ecirc;em no processo de reconhecimento uma din&acirc;mica    de racionaliza&ccedil;&atilde;o social que somente encontra consci&ecirc;ncia    de si na Modernidade, com o v&ocirc;o da coruja de Minerva mediante o qual os    indiv&iacute;duos se percebem universais concretos no seio do Estado (Zurn,    2000, pp. 120ss), uma sa&iacute;da por demais escatol&oacute;gica associada    claramente &agrave; tradi&ccedil;&atilde;o de uma filosofia da hist&oacute;ria    que j&aacute; houvera sido abandonada gra&ccedil;as &agrave;s suas implica&ccedil;&otilde;es    socialmente antinormativistas (cf. Honneth, 1991, pp. 17-31). Por fim, (3) haveria    a alternativa, igualmente arriscada, que Honneth parece ao menos implicitamente    haver admitido em seu <i>Luta por reconhecimento</i> (2003a) e que n&atilde;o    sabemos at&eacute; que ponto ainda n&atilde;o &eacute; defendida, de uma volta    quase metaf&iacute;sica ao conceito de natureza humana de inspira&ccedil;&atilde;o    aristot&eacute;lica, no qual se fixaria o potencial normativo de diferencia&ccedil;&atilde;o    das tr&ecirc;s esferas de reconhecimento como v&aacute;lido para qualquer grupo    social, independentemente do tempo hist&oacute;rico (Zurn, 2000, p. 122).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aparentemente consciente    do desafio que est&aacute; por enfrentar, Honneth afirma, nesse ponto, que da    pr&oacute;pria concep&ccedil;&atilde;o de lutas por reconhecimento como o motor    moral de transforma&ccedil;&otilde;es sociais que levam &agrave; libera&ccedil;&atilde;o    das possibilidades de express&atilde;o do sujeito consta j&aacute; implicitamente    um princ&iacute;pio de justi&ccedil;a social que pode funcionar como aquele    crit&eacute;rio normativo com que teorias deontol&oacute;gicas puderam contar    desde o in&iacute;cio, como um pressuposto metodol&oacute;gico da teoria da    justi&ccedil;a (2004a, pp. 358-363). Tudo isso sem precisar retirar dos implicados    a constru&ccedil;&atilde;o gradativa dos padr&otilde;es de julgamento, sucumbindo    a algum tipo de l&oacute;gica externamente concebida do desenvolvimento moral.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Uma fundamenta&ccedil;&atilde;o    natural-epistemol&oacute;gica para a teoria cr&iacute;tica</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Radicalizando a    compreens&atilde;o do reconhecimento social como uma estrutura quase natural    mediante a qual os sujeitos desenvolvem sua individualidade, Honneth parece    querer indicar uma raiz emp&iacute;rica para o reconhecimento rec&iacute;proco    sim&eacute;trico (2001). Algo que tem claras conseq&uuml;&ecirc;ncias para a    fundamenta&ccedil;&atilde;o de um componente contra-f&aacute;tico impl&iacute;cito    nas formas integrativas segundo as quais os indiv&iacute;duos se identificam    positivamente de acordo com as formas tomadas por um sistema de direitos fundamentais.    Depois de apresentarmos esta dimens&atilde;o epistemol&oacute;gica a que ele    se refere e associ&aacute;-la, criticamente, &agrave; estrutura te&oacute;rica    das lutas sociais por reconhecimento, as quais, segundo ele pr&oacute;prio,    s&atilde;o o <i>medium</i> das transforma&ccedil;&otilde;es sociais, introduziremos    em nosso racioc&iacute;nio o conceito de "articula&ccedil;&atilde;o", tal como    recepcionado por Hans Joas (2002), adaptando-o ao contexto de uma teoria do    reconhecimento social. Esse percurso nos levar&aacute;, ent&atilde;o, &agrave;    conclus&atilde;o de que a estrutura das lutas sociais, apesar de ter de contar    com a confirma&ccedil;&atilde;o eminentemente coletiva, tem o apoio de uma dimens&atilde;o    subjacente radicada absolutamente na subjetividade. Associando as pe&ccedil;as    do quebra-cabe&ccedil;a te&oacute;rico, ser&aacute; proposto, a partir disso,    um entendimento das lutas por reconhecimento como uma amplia&ccedil;&atilde;o    das possibilidades subjetivas de express&atilde;o moral e est&eacute;tica. Algo    que, por fim, pode ser articulado como um princ&iacute;pio normativo capaz de    ser &uacute;til &agrave; teoria da sociedade e defens&aacute;vel contra as acusa&ccedil;&otilde;es    j&aacute; expostas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Honneth,    "o desenvolvimento social das crian&ccedil;as na primeira idade toma a forma    de um processo de regula&ccedil;&atilde;o rec&iacute;proca do afeto e da aten&ccedil;&atilde;o    que vem &agrave; tona em grande extens&atilde;o com a ajuda da comunica&ccedil;&atilde;o    gestual" (2001, pp. 116ss), revelando-se, sobretudo, nas manifesta&ccedil;&otilde;es    de afei&ccedil;&atilde;o e simpatia representadas pelo sorriso dos adultos em    dire&ccedil;&atilde;o &agrave;s crian&ccedil;as e suas respostas em dire&ccedil;&atilde;o    aos primeiros. Para ele, esses gestos seriam o "meio pelos quais as crian&ccedil;as    aprenderiam a emergir socialmente, assinalando, pela primeira vez, sua prontid&atilde;o    para intera&ccedil;&atilde;o" (<i>Idem</i>, p. 118), manifesta&ccedil;&otilde;es    emp&aacute;ticas que corresponderiam &agrave;quelas da idade adulta levadas    adiante por confrontantes sociais que se reconhecem reciprocamente (<i>Idem</i>,    p. 119). Apesar de consentir que esse tipo de gesto aparentemente varia de cultura    para cultura, Honneth assinala que "seu papel constitutivo para a comunica&ccedil;&atilde;o    interpessoal permanece constante" (<i>Idem</i>, <i>ibidem</i>), afirmando que,    "mesmo hoje, resta ainda inteiramente nebuloso em que medida o repert&oacute;rio    comportamental expressivo dos adultos &eacute; um legado da hist&oacute;ria    natural ou um produto da socializa&ccedil;&atilde;o cultural" (<i>Idem</i>,    p. 124).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas formas de    confirma&ccedil;&atilde;o intuitiva <i>quase-naturais</i> do que ele chama de    "uma possess&atilde;o de validade social" serviriam como base emp&iacute;rica    para uma distin&ccedil;&atilde;o fundamental entre o <i>conhecimento</i> e o    <i>reconhecimento</i> dos confrontantes sociais (<i>Idem</i>, p. 115). O <i>conhecimento</i>    - aqui compreendido como algo mais em rela&ccedil;&atilde;o ao mero saber epist&ecirc;mico-cient&iacute;fico,    consistindo, em verdade, um "saber social" - significaria a simples identifica&ccedil;&atilde;o,    expressa por gestos, da exist&ecirc;ncia de um confrontante como um indiv&iacute;duo    que ocupa lugar f&iacute;sico no espa&ccedil;o: aquela percep&ccedil;&atilde;o    visual t&iacute;pica de quando, por exemplo, nos damos conta da presen&ccedil;a    de algu&eacute;m no elevador ou no transporte coletivo; uma atitude que poderia,    por seu turno, ser gradualmente incrementada por gestos de apre&ccedil;o. J&aacute;    o <i>reconhecimento</i> estaria referido ao ato expressivo mediante o qual &eacute;    conferido um significado positivo de afirma&ccedil;&atilde;o do outro como socialmente    relevante (<i>Idem</i>, <i>ibidem</i>). Desse modo, reconhecer&iacute;amos algu&eacute;m    quando, al&eacute;m de perceb&ecirc;-lo, pud&eacute;ssemos demonstrar, com gestos    expressivos de empatia, que levamos em conta sua posi&ccedil;&atilde;o e suas    escolhas individuais, colocando-nos dispostos a travar com ele uma rela&ccedil;&atilde;o    socialmente relevante, nos quadros normativos socialmente vigentes relativos    a expectativas generalizadas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa distin&ccedil;&atilde;o    serve a Honneth para que, aprofundando sua intui&ccedil;&atilde;o naturalista    inicial, proponha uma origem remot&iacute;ssima para as formas de reconhecimento    sim&eacute;trico t&iacute;picas da modernidade jur&iacute;dica, algo que teria,    portanto, uma raiz simultaneamente emp&iacute;rica e normativa. Assim, por meio    de uma amplia&ccedil;&atilde;o dos gestos de empatia confirmat&oacute;rios da    provis&atilde;o das car&ecirc;ncias materiais de crian&ccedil;as por seus respons&aacute;veis    adultos, ele quer compreender a pr&oacute;pria origem do respeito jur&iacute;dico.    A tese central passa a ser a de que o reconhecimento, na idade infantil, "precede    o conhecimento, porquanto a crian&ccedil;a infere de express&otilde;es faciais    as propriedades v&aacute;lidas da pessoa antes que possa se relacionar com o    meio ambiente de um modo desinteressado" (<i>Idem</i>, p. 126). Assim, antes    mesmo que a crian&ccedil;a possa demonstrar formas cognitivas de "ignor&acirc;ncia"    da exist&ecirc;ncia de um outro, na forma que ganham as rela&ccedil;&otilde;es    de desprezo e invisibilidade social - que seria nada menos que a aus&ecirc;ncia    de <i>conhecimento</i> -, ela estaria naturalmente dispon&iacute;vel a realizar,    indicando mediante gestos entre os quais se destacaria o sorriso, o <i>reconhecimento</i>    daqueles que lhe satisfazem car&ecirc;ncias e lhe dispensam afetividade (tamb&eacute;m    por meio desse tipo de gestos), reconhecendo, de sua parte, a validade de seus    anseios infantis. A rigor, "no contexto das intera&ccedil;&otilde;es sociais    com os outros, n&oacute;s &#91;os adultos&#93; nos damos conta primeiramente    da validade das propriedades de pessoas intelig&iacute;veis" - no sentido kantiano    do termo - "de modo que a mera identifica&ccedil;&atilde;o cognitiva &#91;conhecimento&#93;    de um ser humano representa um caso excepcional no qual o reconhecimento original    &eacute; neutralizado" (<i>Idem</i>, <i>ibidem</i>). Para Honneth, portanto,    fen&ocirc;menos como a invisibilidade social, sofrida por negros, imigrantes,    mulheres ou outras minorias, seriam "o resultado de uma deforma&ccedil;&atilde;o    da capacidade humana para a percep&ccedil;&atilde;o com a qual o reconhecimento    est&aacute; conectada" (<i>Idem</i>, <i>ibidem</i>). Somente devido a rela&ccedil;&otilde;es    sociais distorcidas por interpreta&ccedil;&otilde;es restritivas das confirma&ccedil;&otilde;es    rec&iacute;procas pelas quais, desde crian&ccedil;a, ganhamos uma individualidade    socialmente inserida, poder&iacute;amos ter restringidos os nossos sentimentos    morais e ter limitada a extens&atilde;o de pessoas pelas quais somos considerados    dignos de respeito, apre&ccedil;o e considera&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Importante dizer    que Honneth atribui a esse "reconhecimento pressuposto" o car&aacute;ter de    portador de um "interesse humano quase-transcendental na emancipa&ccedil;&atilde;o"    (<i>Idem</i>, <i>ibidem</i>), gravado em condi&ccedil;&otilde;es pr&oacute;prias    da esp&eacute;cie e dispon&iacute;veis &agrave; valida&ccedil;&atilde;o das    ci&ecirc;ncias emp&iacute;ricas, o qual se materializaria na busca social pela    possibilidade de express&atilde;o e satisfa&ccedil;&atilde;o de sentimentos    e car&ecirc;ncias por meio da confirma&ccedil;&atilde;o social. Esse "transcendental    emancipat&oacute;rio" seria, por&eacute;m, revelado por um jogo de interpreta&ccedil;&otilde;es    cambiantes e sempre suscet&iacute;veis de disputas que jamais poderia implicar    uma leitura l&oacute;gica seq&uuml;encial das transforma&ccedil;&otilde;es sociais,    tampouco estruturas morais r&iacute;gidas como as &uacute;nicas a encarnar o    pr&oacute;prio princ&iacute;pio normativo de que se serve a teoria. As car&ecirc;ncias    e os sentimentos dos implicados n&atilde;o diriam respeito, ao final, a uma    l&oacute;gica do desenvolvimento cognitivo, mas seriam eles que desempenhariam    todo o papel relevante para o encadeamento de lutas sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na primeira inf&acirc;ncia,    essas car&ecirc;ncias, segundo o modelo de reconhecimento afetivo de Winnicott    (1983, pp. 38-54) - do qual Honneth tamb&eacute;m se aproveita (2003, pp. 155-178)    - estariam relacionadas com a satisfa&ccedil;&atilde;o das necessidades pulsionais    determinadas pelo <i>Id</i> - que, segundo interessante entendimento do pr&oacute;prio    Freud, passariam por mudan&ccedil;as ao longo das transforma&ccedil;&otilde;es    hist&oacute;rico-<i>culturais</i> de longo prazo (Freud, 1956, p. 782, n. 1)    - por uma pessoa de refer&ecirc;ncia. Na idade adulta, essa confirma&ccedil;&atilde;o    estaria sujeita &agrave;s condi&ccedil;&otilde;es normativas interiorizadas    na forma do outro generalizado, tanto moral como &eacute;tico, que, na defini&ccedil;&atilde;o    honnethiana de direito, dependeriam sempre de n&iacute;veis diferentes de inclus&atilde;o    dos confrontantes sociais no c&iacute;rculo dos que s&atilde;o "interpretados"    como dignos de estima e respeito em uma determinada sociedade (Honneth, 2003a,    pp. 194ss; cf. Mead, 1967, pp. 152ss). Essas condi&ccedil;&otilde;es al&iacute;as    poderiam inclusive tomar formas assim&eacute;tricas, como aquelas de sociedades    tradicionais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mead j&aacute;    houvera lan&ccedil;ado a suspeita de que haveria uma raz&atilde;o teoricamente    resgat&aacute;vel para que os seres humanos se sentissem mais &agrave; vontade    ao lado de semelhantes, ou melhor, daqueles diante de quem pudessem se expressar    com mais liberdade de acordo com suas particularidades e singularidades (1967,    pp. 217ss). Algo que, por si s&oacute;, n&atilde;o conteria qualquer conte&uacute;do    normativo espec&iacute;fico, como uma defini&ccedil;&atilde;o universalista    de reconhecimento jur&iacute;dico e respeito rec&iacute;proco, por exemplo,    e que poderia, at&eacute; mesmo, representar "uma moment&acirc;nea degrada&ccedil;&atilde;o    da estrutura social" (<i>Idem</i>, p. 219). Estar&iacute;amos, segundo ele,    sempre mais pr&oacute;ximos daqueles grupos de amigos por quem nossos sentimentos    e suas express&otilde;es pudessem ser mais bem compreendidos, assim como, se    nos sent&iacute;ssemos reprimidos em certos h&aacute;bitos expressivos, procurar&iacute;amos    nos afastar dos grupos que n&atilde;o os compreendessem e, portanto, limitassem-nos    (<i>Idem</i>, pp. 217ss). Poder&iacute;amos dizer que formar&iacute;amos, assim,    grupos em que certa caracter&iacute;stica compartilhada pudesse ser francamente    acolhida; uma forma de vermos validada uma por&ccedil;&atilde;o de nossa personalidade    que, em face de outros confrontantes sociais, n&atilde;o tivesse a mesma receptividade.    Essa intui&ccedil;&atilde;o, associada &agrave;que-la reconstru&ccedil;&atilde;o    naturalista do reconhecimento, sugere, a nosso ver, alguma plausibilidade &agrave;    id&eacute;ia honnethiana de que haveria uma empatia espont&acirc;nea, manifestada    gestualmente, entre aqueles que se t&ecirc;m em alta conta como dignos de estima    e considera&ccedil;&atilde;o. Mas ela ainda n&atilde;o &eacute; suficiente para    sustentar um universalismo jur&iacute;dico como demanda normativa por reconhecimento    sim&eacute;trico e respeito rec&iacute;proco, resultado de um curso determinado    dos processos de transforma&ccedil;&atilde;o desencadeados por lutas sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim como para    Honneth (2003a, pp. 220-224), para Mead, a empatia parece ser um fator essencial    para a aglutina&ccedil;&atilde;o e a mobiliza&ccedil;&atilde;o dos sentimentos    de repress&atilde;o acumulados, capazes de levar &agrave; organiza&ccedil;&atilde;o    de lutas sociais por reconhecimento (1967, pp. 221ss). Nesse sentido, os indiv&iacute;duos    se engajariam em lutas sociais para poderem ver normativamente confirmadas por&ccedil;&otilde;es    de suas personalidades compreendidas como moralmente v&aacute;lidas, mas que    n&atilde;o pudessem encontrar express&atilde;o social gra&ccedil;as &agrave;s    repress&otilde;es de seu pr&oacute;prio "Me", ou seja, daquele setor de seu    <i>self</i> integrado &agrave; vig&ecirc;ncia social de um outro generalizado    concreto dotado de suas pr&oacute;prias hierarquiza&ccedil;&otilde;es normativas    e interpretativas (<i>Idem</i>, pp. 173-178). Haveria a&iacute; uma dial&eacute;tica    entre a descoberta de novos sentimentos, muitas vezes possibilitada por novos    n&iacute;veis socialmente vigentes de reconhecimento rec&iacute;proco institucionalizado    pass&iacute;veis de articula&ccedil;&atilde;o e reinterpreta&ccedil;&atilde;o,    e o desafio que eles representariam &agrave; ordem de valores vigentes em sua    busca insurgente por institucionaliza&ccedil;&atilde;o. Com efeito, a hist&oacute;ria    da esp&eacute;cie revela que tal ordem de sentimentos pode ser identificada    nos diversos conjuntos de "anseios expressivos" capazes de levar multid&otilde;es    &agrave; transforma&ccedil;&atilde;o de sua pr&oacute;pria autocompreens&atilde;o    e das estruturas institucionalizadas de autocompreens&atilde;o social (<i>Idem</i>,    pp. 221ss). &Eacute; certo que tais anseios expressivos sempre foram experimentados,    primeiramente no c&iacute;rculo restrito de minorias de ofendidos reunidos em    movimentos sociais, exatamente, gra&ccedil;as a tra&ccedil;os particulares comuns.    &Eacute; nesse ponto, com efeito, que podemos identificar uma quest&atilde;o    que talvez seja central em todo o trabalho de Honneth, mas que, a nosso ver,    &eacute; tratada muitas vezes apenas indireta e insuficientemente. Uma hesita&ccedil;&atilde;o    que nos provoca algumas d&uacute;vidas sobre se o recurso a uma originariedade    das rela&ccedil;&otilde;es de reconhecimento n&atilde;o implica a id&eacute;ia    de uma antropologia filos&oacute;fica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quest&atilde;o    central, para a sa&iacute;da desse dilema te&oacute;rico, tornar-se-ia: como    indiv&iacute;duos que at&eacute; ent&atilde;o estiveram submetidos a "rela&ccedil;&otilde;es    repressivas", n&atilde;o percebidas e validadas normativamente pelo outro generalizado    concreto e, obviamente, interiorizadas em seu "Me", descobrem os novos sentimentos    morais e as novas necessidades expressivas capazes de lev&aacute;-los a reivindicar    uma altera&ccedil;&atilde;o dos padr&otilde;es vigentes de reconhecimento social    e perceber uma experi&ecirc;ncia at&eacute; ent&atilde;o v&aacute;lida como    injusta socialmente? De onde surgiriam as motiva&ccedil;&otilde;es discursivas    para as lutas por reconhecimento, ou seja, qual a origem das sem&acirc;nticas    culturais inovadoras capazes de desvelar experi&ecirc;ncias coletivas de desrespeito    e degrada&ccedil;&atilde;o mantidas inconscientes? Se pud&eacute;ssemos apresentar    respostas conseq&uuml;entes a essas quest&otilde;es, talvez fosse poss&iacute;vel    atribuir a certas lutas a dignidade de que necessita uma teoria cr&iacute;tica    no julgamento das demandas por reconhecimento social. Nesse ponto, vem &agrave;    tona o conceito de "articula&ccedil;&atilde;o" proposto por Joas, que ser&aacute;    associado ao conceito de transforma&ccedil;&atilde;o social mediada por lutas    sociais moralmente motivadas. A partir da&iacute; podemos discutir, no interior    da teoria do reconhecimento, o papel de um princ&iacute;pio normativo que, no    contexto da tradi&ccedil;&atilde;o da teoria cr&iacute;tica, foi cumprido pelos    potenciais emancipat&oacute;rios da raz&atilde;o esclarecedora (Horkheimer,    2000, pp. 12-88; Adorno e Horkheimer e, 1987, pp. 19-82) e, depois, pelo poder    coordenativo de a&ccedil;&otilde;es das pretens&otilde;es de validade critic&aacute;veis    (Habermas, 2000, pp. 432ss) sem precisarmos recorrer a uma fundamenta&ccedil;&atilde;o    naturalista que, em &uacute;ltima an&aacute;lise, nos conduz aos problemas relativos    a uma <i>nova</i> antropologia filos&oacute;fica.<a name="top6"></a><a href="#back6"><sup>6</sup></a></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>O conceito de    "articula&ccedil;&atilde;o" e as lutas por reconhecimento</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Joas, em curto    por&eacute;m brilhante artigo (2002), tentou, a partir de uma aprecia&ccedil;&atilde;o    da obra de Cornelius Castoriadis, dar significado sociol&oacute;gico &agrave;    id&eacute;ia de articula&ccedil;&atilde;o, palavra que j&aacute; havia sido    utilizada em circunst&acirc;ncias semelhantes por Charles Taylor (1995, pp.    554-572). Sua inten&ccedil;&atilde;o era dar luz &agrave; quest&atilde;o fundamental    acerca da possibilidade de incluir novos significados capazes de ampliar, dentro    de um sistema s&iacute;gnico determinado por habitua&ccedil;&otilde;es pragm&aacute;ticas    - em sentido wittgensteiniano -, o seu repert&oacute;rio previamente delimitado    (Joas, 2002, p. 510).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em outras palavras,    ele deseja tratar do giro ling&uuml;&iacute;stico para al&eacute;m de como esse    foi realizado pelo segundo Wittgenstein.<b><a name="top7"></a><a href="#back7"><sup>7</sup></a></b>    Em lugar de limitar toda a linguagem &agrave; faticidade do que pode ser dito    com significado mediante o "seguimento de uma regra" gramatical aprendida por    "habitua&ccedil;&atilde;o" (Wittgenstein, 2000, &#167;&#167; 107, 152-179; cf.    G&uuml;nther, 2004, pp. 144-156), ele ousa repisar o espa&ccedil;o de emerg&ecirc;ncia    de sentidos que "buscam" uma forma de express&atilde;o sem se inserir nos meios    gramaticais j&aacute; v&aacute;lidos intersubjetivamente para tanto, ou seja,    sem um significado pragm&aacute;tico propriamente. Podemos dizer, em suma, que    a preocupa&ccedil;&atilde;o de Joas &eacute; a "tens&atilde;o entre o que j&aacute;    foi dito e o que 'tem' de ser dito" (Joas, 2002, p. 510), ou mesmo entre aquilo    que j&aacute; se pode dizer e aquilo que n&atilde;o se pode, mas "se anseia"    por dizer.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acompanhando inicialmente    Castoriadis, Joas radicaliza o conceito de articula&ccedil;&atilde;o, afirmando    que "articulamos" n&atilde;o apenas o novo, aquilo que ainda n&atilde;o foi    dito, mas tudo o que percebemos e compreendemos, sempre de acordo com o nosso    pr&oacute;prio horizonte de sentido estruturado ling&uuml;isticamente. Com efeito,    para ele, n&oacute;s s&oacute; nos damos conta de uma experi&ecirc;ncia qualquer    mediante a sua "articula&ccedil;&atilde;o"; ali&aacute;s, "quando tudo segue    tranq&uuml;ilo e n&atilde;o h&aacute; tens&atilde;o entre nossos sentimentos    e os padr&otilde;es culturais ou a conversa&ccedil;&atilde;o ao nosso redor,    n&atilde;o podemos falar propriamente de uma experi&ecirc;ncia" (<i>Idem</i>,    <i>ibidem</i>). Conseq&uuml;entemente, para Joas, a pr&oacute;pria no&ccedil;&atilde;o    de "significado" &eacute; sempre resultado de uma "articula&ccedil;&atilde;o",    de modo que ter&iacute;amos de conceber, por sua vez, todo "entendimento ou    recep&ccedil;&atilde;o como uma rearticula&ccedil;&atilde;o" (<i>Idem</i>, p.    511). Assim, o mundo da vida social seria reproduzido num processo cont&iacute;nuo    de novas compreens&otilde;es e interpreta&ccedil;&otilde;es que dariam prosseguimento    &agrave;queles sentidos j&aacute; desde sempre institu&iacute;dos no interior    de uma cultura comum.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Importante para    compreender esse ponto de vista &eacute; a distin&ccedil;&atilde;o, proveniente    do fil&oacute;sofo e psic&oacute;logo norte-americano William James, para que    Joas chama a aten&ccedil;&atilde;o: os dois sentidos da no&ccedil;&atilde;o    de articula&ccedil;&atilde;o. (1) Poder&iacute;amos articular a partir, por    exemplo, da leitura de um livro um sentimento j&aacute; experimentado anteriormente,    caso em que a "articula&ccedil;&atilde;o" continuaria de onde houvesse parado,    ou seja, de acordo com uma descoberta j&aacute; realizada e institucionalizada    nas regras imanentes de uma gram&aacute;tica intersubjetivamente v&aacute;lida.    (2) Mas poder&iacute;amos, a partir da mesma leitura (do mesmo livro), encontrar    palavras para sentimentos que nunca hou-v&eacute;ssemos antes articulado, isto    &eacute;, sentimentos que nem mesmo n&oacute;s nos hav&iacute;amos dado conta    de que poder&iacute;amos experimentar. A articula&ccedil;&atilde;o poderia ir,    ent&atilde;o, segundo Joas, em duas dire&ccedil;&otilde;es: "do percebido para    o concebido (2) e do concebido para o percebido (1)" (<i>Idem</i>, <i>ibidem</i>).    Algo que poderia muito bem ser expresso no fato de que uma mesma linguagem e    uma mesma cultura "oferecem ricas possibilidades de articula&ccedil;&atilde;o,    que v&atilde;o muito al&eacute;m de nossas necessidades" presentes e que podem    revelar surpresas quando observadas e interpretadas (<i>Idem</i>, <i>ibidem</i>).    Nesse sentido, uma mesma palavra, por mecanismos de uso nem sempre claros ao    utente, poderia ganhar novos significados que levassem &agrave; possibilidade    de se dizer novos "concebidos".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pode-se supor do    exemplo acima - referente &agrave; leitura de um livro - que qualquer articula&ccedil;&atilde;o    inovadora teria sempre como ponto de partida os pr&oacute;prios significados    ling&uuml;&iacute;sticos contidos numa tradi&ccedil;&atilde;o ling&uuml;&iacute;stica.    Ou seja, s&oacute; se procederia &agrave; articula&ccedil;&atilde;o, tanto no    sentido (1) como no sentido (2), com base no ch&atilde;o firme que &eacute;    o passado de uma cultura particular em que um falante est&aacute; inexoravelmente    fincado e que o habilitaria a perceber nuan&ccedil;as de significado at&eacute;    ent&atilde;o n&atilde;o trazidas &agrave; superf&iacute;cie do uso pragm&aacute;tico    da sem&acirc;ntica. Assim, todas as articula&ccedil;&otilde;es estariam de algum    modo contidas no interior da pr&oacute;pria tradi&ccedil;&atilde;o e da identidade    cultural compartilhada por meio da l&iacute;ngua pelos indiv&iacute;duos. Para    Joas, no entanto, o surgimento desses novos sentidos pass&iacute;veis de serem    institucionalizados para um mesmo significante em um determinado sistema s&iacute;gnico    n&atilde;o poderia ser relegado ao limbo da reflex&atilde;o pr&eacute;-te&oacute;rica    (<i>Idem</i>, p. 512), supondo-se este como um momento de transforma&ccedil;&atilde;o    da pr&oacute;pria cultura, que se reproduziria a si mesma sem a interven&ccedil;&atilde;o    dos sujeitos, e diante do qual n&atilde;o caberia qualquer investiga&ccedil;&atilde;o    met&oacute;dica e organizada. Pelo contr&aacute;rio, torna-se, para ele, imperativo    o questionamento dos mecanismos da "articula&ccedil;&atilde;o que concebe";    devemos ali&aacute;s perseguir os porqu&ecirc;s de alguns novos sentidos serem,    no primeiro momento, inadequados &agrave;quilo que at&eacute; ent&atilde;o houvera    sido "concebido" no interior de uma linguagem, transformando, por&eacute;m,    posteriormente, esse sistema s&iacute;gnico de modo que o antes "estranho" se    torne ent&atilde;o "aceit&aacute;vel" e dotado de significado. Torna-se central,    na sua reflex&atilde;o, saber o que estaria por tr&aacute;s de uma articula&ccedil;&atilde;o    capaz de transcender o passado de determinada cultura.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse ponto, a    prioridade n&atilde;o &eacute; dada, como na hermen&ecirc;utica gadameriana,    &agrave; tradi&ccedil;&atilde;o, de modo semelhante como procede Habermas (cf.    Habermas, 1987, pp. 29ss; 2003, pp. 182-192; Holmes, 2008, pp. 30ss); n&atilde;o    &eacute; ela pr&oacute;pria que articula o novo a partir de seu "passado efetual"    mediante o qual, a cada ato de interpreta&ccedil;&atilde;o - ou articula&ccedil;&atilde;o,    por assim dizer - a cultura fala novamente sobre si mesma (Gadamer, 2007, pp.    397-406). Em lugar disso, Joas defende que a reconstru&ccedil;&atilde;o desse    momento de articula&ccedil;&atilde;o - no sentido (2) - deve come&ccedil;ar    n&atilde;o pelo que j&aacute; foi desde sempre dito - o passado da cultura -    mas do centro de onde emana a articula&ccedil;&atilde;o inovadora. Segundo ele,    ent&atilde;o, dever-se-ia retornar &agrave; subjetividade que interpreta e que,    portanto, "articula" o percebido em concebido - no sentido da articula&ccedil;&atilde;o    (2). Nesse ponto, citando Merleau-Ponty, ele assinala, de modo bastante expl&iacute;cito,    que "o sujeito &eacute; por natureza origem" e que toda a articula&ccedil;&atilde;o    ganha sentido, apenas, no &acirc;mago de uma subjetividade (Joas, 2002, p. 512).    Uma asser&ccedil;&atilde;o que poderia, segundo ele, ser apoiada por certa sensa&ccedil;&atilde;o    comum &agrave;queles que experimentam uma articula&ccedil;&atilde;o "inovadora";    um certo tipo de "pensamento silencioso" que precederia a qualquer "novo concebido"    e que jamais poderia ser descrito discursivamente (<i>Idem</i>, <i>ibidem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal "sil&ecirc;ncio    criativo" poderia ser igualmente expressado na id&eacute;ia do "&ecirc;xtase    intuitivo" que caracterizaria o momento da "a&ccedil;&atilde;o criativa". Um    sentimento associado &agrave;quele t&iacute;pico de uma observa&ccedil;&atilde;o    cuidadosa e esteticamente interessada de uma obra de arte visual, ou - acompanhando    James - &agrave;quele &ecirc;xtase interno que podemos atribuir a m&iacute;sticos    em sua experi&ecirc;ncia religiosa. Dado esse sil&ecirc;ncio fundamental e interno    de um tal sentimento, essa forma de express&atilde;o "criativa" seria, segundo    Joas, "de um car&aacute;ter que, conseq&uuml;entemente, n&atilde;o pode e n&atilde;o    deve ganhar a caracter&iacute;stica de um discurso racional" (<i>Idem</i>, <i>ibidem</i>).    Por sua natureza puramente expressiva, sendo associado &agrave; fronteira do    "dito" e do "n&atilde;o dito", tais sentimentos se passariam nas por&ccedil;&otilde;es    da subjetividade a que nem mesmo o agente poderia ter acesso direto por meios    discursivos conscientes. Algo que n&atilde;o excluiria, no entanto, a possibilidade    de que, depois de "positivados" numa linguagem ordin&aacute;ria, eles passassem    a fazer parte de discursos realizados de acordo com certos padr&otilde;es de    racionalidade (<i>Idem</i>, <i>ibidem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conseq&uuml;&ecirc;ncia    mais importante que ele deduz da&iacute;, no entanto, &eacute; a de uma generaliza&ccedil;&atilde;o    desse tipo de sentimento expressivo pr&oacute;prio da articula&ccedil;&atilde;o    como algo que, em &uacute;ltima an&aacute;lise, comp&otilde;e o &acirc;mago    origin&aacute;rio de "toda comunica&ccedil;&atilde;o sobre nossos compromissos    e v&iacute;nculos - a outras pessoas e a valores" (<i>Idem</i>, <i>ibidem</i>).    Ou seja, a articula&ccedil;&atilde;o associada &agrave; expressividade subjetiva    diria respeito, ao menos em sua origem, &agrave;s formas de intera&ccedil;&atilde;o    social mais relevantes em que nos enredamos perante confrontantes mediante a    associa&ccedil;&atilde;o, a identifica&ccedil;&atilde;o, a exclus&atilde;o,    o desconhecimento, a invisibilidade etc. E, se uma dimens&atilde;o emotiva -    de car&aacute;ter, portanto, pr&eacute;-discursivo - pode ser associada &agrave;s    <i>media</i> nas quais se constituem os padr&otilde;es normativos de integra&ccedil;&atilde;o    social, n&atilde;o podemos esquecer que exatamente os sentimentos como a alegria,    a felicidade, o conforto, e tamb&eacute;m a dor, a humilha&ccedil;&atilde;o,    a raiva e a ang&uacute;stia haviam servido a Honneth para compor os motivos    de lutas sociais por reconhecimento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute;, ent&atilde;o,    nesse ponto, que as reflex&otilde;es de Joas passam a ser realmente cruciais    para a perspectiva que queremos oferecer. Com efeito, para ele, o papel da articula&ccedil;&atilde;o    inovadora seria o de preencher o <i>gap</i> entre os sentimentos morais surgidos    por meio dessas intui&ccedil;&otilde;es inovadoras de car&aacute;ter expressivo    n&atilde;o-discursivo e os valores reflexivos j&aacute; presentes na nossa cultura    e institucionalizados na gram&aacute;tica mo-ral vigente. "Quando articulamos    sentimentos morais, damos a eles uma forma pelas quais podem ser comunicados    e mesmo discutidos; essas discuss&otilde;es, por sua vez, podem produzir uma    confirma&ccedil;&atilde;o, uma rejei&ccedil;&atilde;o ou a modifica&ccedil;&atilde;o    de nossos sentimentos" (<i>Idem</i>, p. 513). Segundo Joas, a respectiva confirma&ccedil;&atilde;o    daria aos sentimentos vigor e energia, fazendo-os significativos na gram&aacute;tica    valorativa do grupo social.<a name="top8"></a><a href="#back8"><sup>8</sup></a>    J&aacute; a rejei&ccedil;&atilde;o poderia levar a uma rearticula&ccedil;&atilde;o    de modo a que tais sentimentos buscassem uma nova express&atilde;o gramatical,    dando lugar a novas discuss&otilde;es e rearticula&ccedil;&otilde;es num novo    ciclo de confirma&ccedil;&otilde;es e rejei&ccedil;&otilde;es. Poderia acontecer,    por&eacute;m, que, frente a uma rejei&ccedil;&atilde;o categ&oacute;rica por    parte de confrontantes sociais, n&atilde;o houvesse qualquer rearticula&ccedil;&atilde;o    de um anseio expressivo determinado trazido &agrave; sem&acirc;ntica social    por determinada fonte "articuladora". Diante de um n&uacute;cleo de validade    que comprometesse de modo crucial a autocompreens&atilde;o de um sujeito, poderia    haver um recrudescimento ainda mais intenso de seu anseio expressivo, de modo    a que o implicado pudesse reagir com um ataque &agrave;s estruturas de valor    vigentes. Algo que, como j&aacute; vimos, sempre dependeria de certo n&iacute;vel    de associa&ccedil;&atilde;o coletiva que poderia, ao menos, dotar de uma validade    relativa, dentro de um c&iacute;rculo mais restrito de implicados, aqueles anseios    n&atilde;o confirmados pela sociedade como um todo ou por grupos sociais com    mais poder social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conclus&atilde;o    &uacute;ltima de Joas &eacute;, no entanto, pouco &uacute;til aos nossos intentos.    Para ele, o jogo de lutas sociais confirmat&oacute;rias n&atilde;o parece tomar    qualquer dire&ccedil;&atilde;o. Se ele havia rompido com o c&iacute;rculo hermen&ecirc;utico    e com a hist&oacute;ria efetual (<i>Wirkungsgeschichte</i>) no n&iacute;vel    da articula&ccedil;&atilde;o subjetiva da tradi&ccedil;&atilde;o, parece que,    no que diz respeito &agrave; din&acirc;mica das lutas por reconhecimento, ele    volta a se incorporar na tradi&ccedil;&atilde;o da hermen&ecirc;utica filos&oacute;fica,    compreendendo que a reprodu&ccedil;&atilde;o articulat&oacute;ria de uma cultura    que tome caminhos conflituosos n&atilde;o pode receber um tratamento normativo    que distinga certas dire&ccedil;&otilde;es como "mais v&aacute;lidas" em rela&ccedil;&atilde;o    a outras. Assim, aproveitando suas intui&ccedil;&otilde;es fundamentais, devemos    transitar de volta para uma teoria cr&iacute;tica do reconhecimento. Utilizando-nos    das intui&ccedil;&otilde;es de Joas, buscaremos os elementos que possam sustentar    um padr&atilde;o normativo com que julgar as lutas por reconhecimento. Uma formula&ccedil;&atilde;o    que ganha a forma de uma teoria hermen&ecirc;utico-normativa da evolu&ccedil;&atilde;o    das lutas sociais por reconhecimento.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Reconhecimento    e normatividade: a teoria (ainda) cr&iacute;tica</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Joas, assim    como para Honneth (2003a, pp. 139-142) e para Mead (1967, pp. 173-178, 192-200),    a vig&ecirc;ncia de determinada gram&aacute;tica moral e a necessidade de expressar,    mediante a confirma&ccedil;&atilde;o dos outros, com significado intersubjetivo,    os nossos sentimentos morais &eacute; algo que "n&atilde;o deve ser compreendido    como uma restri&ccedil;&atilde;o da realiza&ccedil;&atilde;o da pr&oacute;pria    autenticidade" (Joas, 2002, p. 513). Antes disso, apenas mediante a confirma&ccedil;&atilde;o    dos outros significantes &eacute; que poder&iacute;amos interiorizar, no "Me",    as possibilidades expressivas de quaisquer sentimentos e torn&aacute;-los, portanto,    plenamente aceit&aacute;veis at&eacute; para n&oacute;s mesmos (cf. Mead, 1967,    pp. 192ss). Com efeito, o pr&oacute;prio repert&oacute;rio gramatical que nos    possibilitaria dar objetividade a esses sentimentos em linguagem ordin&aacute;ria    s&oacute; poderia existir mediante uma institucionaliza&ccedil;&atilde;o intersubjetiva.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    apesar de precisar sempre da confirma&ccedil;&atilde;o de outro confrontante    - nisso consistindo a pr&oacute;pria id&eacute;ia de reconhecimento social (cf.    Burke, 2005, pp. 213-220) - a fonte de toda e qualquer articula&ccedil;&atilde;o    inovadora de sentimentos morais &eacute;, como bem apontou Joas, o indiv&iacute;duo    e seus limites subjetivos: o sujeito-origem das articula&ccedil;&otilde;es inovadoras    (Joas, 2002, p. 512; cf. Mead, 1967, pp. 200-222). Por fim, somente o indiv&iacute;duo,    em busca da express&atilde;o reconhecida de seus sentimentos morais descobertos    em processos permanentes de rearticula&ccedil;&atilde;o, poderia colocar primeiramente    em movimento a m&aacute;quina da hist&oacute;ria humana e sua for&ccedil;a.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso porque, quando    aquelas "express&otilde;es n&atilde;o aceitas", apesar de sua desconfirma&ccedil;&atilde;o    reiterada, permanecessem vagando com significado articulado no tecido social,    elas poderiam se transformar exatamente naquelas sem&acirc;nticas sociais que    serviriam de apoio para desvelar os sentimentos morais reprimidos de indiv&iacute;duos    que, at&eacute; ent&atilde;o, para usar o mesmo vocabul&aacute;rio, ainda n&atilde;o    tinham "articulado" essas mesmas experi&ecirc;ncias restritivas. Esses indiv&iacute;duos,    tendo negadas, por um longo tempo, suas necessidades expressivas, poderiam vir    a se aglutinar a outros que compartilhassem de experi&ecirc;ncias restritivas    id&ecirc;nticas - algo que poderia tomar a forma do que se chama uma <i>subcultura</i>    e, a depender dos fatores relativos ao potencial de organiza&ccedil;&atilde;o    coletiva e da insist&ecirc;ncia do entorno do "movimento social <i>in fieri</i>"    (seus confrontantes sociais) em desconfirmar tais formas de express&atilde;o    mantidas em suspenso, originar lutas por reconhecimento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; evidente    que as lutas sociais e sua din&acirc;mica hist&oacute;rica padeceriam de uma    s&eacute;rie de conting&ecirc;ncias: a) imprevisibilidade das rearticula&ccedil;&otilde;es    capazes de oferecer novas sem&acirc;nticas sociais; b) incerteza quanto &agrave;    confirma&ccedil;&atilde;o dessas articula&ccedil;&otilde;es inovadoras por parte    de outros sujeitos sociais de modo a que elas possam encontrar express&atilde;o    gramatical em linguagem ordin&aacute;ria; c) indisponibilidade e imprevisibilidade    da mobiliza&ccedil;&atilde;o de energias sociais na forma de um movimento organizado    de reivindica&ccedil;&atilde;o social; d) d&uacute;vida acerca do sucesso das    lutas sociais organizadas em confronto com as normatividades vigentes. Tais    circunst&acirc;ncias nos obrigam, como j&aacute; vimos, a abrir m&atilde;o de    um processo evolutivo linear, concebido teoricamente, que possa levar, assim    como fez a Habermas, na dire&ccedil;&atilde;o quase escatol&oacute;gica de uma    descentra&ccedil;&atilde;o social formalizante a servir de crit&eacute;rio &uacute;ltimo    de julgamento das sociedades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda assim, poder-se-ia    tentar erigir, a partir de uma teoria hermen&ecirc;utica das lutas sociais,    um n&uacute;cleo normativo contido naquela convic&ccedil;&atilde;o, &iacute;ntima,    e que n&atilde;o necessariamente toma forma ling&uuml;&iacute;stica, de que    os nossos sentimentos morais s&atilde;o v&aacute;lidos assim que buscamos a    sua confirma&ccedil;&atilde;o por meio de a&ccedil;&otilde;es que os expressem    gramaticalmente. Se, portanto, a evolu&ccedil;&atilde;o n&atilde;o toma um sentido    necessariamente progressivo, ela pode, por&eacute;m, ser julgada normativamente    de acordo com esse seu n&uacute;cleo: a convic&ccedil;&atilde;o moral subjetiva    de indiv&iacute;duos que querem ver expressos gramaticalmente seus sentimentos,    surgidos naquela fonte-origem que &eacute; sua pr&oacute;pria subjetividade,    de um modo v&aacute;lido e socialmente aceito no outro generalizado concreto.    Certamente que esses sentimentos morais subjetivos s&oacute; podem conseguir    express&atilde;o mediante a confirma&ccedil;&atilde;o de outros confrontantes    sociais. Por&eacute;m, como nos ensinou Hegel (1984, pp. 181ss ), n&atilde;o    &eacute; for&ccedil;ado pensar que os indiv&iacute;duos estar&atilde;o prontos    a dar suas vidas para resistir &agrave;quelas pretens&otilde;es que desrespeitem    a sua pr&oacute;pria autocompreens&atilde;o num ponto que lhes seja considerado    substancialmente intoler&aacute;vel. &Eacute;, ent&atilde;o, a partir desses    elementos, que Honneth nos d&aacute; alguma luz para a solu&ccedil;&atilde;o    daquele d&eacute;ficit normativo, embora, a nosso ver, de modo ainda n&atilde;o    suficientemente justificado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para ele, no curso    das lutas sociais, iremos sempre ver, de um lado, "um processo de individualiza&ccedil;&atilde;o,    como o ganho de oportunidades de articular legitimamente partes da pr&oacute;pria    personalidade" e, de outro, "um processo de inclus&atilde;o social dos sujeitos    em um c&iacute;rculo de membros completos da sociedade" (Honneth, 2003b, pp.    184ss; 2004a). Esses seriam os dois crit&eacute;rios normativos que poderiam    nos oferecer a teoria cr&iacute;tica do reconhecimento: o <i>incremento da individua&ccedil;&atilde;o</i>    e uma <i>amplia&ccedil;&atilde;o do c&iacute;rculo de indiv&iacute;duos</i>    que podem se expressar de modo moralmente v&aacute;lido no seio da sociedade.    Ambos os crit&eacute;rios, segundo acreditamos, poderiam ser resumidos na id&eacute;ia    de uma <i>amplia&ccedil;&atilde;o gradativa das possibilidades individuais de    auto-realiza&ccedil;&atilde;o</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro crit&eacute;rio    de Honneth pode ser sustentado gra&ccedil;as &agrave; intui&ccedil;&atilde;o    fundamental de que a fonte de novas articula&ccedil;&otilde;es &eacute; sempre    o indiv&iacute;duo, o sujeito-origem que interpreta, mesmo que o fa&ccedil;a    sempre a partir de uma tradi&ccedil;&atilde;o que &eacute; ele mesmo. Buscando    a confirma&ccedil;&atilde;o social de seus sentimentos morais mais profundos,    articulados gramaticalmente em uma sem&acirc;ntica social, a cada interpreta&ccedil;&atilde;o    nova o sujeito ampliaria os espa&ccedil;os moralmente permitidos de express&atilde;o    de sua individualidade. O segundo crit&eacute;rio ap&oacute;ia-se exatamente    na necessidade de confirma&ccedil;&atilde;o social dessas pretens&otilde;es.    Assim, com o crescimento das possibilidades expressivas garantidas a cada indiv&iacute;duo,    teria de haver simultaneamente um incremento da participa&ccedil;&atilde;o social    de todos os membros da coletividade nos processos de confirma&ccedil;&atilde;o    e desconfirma&ccedil;&atilde;o das pretens&otilde;es morais individuais, bem    como nos meios p&uacute;blicos em que se articulam novas express&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De um lado, essa    concep&ccedil;&atilde;o guarda o que &eacute; defendido por todo liberal: a    possibilidade de que os indiv&iacute;duos se expressem livremente. De outro,    ela garante, ao modo republicano, que essa express&atilde;o s&oacute; pode ganhar    validade social &agrave; medida que &eacute; reconhecida por parceiros de intera&ccedil;&atilde;o.    O resultado &eacute;, portanto, ao menos aparentemente, a justifica&ccedil;&atilde;o    de que nem devemos nos entregar a uma concep&ccedil;&atilde;o procedimentalista    que limita a teoria cr&iacute;tica aos limites normativos da autodetermina&ccedil;&atilde;o,    nem a uma concep&ccedil;&atilde;o republicana que oferece como crit&eacute;rios    normativos apenas aqueles conte&uacute;dos produzidos em conjunto sem uma delimita&ccedil;&atilde;o    de liberdades subjetivas essencialmente individuais. A teoria cr&iacute;tica    deveria, e nesse ponto Honneth estaria inteiramente correto, tratar sempre de    ambas as esferas, estando atenta n&atilde;o s&oacute; ao modo como podemos nos    autodeterminar livres de constrangimentos, mas tamb&eacute;m aos modos como    nos vemos confirmados como sujeitos que fazem escolhas dotadas de sentido, aptos    a gozar das condi&ccedil;&otilde;es essenciais para uma vida justa e feliz.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Ver tamb&eacute;m Weber (1980, pp. 348ss).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a>    Sobre esse tipo de teoria da modernidade, ver Taylor, 2001.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back3"></a><a href="#top3">3</a>    Se &eacute; verdade que Habermas reviu a sua teoria consensual da verdade, em    grande parte, como ele pr&oacute;prio afirma, gra&ccedil;as &agrave;s obje&ccedil;&otilde;es    de Wellmer, no que diz respeito &agrave; corre&ccedil;&atilde;o normativa de    normas pr&aacute;ticas, sua posi&ccedil;&atilde;o n&atilde;o parece ter se alterado    substancialmente (Habermas, 2004, pp. 52-60, 281-289).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back4"></a><a href="#top4">4</a>    Esse elemento seria t&iacute;pico das estrat&eacute;gias liberais de fundamenta&ccedil;&atilde;o    moral (Honneth, 2000b, p. 333).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back5"></a><a href="#top5">5</a>    Kalyvas v&ecirc; nessa afirma&ccedil;&atilde;o um d&eacute;ficit de normatividade    que pode levar &agrave; justifica&ccedil;&atilde;o de rela&ccedil;&otilde;es    assim&eacute;tricas de reconhecimento como aceit&aacute;veis de acordo com a    passividade dos ofendidos (1999, pp. 103ss).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back6"></a><a href="#top6">6</a>    Para a din&acirc;mica entre antropologia filos&oacute;fica e teoria da comunica&ccedil;&atilde;o    na tradi&ccedil;&atilde;o sociol&oacute;gica alem&atilde;: Brunkhorst, 2008.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back7"></a><a href="#top7">7</a>    Para uma compreens&atilde;o do segundo Wittgenstein adequada a nossos objetivos,    ver, resumidamente, Cond&eacute; (1998, pp. 77ss).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back8"></a><a href="#top8">8</a>    Aqui poder&iacute;amos pensar naquelas obras de arte que encontram a aceita&ccedil;&atilde;o    do p&uacute;blico e que alteram padr&otilde;es de comportamento desvelando sentimentos    at&eacute; ent&atilde;o n&atilde;o articulados.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>BIBLIOGRAFIA</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ADORNO, T. &amp;    HORKHEIMER, M. (1987), <i>Dial&eacute;tica do esclarecimento: fragmentos filos&oacute;ficos</i>.    Rio de Janeiro, Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0102-6909200900010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BURKE, Victoria.    (2005), "Hegel's concept of mutual recognition: the limits of self determination".    <i>The Philosophical Forum</i>, XXXVI (2): 213-220, Summer, Oxford-Malden, Blackwell.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0102-6909200900010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRUNKHORST, Hauke.    (2008), "Die kommunikative Wende der Soziologie", <i>in</i> Richard Faber Richard    e Eva-Maria Ziege (orgs.), <i>Das Feld der Frankfurter Kultur - und Sozialwissenschaften    nach 1945</i>, W&uuml;rzburg: K&ouml;nigshausen &amp; Neumann, pp. 167-188.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0102-6909200900010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2000),    "The enlightenment of rationality: remarks on Horkheimer's and Adorno's <i>Dialectics    of enlightenment</i>". <i>Constellations</i>, 7 (1): 133-140, Oxford-Malden,    Blackwell.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0102-6909200900010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COND&Eacute;, Mauro    L&uacute;cio Leit&atilde;o. (1998), <i>Wittgenstein: linguagem e mundo</i>.    S&atilde;o Paulo, Annablume.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0102-6909200900010000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EDER, Klaus. (1985),    "On social evolution: contributions to anthropological concepts", <i>in Proceedings    of the symposium held on the occasion of the 50. anniversary of the Wiener Institut    f&uuml;r V&ouml;lkerkunde in Vienna, 12th - 16th December 1979</i>. Horn: Berger,    pp. 110-40.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0102-6909200900010000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FORST, Rainer.    (1996), <i>Kontexte der Gerechtigkeit: Politische Philosophie jenseits von Liberalismus    und Kommunitarismus</i>. Frankfurt, Suhrkamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0102-6909200900010000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FRASER, Nancy.    (2003a), "Social justice in the age of identity politics", <i>in</i> Nancy Fraser    e Axel Honneth (orgs.), <i>Redistribution or recognition? A political-philosophical    exchange</i>, Nova York, Verso, pp. 7-109.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0102-6909200900010000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2003b),    "Distorted beyond all recognition: a rejoinder to Axel Honneth", <i>in</i> Nancy    Fraser e Axel Honneth (orgs.), <i>Redistribution or recognition? A political-philosophical    exchange</i>, Nova York, Verso, pp. 198-236.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0102-6909200900010000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FREUD, Sigmund.    (1956), "Civilization and its discontents", <i>in The major works of Sigmund</i>    Freud, Chicago, Encyclopaedia Britannica, pp. 767-806 (col. Great Books Of Western    World).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0102-6909200900010000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GADAMER, Hans-Georg.    (2007), <i>Verdade e m&eacute;todo</i>. Petr&oacute;polis, Vozes, tomo I.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0102-6909200900010000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">G&Uuml;NTHER, Klaus.    (2004), <i>Teoria da argumenta&ccedil;&atilde;o no direito e na moral: justifica&ccedil;&atilde;o    e aplica&ccedil;&atilde;o</i>. S&atilde;o Paulo, Landy.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0102-6909200900010000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HABERMAS, J&uuml;rgen.    (1983), <i>Para a reconstru&ccedil;&atilde;o do materialismo hist&oacute;rico</i>.    S&atilde;o Paulo, Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-6909200900010000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (1987),    "A pretens&atilde;o de universalidade da hermen&ecirc;utica", <i>in</i> _________,    <i>Dial&eacute;tica e hermen&ecirc;utica: para a cr&iacute;tica da hermen&ecirc;utica    de Gadamer</i>, Porto Alegre, L&amp;PM, pp. 26-72.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0102-6909200900010000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (1999),    "O que faz com que uma forma de vida seja 'racional'?", in _________, <i>Coment&aacute;rios    &agrave; &Eacute;tica do Discurso</i>, Lisboa, Piaget, pp. 33-48.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-6909200900010000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2000),    <i>O discurso filos&oacute;fico da modernidade: doze li&ccedil;&otilde;es</i>.    S&atilde;o Paulo, Martins Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-6909200900010000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2001a),    <i>Teor&iacute;a de la acci&oacute;n comunicativa, II: Cr&iacute;tica de la    raz&oacute;n funcionalista</i>. Madri, Taurus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-6909200900010000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2001b),    <i>Facticidad y validez: sobre el derecho y el Estado democr&aacute;tico de    derecho en t&eacute;rminos de teor&iacute;a del discurso</i>. Madrid, Trotta.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6909200900010000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2003a),    <i>Teoria de la acci&oacute;n comunicativa, I: Racionalidad de la acci&oacute;n    y racionalizaci&oacute;n social</i>. Madri, Taurus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6909200900010000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2003b),    "Consci&ecirc;ncia moral e agir comunicativo", <i>in</i> _________, <i>Consci&ecirc;ncia    moral e agir comunicativo</i>, Rio de Janeiro, Tempo Brasileiro, p. 143-233.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6909200900010000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2004),    <i>Verdade e justifica&ccedil;&atilde;o: ensaios filos&oacute;ficos</i>. S&atilde;o    Paulo, Loyola.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6909200900010000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HEGEL, G.W.F. (1984),    <i>Filosof&iacute;a real</i>. Madri, Fondo de Cultura Econ&oacute;mica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6909200900010000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HOLMES, Mary. (2004),    "The importance of being angry: anger in political life". <i>European Journal    of Social Theory</i>, 7 (2): 123-132, Londres/Nova Delhi/Thousand Oaks-CA, Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6909200900010000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HOLMES, Pablo.    (2006), "Psicologia gen&eacute;tica e teoria do discurso: a fundamenta&ccedil;&atilde;o    evolutiva da democracia em Habermas". <i>Cadernos de &Eacute;tica e Filosofia    Pol&iacute;tica da USP</i>, 8: 62-86.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6909200900010000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2007),    "A modernidade como dilema entre a eticidade e a moralidade: a cr&iacute;tica    de Charles Taylor &agrave; teoria do discurso". <i>Controv&eacute;rsia</i>,    3. Porto Alegre, Unisinos. Dispon&iacute;vel no <i>site</i> <a href="http://www.controversia.unisinos.br/index.php?e=5&amp;s=9&amp;a=68" target="_blank">http://www.controversia.unisinos    .br/index.php?e=5&amp;s=9&amp;a=68</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6909200900010000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2008),    "A raz&atilde;o te&oacute;rica triunfa sobre a raz&atilde;o pr&aacute;tica?    Habermas contra a dial&eacute;tica do esclarecimento". <i>Ethic@: Revista Internacional    de Filosofia Moral</i>, 7 (1): 23-49.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6909200900010000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HONNETH, Axel.    (1991) <i>Critique of Power: Reflective Stages in a Critical Social Theory</i>.    Cambridge: MIT Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6909200900010000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2000a),    "Patologhien des Sozialen: Tradition und Aktualit&auml;t der Sozialphilosophie",    <i>in Das Andere der Gerechtichkeit. Aufs&auml;tze zur praktischen Philosophie</i>,    Frankfurt, Suhrkamp, p. 11-69.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6909200900010000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2000b),    "Posttraditionalle Gemeinschaft: ein konzeptueller Vorschlag", <i>in Das Andere    der Gerechtichkeit. Aufs&auml;tze zur praktischen Philosophie</i>. Frankfurt,    Suhrkamp, pp. 328-338.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6909200900010000900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2001),    "Invisibility: on the epistemology of recognition". <i>Supplement to the Proceedings    of the Aristotelian Society</i>, 75 (1): 111-126, Oxford-Malden, Blackwell.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6909200900010000900030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2003a),    <i>Luta por reconhecimento: a gram&aacute;tica moral dos conflitos sociais</i>.    S&atilde;o Paulo, Editora 34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6909200900010000900031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2003b),    "Redistribution as recognition: a response to Nancy Fraser", <i>in</i> Nancy    Fraser e Axel Honneth, <i>Redistribution or recognition? A political-philosophical    exchange</i>, Nova York, Verso, pp. 110-189.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6909200900010000900032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2003c),    "The point of recognition: a rejoinder to the rejoinder", <i>in</i> Nancy Fraser    e Axel Honneth, <i>Redistribution or recognition? A political-philosophical    exchange</i>, Nova York, Verso, pp. 237-267.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6909200900010000900033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2004a),    "Recognition and justice: the outline of a pluralist concept of justice". <i>Acta    Sociologica</i>, 47 (4): 358-363, dez., Londres/Nova Delhi/Thousand Oaks-CA,    Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6909200900010000900034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2004b),    "Considerations on the Alessandro Ferrara's reflective authenticity". <i>Philosophy    and Social Criticism</i>, 30 (1): 11-15, Londres/Nova Delhi/Thousand Oaks-CA,    Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6909200900010000900035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2004c),    "From struggles for recognition to a plural concept of justice, an interview    with Axel Honneth". <i>Acta Sociologica</i>, 47 (4): 383-391, dez., Londres/Nova    Delhi/Thousand Oaks-CA, Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6909200900010000900036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HORKHEIMER, Max.    (1969), <i>Cr&iacute;tica de la raz&oacute;n instrumental</i>. Buenos Aires,    Sur.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6909200900010000900037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2000),    <i>Teor&iacute;a tradicional y teor&iacute;a cr&iacute;tica</i>. Barcelona/Buenos    Aires-M&eacute;xico, Paidos.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6909200900010000900038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JOAS, Hans. (2002),    "On articulation". <i>Constellations</i>, 9 (4): 506-515, Oxford-Malden, Blackwell.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6909200900010000900039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KALYVAS, Andreas.    (1999), "Critical Theory at the crossroads: comments on the Axel Honneth's theory    of recognition". <i>European Journal of Social Theory</i>, 2 (1): 92-108, Londres/Nova    Delhi/Thousand Oaks-CA, Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6909200900010000900040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KOHLBERG, Lawrence.    (1995), "Moralische Entwiklung", <i>in</i> Wolfgang Althof (org.), <i>Die Psychologie    der Moralentwicklung</i>, Frankfurt, Suhrkamp, pp.7-40.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6909200900010000900041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARSHALL, T. H.    (1967), "Cidadania e classe social", <i>in</i> _________, <i>Cidadania, classe    social e status</i>, Rio de Janeiro, Zahar, pp. 57-114.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6909200900010000900042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MEAD, G. H. (1967),    "Mind, self, society: from the standpoint of a social behaviorist". <i>Works    of George Herbert Mead</i>, Chicago/Londres, University of Chicago Press, vol.    1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6909200900010000900043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OST, David. (2004),    "Politics as the mobilization of anger: emotions in movements and power". <i>European    Journal of Social Theory</i>, 7 (2): 239-242, Londres/Nova Delhi/Thousand Oaks-CA,    Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6909200900010000900044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PIAGET, Jean. (1983),    <i>Epistemologia gen&eacute;tica</i>. S&atilde;o Paulo, Abril (col. Os Pensadores).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-6909200900010000900045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHN&Auml;DELBACH,    Herbert. (1986), "Was ist Neoaristotelismus?", <i>in</i> Wolfgang Kuhlmann,    <i>Moralit&auml;t und Sittlichkeit: Das Problem Hegels und die Diskursethik</i>,    Frankfurt, Suhrkamp, pp. 38-63.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-6909200900010000900046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOUZA, Jess&eacute;.    (1997), <i>Patologias da modernidade: um di&aacute;logo entre Habermas e Weber</i>.    S&atilde;o Paulo, Annablume.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0102-6909200900010000900047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TAYLOR, Charles.    (2001), "Two theories of modernity". <i>The International Scope Review</i>,    3 (5): 1-9, Ver&atilde;o.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0102-6909200900010000900048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TAYLOR, Charles.    (1995), "Suivre une r&egrave;gle". <i>Critique</i>, 579/580: 554-572, Paris,    &Eacute;ditions de Minuit.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0102-6909200900010000900049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEBER, Max. (1980),    <i>Wirtschaft und Gesellschaft: Grundrisse der verstehenden Soziologie.</i>    T&uuml;bingen, J. C. B. Mohr.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0102-6909200900010000900050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WELLMER, Albrecht.    (1987), <i>&Eacute;tica y Di&aacute;logo: elementos del juicio moral en Kant    y en la &eacute;tica del discurso</i>. Barcelona, Antropos.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0102-6909200900010000900051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WINNICOTT, D. W.    (1983), "Teoria do relacionamento paterno infantil", <i>in</i> _________, <i>O    ambiente e os processos de matura&ccedil;&atilde;o: estudo sobre a teoria do    desenvolvimento emocional</i>, Porto Alegre, Artes M&eacute;dicas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0102-6909200900010000900052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WITTGENSTEIN, Ludwig.    (2000), <i>Investiga&ccedil;&otilde;es filos&oacute;ficas</i>. Lisboa, Calouste    Gulbenkien.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0102-6909200900010000900053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZURN, Christopher.    (2000), "Anthropology and normativity: a critique of Axel Honneth's 'formal    conception of ethical life'". <i>Philosophy &amp; Social Criticism</i>, 26 (1):    115-124, Londres/Nova Delhi/Thousand Oaks-CA, Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0102-6909200900010000900054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Artigo recebido    em novembro/2007    <br>   Aprovado em junho/2008</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back"></a><a href="#top">*</a>    Este trabalho &eacute; resultado direto de pesquisa de mestrado realizada com    o apoio do Conselho Nacional de Desenvolvimento Tecnol&oacute;gico - CNPq e    defendida em fevereiro de 2007. At&eacute; sua publica&ccedil;&atilde;o, foram    tamb&eacute;m fundamentais o apoio do DAAD (Servi&ccedil;o Alem&atilde;o de    Interc&acirc;mbio Acad&ecirc;mico) e as sugest&otilde;es dos pareceristas an&ocirc;nimos    e da comiss&atilde;o editorial da RBCS.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[HORKHEIMER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dialética do esclarecimento: fragmentos filosóficos]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURKE]]></surname>
<given-names><![CDATA[Victoria]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Hegel's concept of mutual recognition: the limits of self determination"]]></article-title>
<source><![CDATA[The Philosophical Forum]]></source>
<year>2005</year>
<volume>XXXVI</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>213-220</page-range><publisher-loc><![CDATA[OxfordMalden ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUNKHORST]]></surname>
<given-names><![CDATA[Hauke]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Die kommunikative Wende der Soziologie"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Faber Richard]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
<name>
<surname><![CDATA[Ziege]]></surname>
<given-names><![CDATA[Eva-Maria]]></given-names>
</name>
</person-group>
<source><![CDATA[Das Feld der Frankfurter Kultur: und Sozialwissenschaften nach 1945]]></source>
<year>2008</year>
<page-range>167-188</page-range><publisher-loc><![CDATA[Würzburg ]]></publisher-loc>
<publisher-name><![CDATA[KönigshausenNeumann]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUNKHORST]]></surname>
<given-names><![CDATA[Hauke]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The enlightenment of rationality: remarks on Horkheimer's and Adorno's Dialectics of enlightenment"]]></article-title>
<source><![CDATA[Constellations]]></source>
<year>2000</year>
<volume>7</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>133-140</page-range><publisher-loc><![CDATA[OxfordMalden ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONDÉ]]></surname>
<given-names><![CDATA[Mauro Lúcio Leitão]]></given-names>
</name>
</person-group>
<source><![CDATA[Wittgenstein: linguagem e mundo]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EDER]]></surname>
<given-names><![CDATA[Klaus]]></given-names>
</name>
</person-group>
<source><![CDATA["On social evolution: contributions to anthropological concepts", in Proceedings of the symposium held on the occasion of the 50. anniversary of the Wiener Institut für Völkerkunde in Vienna, 12th - 16th December 1979]]></source>
<year>1985</year>
<page-range>110-40</page-range><publisher-loc><![CDATA[Horn ]]></publisher-loc>
<publisher-name><![CDATA[Berger]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FORST]]></surname>
<given-names><![CDATA[Rainer]]></given-names>
</name>
</person-group>
<source><![CDATA[Kontexte der Gerechtigkeit: Politische Philosophie jenseits von Liberalismus und Kommunitarismus]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRASER]]></surname>
<given-names><![CDATA[Nancy]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Social justice in the age of identity politics"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Fraser]]></surname>
<given-names><![CDATA[Nancy]]></given-names>
</name>
<name>
<surname><![CDATA[Honneth]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[Redistribution or recognition?: A political-philosophical exchange]]></source>
<year>2003</year>
<page-range>7-109</page-range><publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRASER]]></surname>
<given-names><![CDATA[Nancy]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Distorted beyond all recognition: a rejoinder to Axel Honneth"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Fraser]]></surname>
<given-names><![CDATA[Nancy]]></given-names>
</name>
<name>
<surname><![CDATA[Honneth]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[Redistribution or recognition?: A political-philosophical exchange]]></source>
<year>2003</year>
<page-range>198-236</page-range><publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREUD]]></surname>
<given-names><![CDATA[Sigmund]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Civilization and its discontents"]]></article-title>
<source><![CDATA[The major works of Sigmund Freud]]></source>
<year>1956</year>
<page-range>767-806</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Encyclopaedia Britannica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GADAMER]]></surname>
<given-names><![CDATA[Hans-Georg]]></given-names>
</name>
</person-group>
<source><![CDATA[Verdade e método]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes, tomo I]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GÜNTHER]]></surname>
<given-names><![CDATA[Klaus]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria da argumentação no direito e na moral: justificação e aplicação]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Landy]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<source><![CDATA[Para a reconstrução do materialismo histórico]]></source>
<year>1983</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A pretensão de universalidade da hermenêutica"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Dialética e hermenêutica: para a crítica da hermenêutica de Gadamer]]></source>
<year>1987</year>
<page-range>26-72</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[L&PM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O que faz com que uma forma de vida seja 'racional'?"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Comentários à Ética do Discurso]]></source>
<year>1999</year>
<page-range>33-48</page-range><publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Piaget]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O discurso filosófico da modernidade: doze lições]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Teoría de la acción comunicativa, II: Crítica de la razón funcionalista]]></source>
<year>2001</year>
<month>a</month>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Taurus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Facticidad y validez: sobre el derecho y el Estado democrático de derecho en términos de teoría del discurso]]></source>
<year>2001</year>
<month>b</month>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Trotta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Teoria de la acción comunicativa, I: Racionalidad de la acción y racionalización social]]></source>
<year>2003</year>
<month>a</month>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Taurus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Consciência moral e agir comunicativo"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Consciência moral e agir comunicativo]]></source>
<year>2003</year>
<page-range>143-233</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Tempo Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Verdade e justificação: ensaios filosóficos]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEGEL]]></surname>
<given-names><![CDATA[G.W.F]]></given-names>
</name>
</person-group>
<source><![CDATA[Filosofía real]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLMES]]></surname>
<given-names><![CDATA[Mary]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The importance of being angry: anger in political life"]]></article-title>
<source><![CDATA[European Journal of Social Theory]]></source>
<year>2004</year>
<volume>7</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>123-132</page-range><publisher-loc><![CDATA[LondresNova DelhiThousand Oaks ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLMES]]></surname>
<given-names><![CDATA[Pablo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Psicologia genética e teoria do discurso: a fundamentação evolutiva da democracia em Habermas"]]></article-title>
<source><![CDATA[Cadernos de Ética e Filosofia Política da USP]]></source>
<year>2006</year>
<volume>8</volume>
<page-range>62-86</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLMES]]></surname>
<given-names><![CDATA[Pablo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A modernidade como dilema entre a eticidade e a moralidade: a crítica de Charles Taylor à teoria do discurso"]]></article-title>
<source><![CDATA[Controvérsia]]></source>
<year>2007</year>
<volume>3</volume>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Unisinos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLMES]]></surname>
<given-names><![CDATA[Pablo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A razão teórica triunfa sobre a razão prática?: Habermas contra a dialética do esclarecimento"]]></article-title>
<source><![CDATA[Ethic@: Revista Internacional de Filosofia Moral]]></source>
<year>2008</year>
<volume>7</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>23-49</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[Critique of Power: Reflective Stages in a Critical Social Theory]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Patologhien des Sozialen: Tradition und Aktualität der Sozialphilosophie"]]></article-title>
<source><![CDATA[Das Andere der Gerechtichkeit: Aufsätze zur praktischen Philosophie]]></source>
<year>2000</year>
<page-range>11-69</page-range><publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Posttraditionalle Gemeinschaft: ein konzeptueller Vorschlag"]]></article-title>
<source><![CDATA[Das Andere der Gerechtichkeit: Aufsätze zur praktischen Philosophie]]></source>
<year>2000</year>
<page-range>328-338</page-range><publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Invisibility: on the epistemology of recognition"]]></article-title>
<source><![CDATA[Supplement to the Proceedings of the Aristotelian Society]]></source>
<year>2001</year>
<volume>75</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>111-126</page-range><publisher-loc><![CDATA[OxfordMalden ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Luta por reconhecimento: a gramática moral dos conflitos sociais]]></source>
<year>2003</year>
<month>a</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Redistribution as recognition: a response to Nancy Fraser"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Fraser]]></surname>
<given-names><![CDATA[Nancy]]></given-names>
</name>
<name>
<surname><![CDATA[Honneth]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[Redistribution or recognition?: A political-philosophical exchange]]></source>
<year>2003</year>
<page-range>110-189</page-range><publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The point of recognition: a rejoinder to the rejoinder"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Fraser]]></surname>
<given-names><![CDATA[Nancy]]></given-names>
</name>
<name>
<surname><![CDATA[Honneth]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[Redistribution or recognition?: A political-philosophical exchange]]></source>
<year>2003</year>
<page-range>237-267</page-range><publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Recognition and justice: the outline of a pluralist concept of justice"]]></article-title>
<source><![CDATA[Acta Sociologica]]></source>
<year>2004</year>
<volume>47</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>358-363</page-range><publisher-loc><![CDATA[LondresNova DelhiThousand Oaks ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Considerations on the Alessandro Ferrara's reflective authenticity"]]></article-title>
<source><![CDATA[Philosophy and Social Criticism]]></source>
<year>2004</year>
<volume>30</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>11-15</page-range><publisher-loc><![CDATA[LondresNova DelhiThousand Oaks ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["From struggles for recognition to a plural concept of justice, an interview with Axel Honneth"]]></article-title>
<source><![CDATA[Acta Sociologica]]></source>
<year>2004</year>
<volume>47</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>383-391</page-range><publisher-loc><![CDATA[LondresNova DelhiThousand OaksCA ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HORKHEIMER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[Crítica de la razón instrumental]]></source>
<year>1969</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Sur]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HORKHEIMER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Teoría tradicional y teoría crítica]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Barcelona/Buenos Aires-México ]]></publisher-loc>
<publisher-name><![CDATA[Paidos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOAS]]></surname>
<given-names><![CDATA[Hans]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["On articulation"]]></article-title>
<source><![CDATA[Constellations]]></source>
<year>2002</year>
<volume>9</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>506-515</page-range><publisher-loc><![CDATA[OxfordMalden ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KALYVAS]]></surname>
<given-names><![CDATA[Andreas]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Critical Theory at the crossroads: comments on the Axel Honneth's theory of recognition"]]></article-title>
<source><![CDATA[European Journal of Social Theory]]></source>
<year>1999</year>
<volume>2</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>92-108</page-range><publisher-loc><![CDATA[LondresNova DelhiThousand Oaks ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOHLBERG]]></surname>
<given-names><![CDATA[Lawrence]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Moralische Entwiklung"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Althof]]></surname>
<given-names><![CDATA[Wolfgang]]></given-names>
</name>
</person-group>
<source><![CDATA[Die Psychologie der Moralentwicklung]]></source>
<year>1995</year>
<page-range>7-40</page-range><publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOHLBERG]]></surname>
<given-names><![CDATA[Lawrence]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Cidadania e classe social"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Cidadania, classe social e status]]></source>
<year>1967</year>
<page-range>57-114</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEAD]]></surname>
<given-names><![CDATA[G. H.]]></given-names>
</name>
</person-group>
<source><![CDATA["Mind, self, society: from the standpoint of a social behaviorist". Works of George Herbert Mead]]></source>
<year>1967</year>
<volume>1</volume>
<publisher-loc><![CDATA[ChicagoLondres ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OST]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Politics as the mobilization of anger: emotions in movements and power"]]></article-title>
<source><![CDATA[European Journal of Social Theory]]></source>
<year>2004</year>
<volume>7</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>239-242</page-range><publisher-loc><![CDATA[LondresNova DelhiThousand Oaks ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIAGET]]></surname>
<given-names><![CDATA[Jean]]></given-names>
</name>
</person-group>
<source><![CDATA[Epistemologia genética]]></source>
<year>1983</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Abril]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHNÄDELBACH]]></surname>
<given-names><![CDATA[Herbert]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Was ist Neoaristotelismus?"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Kuhlmann]]></surname>
<given-names><![CDATA[Wolfgang]]></given-names>
</name>
</person-group>
<source><![CDATA[Moralität und Sittlichkeit: Das Problem Hegels und die Diskursethik]]></source>
<year>1986</year>
<page-range>38-63</page-range><publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Jessé]]></given-names>
</name>
</person-group>
<source><![CDATA[Patologias da modernidade: um diálogo entre Habermas e Weber]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Two theories of modernity"]]></article-title>
<source><![CDATA[The International Scope Review]]></source>
<year>2001</year>
<volume>3</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>1-9</page-range></nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Suivre une règle"]]></article-title>
<source><![CDATA[Critique]]></source>
<year>1995</year>
<volume>579/580</volume>
<page-range>554-572</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions de Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
<name>
<surname><![CDATA[Mohr]]></surname>
<given-names><![CDATA[J. C. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Wirtschaft und Gesellschaft: Grundrisse der verstehenden Soziologie]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Tübingen ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELLMER]]></surname>
<given-names><![CDATA[Albrecht]]></given-names>
</name>
</person-group>
<source><![CDATA[Ética y Diálogo: elementos del juicio moral en Kant y en la ética del discurso]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Antropos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELLMER]]></surname>
<given-names><![CDATA[Albrecht]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Teoria do relacionamento paterno infantil"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O ambiente e os processos de maturação: estudo sobre a teoria do desenvolvimento emocional]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Artes Médicas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WITTGENSTEIN]]></surname>
<given-names><![CDATA[Ludwig]]></given-names>
</name>
</person-group>
<source><![CDATA[Investigações filosóficas]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Calouste Gulbenkien]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZURN]]></surname>
<given-names><![CDATA[Christopher]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Anthropology and normativity: a critique of Axel Honneth's 'formal conception of ethical life'"]]></article-title>
<source><![CDATA[Philosophy & Social Criticism]]></source>
<year>2000</year>
<volume>26</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>115-124</page-range><publisher-loc><![CDATA[LondresNova DelhiThousand Oaks ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
