<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032010000300008</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032010000300008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Riscos e Retornos da Cafeicultura em Minas Gerais: uma análise de custos e diferenciação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pereira]]></surname>
<given-names><![CDATA[Vanessa da Fonseca]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vale]]></surname>
<given-names><![CDATA[Sônia Maria Leite Ribeiro do]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Braga]]></surname>
<given-names><![CDATA[Marcelo José]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rufino]]></surname>
<given-names><![CDATA[José Luis dos Santos]]></given-names>
</name>
<xref ref-type="aff" rid="A04"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Viçosa Departamento de Economia Rural ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal de Viçosa Departamento de Economia Rural ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Federal de Viçosa Departamento de Economia Rural ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A04">
<institution><![CDATA[,Embrapa-Café  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>09</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>09</month>
<year>2010</year>
</pub-date>
<volume>48</volume>
<numero>3</numero>
<fpage>657</fpage>
<lpage>678</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032010000300008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032010000300008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032010000300008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo deste trabalho foi analisar, comparativamente, o desempenho dos produtores de café do Cerrado mineiro e do sudoeste do estado, de acordo com o retorno obtido e o nível de risco. Dadas as opções estratégicas adotadas nessas duas regiões, a diferenciação e os custos foram enfatizados. As margens e os potenciais de perda dos dois grupos de cafeicultores foram mensurados, o que permitiu apresentar uma relação entre risco e retorno. Os retornos foram estimados por um índice que relaciona custos e preços - margem operacional -, e a análise de riscos foi realizada a partir das estimativas do Value at Risk. Os resultados indicaram que os produtores do Cerrado, além de terem obtido melhores retornos, apresentaram menores perdas potencias que os do sudoeste. Os resultados favoráveis aos cafeicultores do Cerrado foram relacionados às diferenças dos custos produtivos e da qualidade do café. Incrementos na qualidade do produto e melhorias na gestão do processo produtivo foram os aspectos considerados relevantes para melhorar o desempenho do produtor do sudoeste. Já em relação à cafeicultura do Cerrado, destacou-se a importância de manter os esforços ligados à diferenciação e à produtividade.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper aimed to analyze the comparative performance from the Minas Gerais "Cerrado" coffee producers and the south-western conventional coffee producers, according to the returns and the risk level. Differentiation and costs were emphasized because they were the strategic options adopted by the grower in these two regions The margins and potential loss of these two producer groups were measured, in a way that a relation between risks and returns could be presented. The returns were estimated by an index that relates costs and prices - operational margin -, and risk analysis was conducted based on Value at Risk estimates. The results indicated that, besides obtaining better returns, the Minas Gerais "Cerrado" producers had smaller loss potential than those from the south-west. The favorable results obtained by the Minas Gerais "Cerrado" coffee producers were related to the differences in productive costs and coffee quality. Improved product quality and productive management were the most relevant aspects found to enhance the performance of the south-western coffee producer. As for the "Cerrado" coffee production, the importance of maintaining the efforts related to differentiation and to the productivity was pointed out.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[café]]></kwd>
<kwd lng="pt"><![CDATA[diferenciação]]></kwd>
<kwd lng="pt"><![CDATA[custos]]></kwd>
<kwd lng="pt"><![CDATA[riscos]]></kwd>
<kwd lng="pt"><![CDATA[retornos]]></kwd>
<kwd lng="en"><![CDATA[coffee]]></kwd>
<kwd lng="en"><![CDATA[differentiation]]></kwd>
<kwd lng="en"><![CDATA[costs]]></kwd>
<kwd lng="en"><![CDATA[risks and returns]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Riscos e Retornos    da Cafeicultura em Minas Gerais: uma an&aacute;lise de custos e diferencia&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Vanessa da Fonseca    Pereira<sup>I</sup>; S&ocirc;nia Maria Leite Ribeiro do Vale<sup>II</sup>; Marcelo    Jos&eacute; Braga<sup>III</sup>; Jos&eacute; Luis dos Santos Rufino<sup>IV</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Doutoranda    em Economia Aplicada pelo Departamento de Economia Rural da Universidade Federal    de Vi&ccedil;osa. E-mail: <a href="mailto:vanessajf@acessa.com">vanessajf@acessa.com</a>    <br>   <sup>II</sup>P&oacute;s-doutorado em Administra&ccedil;&atilde;o Rural. Professora    Associada do Departamento de Economia Rural da Universidade Federal de Vi&ccedil;osa.    E-mail: <a href="mailto:smleite@ufv.br">smleite@ufv.br</a>    <br>   <sup>III</sup>P&oacute;s-doutorado em Economia Agr&iacute;cola. Professor Adjunto    do Departamento de Economia Rural da Universidade Federal de Vi&ccedil;osa.    E-mail: <a href="mailto:mjbraga@ufv.br">mjbraga@ufv.br</a>    <br>   <sup>IV</sup>Doutor em Economia Rural, UFV. Pesquisador da Embrapa-Caf&eacute;.    E-mail: <a href="mailto:jlsrufino@vicosa.ufv.br">jlsrufino@vicosa.ufv.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo deste    trabalho foi analisar, comparativamente, o desempenho dos produtores de caf&eacute;    do Cerrado mineiro e do sudoeste do estado, de acordo com o retorno obtido e    o n&iacute;vel de risco. Dadas as op&ccedil;&otilde;es estrat&eacute;gicas adotadas    nessas duas regi&otilde;es, a diferencia&ccedil;&atilde;o e os custos foram    enfatizados. As margens e os potenciais de perda dos dois grupos de cafeicultores    foram mensurados, o que permitiu apresentar uma rela&ccedil;&atilde;o entre    risco e retorno. Os retornos foram estimados por um &iacute;ndice que relaciona    custos e pre&ccedil;os - margem operacional -, e a an&aacute;lise de riscos    foi realizada a partir das estimativas do <i>Value at Risk</i>. Os resultados    indicaram que os produtores do Cerrado, al&eacute;m de terem obtido melhores    retornos, apresentaram menores perdas potencias que os do sudoeste. Os resultados    favor&aacute;veis aos cafeicultores do Cerrado foram relacionados &agrave;s    diferen&ccedil;as dos custos produtivos e da qualidade do caf&eacute;. Incrementos    na qualidade do produto e melhorias na gest&atilde;o do processo produtivo foram    os aspectos considerados relevantes para melhorar o desempenho do produtor do    sudoeste. J&aacute; em rela&ccedil;&atilde;o &agrave; cafeicultura do Cerrado,    destacou-se a import&acirc;ncia de manter os esfor&ccedil;os ligados &agrave;    diferencia&ccedil;&atilde;o e &agrave; produtividade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    caf&eacute;, diferencia&ccedil;&atilde;o, custos, riscos, retornos.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This paper aimed    to analyze the comparative performance from the Minas Gerais "Cerrado" coffee    producers and the south-western conventional coffee producers, according to    the returns and the risk level. Differentiation and costs were emphasized because    they were the strategic options adopted by the grower in these two regions The    margins and potential loss of these two producer groups were measured, in a    way that a relation between risks and returns could be presented. The returns    were estimated by an index that relates costs and prices - operational margin    -, and risk analysis was conducted based on Value at Risk estimates. The results    indicated that, besides obtaining better returns, the Minas Gerais "Cerrado"    producers had smaller loss potential than those from the south-west. The favorable    results obtained by the Minas Gerais "Cerrado" coffee producers were related    to the differences in productive costs and coffee quality. Improved product    quality and productive management were the most relevant aspects found to enhance    the performance of the south-western coffee producer. As for the "Cerrado" coffee    production, the importance of maintaining the efforts related to differentiation    and to the productivity was pointed out.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key-words:</b>    coffee, differentiation, costs, risks and returns.    <br>   <b>Classifica&ccedil;&atilde;o JEL:</b> Q13.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1. Introdu&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Historicamente,    o mercado brasileiro de caf&eacute; foi marcado pela interven&ccedil;&atilde;o    governamental. Desde o in&iacute;cio do s&eacute;culo XX, foram adotadas pol&iacute;ticas    que beneficiavam os cafeicultores por meio de garantias quanto aos pre&ccedil;os    e &agrave; venda da produ&ccedil;&atilde;o. Entretanto, ap&oacute;s longo per&iacute;odo    de regulamenta&ccedil;&atilde;o do mercado, conforme discorreram Saes e Jayo    (1997), na d&eacute;cada de 1990, houve modifica&ccedil;&otilde;es estruturais    importantes, que alteraram a absor&ccedil;&atilde;o dos riscos pelos agentes    da cadeia produtiva cafeeira no Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Rufino    (2006), em 1990, extinguiu-se o Instituto Brasileiro de Caf&eacute; (IBC), que    fora respons&aacute;vel pela gest&atilde;o das pol&iacute;ticas cafeeiras, coordenando    as estrat&eacute;gias do sistema, desde a produ&ccedil;&atilde;o at&eacute;    a comercializa&ccedil;&atilde;o do produto. Ademais, at&eacute; o in&iacute;cio    da d&eacute;cada de 1990 vigorava o Acordo Internacional do Caf&eacute; (AIC),    o qual beneficiava os produtores, com pre&ccedil;os compensadores, e os consumidores,    por meio da estabilidade da oferta. A desregulamenta&ccedil;&atilde;o do mercado    completou-se com o fim do tabelamento de pre&ccedil;os no mercado brasileiro,    em 1992.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse novo contexto,    revogava-se a certeza que existia acerca da demanda, ou seja, a garantia de    comercializar todo o volume produzido a um pre&ccedil;o satisfat&oacute;rio.    Portanto, ocorreu a transfer&ecirc;ncia do risco, antes assumido pelo governo,    aos integrantes da cadeia produtiva. Em um mercado em crise, a responsabilidade    por negociar e comercializar o caf&eacute; era sin&ocirc;nimo de incerteza.    A partir de ent&atilde;o, os cafeicultores passaram a atuar em um dos mais vol&aacute;teis    mercados agr&iacute;colas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso,    uma vez que a produ&ccedil;&atilde;o passou a ser vendida diretamente aos mercados    consumidores interno e externo, sem a participa&ccedil;&atilde;o do IBC, incorporou-se    &agrave; conjuntura vivida pelos produtores o aspecto de exig&ecirc;ncia em    rela&ccedil;&atilde;o &agrave; qualidade do produto, at&eacute; ent&atilde;o    negligenciado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observa-se, assim,    que as quest&otilde;es sobre custos produtivos e sobre a qualidade passaram    a ter grande destaque no mercado cafeeiro. Em rela&ccedil;&atilde;o aos custos,    cabe ao produtor buscar melhorias em sua produtividade, fazendo melhor uso dos    recursos. J&aacute; quanto &agrave; qualidade, notam-se alguns incentivos &agrave;    atua&ccedil;&atilde;o no segmento de gr&atilde;os especiais, como a obten&ccedil;&atilde;o    de pre&ccedil;os mais altos, o crescimento desse mercado e a melhoria no acesso    aos mercados internacionais, por exemplo. Esse conjunto de incentivos &agrave;    produ&ccedil;&atilde;o de gr&atilde;os de qualidade atua, tamb&eacute;m, como    uma press&atilde;o sobre aqueles cafeicultores que n&atilde;o realizaram nenhuma    medida de melhoria da qualidade do seu produto, no sentido de que eles readequem    seus sistemas de produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No presente estudo,    esse novo cen&aacute;rio competitivo &eacute; utilizado como base para analisar    dois importantes grupos de produtores da cafeicultura mineira: os cafeicultores    do Cerrado e do sudoeste. Um dos primeiros grupos da cadeia produtiva do caf&eacute;    a atuar segundo os preceitos da estrat&eacute;gia de diferencia&ccedil;&atilde;o,    os produtores do Cerrado apresentam estruturas de custos e qualidade caracter&iacute;sticas    do setor de caf&eacute;s especiais<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    Por sua vez, o sudoeste mineiro &eacute; marcado pela produ&ccedil;&atilde;o    de gr&atilde;os convencionais, a qual requer aten&ccedil;&atilde;o especial    aos custos produtivos como forma de manuten&ccedil;&atilde;o da competitividade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, as op&ccedil;&otilde;es    estrat&eacute;gicas implicam em cada grupo possuir sistema produtivo, tecnologia,    estrutura de comercializa&ccedil;&atilde;o e qualidade do gr&atilde;o espec&iacute;ficos,    fatores que determinam resultados e riscos distintos. Nesse sentido, Pereira    et al. (2008), ao compararem a receita e os custos desses dois grupos de produtores,    avaliaram a estrat&eacute;gia de diferencia&ccedil;&atilde;o do caf&eacute;    do Cerrado e constataram a superioridade hist&oacute;rica dos retornos nessa    regi&atilde;o, em rela&ccedil;&atilde;o ao sudoeste. Os mesmos autores apontaram    duas fontes principais das diferen&ccedil;as entre os resultados dos produtores    nessas regi&otilde;es, a saber: a diferen&ccedil;a nos pre&ccedil;os recebidos,    devida &agrave; qualidade, e a diferen&ccedil;a nos custos, devida &agrave;    produtividade, ambos os fatores favor&aacute;veis ao melhor desempenho do cafeicultor    do Cerrado mineiro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dada a superioridade    dos retornos do Cerrado, &eacute; poss&iacute;vel afirmar, a princ&iacute;pio,    que a diferencia&ccedil;&atilde;o apresentou efeitos positivos para os cafeicultores    dessa regi&atilde;o. Contudo, &eacute; necess&aacute;rio verificar os efeitos    da intera&ccedil;&atilde;o dos custos produtivos com os pre&ccedil;os sobre    os riscos dos produtores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, a partir    dos resultados destacados por Pereira et al. (2008), a presente pesquisa visa    fornecer uma an&aacute;lise ampliada sobre o desempenho dos produtores dessas    duas regi&otilde;es. O objetivo &eacute; comparar os resultados, em termos de    riscos e retornos, e relacionar as poss&iacute;veis diferen&ccedil;as &agrave;s    op&ccedil;&otilde;es estrat&eacute;gicas adotadas nas duas regi&otilde;es, com    &ecirc;nfase sobre qualidade e custos. Para tanto, visto que o diferencial de    retornos j&aacute; foi explorado, torna-se necess&aacute;rio enfatizar a an&aacute;lise    de riscos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Questiona-se, portanto,    se a op&ccedil;&atilde;o pela diferencia&ccedil;&atilde;o, al&eacute;m de elevar    os retornos dos produtores do Cerrado, tornou-os menos sujeitos aos riscos do    mercado. A relev&acirc;ncia da an&aacute;lise proposta &eacute; ressaltada,    em fun&ccedil;&atilde;o das altera&ccedil;&otilde;es expressivas no mercado    cafeeiro, na d&eacute;cada de 1990, e das consequentes modifica&ccedil;&otilde;es    nos riscos e exig&ecirc;ncias nesse setor.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s esta    se&ccedil;&atilde;o introdut&oacute;ria, tem-se uma breve abordagem te&oacute;rica    acerca dos riscos, retornos e diferencia&ccedil;&atilde;o na cafeicultura. A    seguir, descrevem-se os aspectos metodol&oacute;gicos, os quais se subdividem    em modelo anal&iacute;tico, procedimentos e descri&ccedil;&atilde;o da fonte    de dados. Na quarta se&ccedil;&atilde;o, s&atilde;o apresentados e discutidos    os resultados. Finalmente, destacam-se as principais conclus&otilde;es do estudo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, espera-se    fornecer evid&ecirc;ncias emp&iacute;ricas acerca do efeito do estabelecimento    da estrat&eacute;gia de diferencia&ccedil;&atilde;o e do gerenciamento dos custos    sobre os resultados da atividade cafeeira no principal estado produtor do Pa&iacute;s.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. Riscos, retornos    e diferencia&ccedil;&atilde;o na cafeicultura</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante da diversidade    de conceitos de risco, nesta pesquisa &eacute; utilizada a defini&ccedil;&atilde;o    de Gitman (1997), a qual aborda risco como a possibilidade de preju&iacute;zo    financeiro. Nesse conceito est&aacute; impl&iacute;cita a ideia de Ross et al.    (1997), segundo os quais, o verdadeiro risco de qualquer investimento &eacute;    representado pela parcela inesperada do retorno.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, no    contexto de tomada de decis&atilde;o, em situa&ccedil;&otilde;es de risco, Tomek    e Peterson (2001) questionaram a efici&ecirc;ncia da gest&atilde;o de risco    baseada somente no conhecimento dos valores esperados dos retornos e de suas    varia&ccedil;&otilde;es, visto que s&atilde;o os pre&ccedil;os extremos, ou    seja, os que ocorrem com menor probabilidade, que representam as maiores amea&ccedil;as    aos neg&oacute;cios. Assim, o conhecimento do retorno esperado, de sua variabilidade    e dos montantes das perdas potenciais a dado n&iacute;vel de confian&ccedil;a,    proporciona informa&ccedil;&otilde;es que atuam positivamente no processo de    tomada de decis&atilde;o. Em se tratando da cafeicultura, marcada por elevado    risco de mercado e de produ&ccedil;&atilde;o, esses dados t&ecirc;m um papel    fundamental para a condu&ccedil;&atilde;o da atividade pelo produtor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme afirmaram    Pannel et al. (2000), &eacute; necess&aacute;rio que as grandes decis&otilde;es,    como a compra de terra, investimentos em m&aacute;quinas e melhoria de recursos,    sejam acertadas. Nesse contexto, devem-se englobar as quest&otilde;es sobre    o produto e o mercado, de modo que a diferencia&ccedil;&atilde;o e o gerenciamento    dos custos produtivos podem ser vistos como essenciais para o desempenho do    produtor, em rela&ccedil;&atilde;o aos riscos e aos retornos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cada um desses    dois aspectos - custos e diferencia&ccedil;&atilde;o - foi tratado por Porter    (1998) como um direcionamento estrat&eacute;gico espec&iacute;fico para as firmas    terem bom desempenho no mercado. De acordo com esse autor, ao enfrentar as for&ccedil;as    competitivas, as empresas disp&otilde;em de tr&ecirc;s abordagens estrat&eacute;gicas    gen&eacute;ricas potencialmente bem-sucedidas como meios para superar os concorrentes:    lideran&ccedil;a em custo, diferencia&ccedil;&atilde;o e enfoque. Assim, a empresa    deve escolher uma das tr&ecirc;s op&ccedil;&otilde;es para direcionar suas atividades,    sem possibilidade de atua&ccedil;&atilde;o em um meio-termo. Na presente pesquisa,    s&atilde;o abordados aspectos relacionados &agrave;s duas estrat&eacute;gias    gen&eacute;ricas de Porter: lideran&ccedil;a em custo e diferencia&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora a op&ccedil;&atilde;o    pela lideran&ccedil;a em custo leve a empresa a direcionar sua preocupa&ccedil;&atilde;o    central &agrave; atua&ccedil;&atilde;o com custo baixo em rela&ccedil;&atilde;o    aos concorrentes, esse autor menciona que os aspectos concernentes &agrave;    qualidade e &agrave;s outras &aacute;reas da empresa n&atilde;o podem ser deixados    de lado. Para Porter (1998), ao assumir uma posi&ccedil;&atilde;o de baixo custo    no setor, a empresa cria uma defesa contra a rivalidade dos concorrentes, uma    vez que os custos inferiores significam que ela ainda pode obter retornos, mesmo    depois que os lucros de seus concorrentes tenham sido reduzidos, em consequ&ecirc;ncia    de varia&ccedil;&otilde;es de pre&ccedil;os ou de demanda ocorridas no processo    competitivo. Ademais, o autor enfatiza que os fatores que levam a uma posi&ccedil;&atilde;o    de baixo custo, em geral, tamb&eacute;m proporcionam barreiras de entrada substanciais,    em termos de economias de escala e vantagens de custo. Finalmente, uma posi&ccedil;&atilde;o    de baixo custo, em geral, coloca a empresa em uma posi&ccedil;&atilde;o favor&aacute;vel    em rela&ccedil;&atilde;o aos produtos substitutos de seus concorrentes na ind&uacute;stria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em se tratando    do mercado cafeeiro, a lideran&ccedil;a em custos &eacute; uma estrat&eacute;gia    relevante, principalmente no segmento de caf&eacute;s <i>commodities</i>. Nesse    caso, o pre&ccedil;o &eacute; definido no mercado, de modo que o produtor, como    tomador de pre&ccedil;o, &eacute; capaz de obter lucros superiores aos dos concorrentes    somente em fun&ccedil;&atilde;o do gerenciamento mais eficiente dos custos produtivos    e de comercializa&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por sua vez, originalmente    proposta por Chamberlin (1933), a diferencia&ccedil;&atilde;o &eacute; uma forma    de os produtores atingirem melhores resultados finais, criarem monop&oacute;lio    em nichos de mercado e, consequentemente, adquirirem lucros extraordin&aacute;rios.    Por meio de crit&eacute;rios t&eacute;cnicos ou subjetivos, cada monopolista    det&eacute;m a produ&ccedil;&atilde;o de sua variedade pr&oacute;pria de produto,    o que n&atilde;o significa que a ind&uacute;stria como um todo seja um monop&oacute;lio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Varian    (1999), o monopolista pode escolher o pre&ccedil;o do produto, elevando-o e    permitindo que os consumidores definam o quanto desejam comprar por aquele pre&ccedil;o    ou, alternativamente, pode escolher a quantidade que deseja vender e deixar    que os consumidores decidam o quanto pagar&atilde;o por essa quantidade. Nota-se    que, apesar de o comportamento do consumidor restringir a escolha do monopolista    em rela&ccedil;&atilde;o &agrave; quantidade e ao pre&ccedil;o, as vendas podem    ser aumentadas, em certa extens&atilde;o, sem redu&ccedil;&atilde;o dos pre&ccedil;os    ou, ent&atilde;o, o n&iacute;vel de pre&ccedil;os pode ser elevado, sem que    haja queda no volume de vendas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, ao deter    a exclusividade de produ&ccedil;&atilde;o, as empresas s&atilde;o capazes de    vender seus produtos com uma maior margem de lucro, por um per&iacute;odo determinado    pelo tempo necess&aacute;rio para que outras empresas assimilem as inova&ccedil;&otilde;es    ou ofertem produtos com as mesmas caracter&iacute;sticas. Carlton e Perloff    (2005) ressaltaram que, quanto mais bem-sucedida a firma em diferenciar seu    produto, mais imperme&aacute;vel a sua demanda em rela&ccedil;&atilde;o &agrave;    a&ccedil;&atilde;o das outras firmas. Com isso, pode-se dizer que a curva de    demanda enfrentada pelas empresas torna-se menos el&aacute;stica, quanto mais    bem-sucedida a estrat&eacute;gia de diferencia&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com essas    condi&ccedil;&otilde;es, Varian (1999) observou que o produto diferenciado possui    seus consumidores seguidores, o que garante algum poder de mercado &agrave;    firma produtora. Comparando-se com a estrutura competitiva, na qual as empresas    aceitam passivamente o pre&ccedil;o de mercado, a exist&ecirc;ncia de determinado    grau de monop&oacute;lio permite que a firma estabele&ccedil;a o seu pr&oacute;prio    pre&ccedil;o. Logo, o pre&ccedil;o recebido pelos produtores nos mercados competitivos    &eacute; inferior &agrave; remunera&ccedil;&atilde;o pelos bens diferenciados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os resultados positivos    sobre o desempenho competitivo, em decorr&ecirc;ncia da ado&ccedil;&atilde;o    da diferencia&ccedil;&atilde;o, foram enfatizados por Porter (1998), tanto em    rela&ccedil;&atilde;o &agrave; melhoria dos retornos quanto &agrave; minimiza&ccedil;&atilde;o    dos riscos. Segundo esse autor, a ado&ccedil;&atilde;o da diferencia&ccedil;&atilde;o    reduz o poder dos consumidores, posto que n&atilde;o s&atilde;o encontrados    no mercado produtos com as mesmas caracter&iacute;sticas. Assim, uma vez que    essa estrat&eacute;gia gera lealdade e diminui a sensibilidade dos consumidores    ao pre&ccedil;o, permitindo a cobran&ccedil;a de um valor superior, tem-se uma    redu&ccedil;&atilde;o na vulnerabilidade da empresa &agrave;s press&otilde;es    do ambiente, em rela&ccedil;&atilde;o aos seus concorrentes. Para tanto, al&eacute;m    da cobran&ccedil;a de um pre&ccedil;o pr&ecirc;mio, &eacute; necess&aacute;rio    que esse ganho cubra os eventuais custos adicionais incorridos para distinguir    a oferta, o que resulta em lucro superior ao de seus concorrentes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os efeitos sobre    o mercado consumidor, no sentido de gerar lealdade e reduzir a sensibilidade    ao pre&ccedil;o, resultam, ainda, no isolamento da empresa, em menor ou maior    grau, da rivalidade de seus concorrentes. Similarmente, a distin&ccedil;&atilde;o    da oferta da empresa barra os potenciais entrantes e os produtos substitutos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kotler (2000) discorreu    acerca de alguns crit&eacute;rios que devem ser satisfeitos para que essa estrat&eacute;gia    seja sustentada com sucesso. O autor destacou que a eleva&ccedil;&atilde;o nos    lucros &eacute; dependente, tamb&eacute;m, dos custos incorridos para a inclus&atilde;o    da diferen&ccedil;a, os quais t&ecirc;m que ser compensados pelo ganho na remunera&ccedil;&atilde;o.    Os esfor&ccedil;os empreendidos para diferenciar a oferta diante da concorr&ecirc;ncia    requerem investimentos tanto para gerar e manter o diferencial, quanto para    faz&ecirc;-lo ser notado pelo mercado consumidor. &Eacute; necess&aacute;rio,    ainda, constante empenho para evitar que a oferta seja copiada e at&eacute;    mesmo, superada pelos concorrentes, o que implica em custos adicionais. De acordo    com o produto e o mercado de atua&ccedil;&atilde;o, portanto, os gastos adicionais    e a especificidade dos investimentos podem variar significativamente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A despeito das    considera&ccedil;&otilde;es favor&aacute;veis acerca da diferencia&ccedil;&atilde;o,    &eacute; poss&iacute;vel que os custos e investimentos necess&aacute;rios para    sua implementa&ccedil;&atilde;o sejam impedimento &agrave; obten&ccedil;&atilde;o    dos ganhos esperados. Al&eacute;m disso, segundo Porter (1999), a especializa&ccedil;&atilde;o    dos investimentos e ativos, necess&aacute;ria &agrave; diferencia&ccedil;&atilde;o,    atua como uma barreira &agrave; sa&iacute;da. Dessa forma, a atua&ccedil;&atilde;o    da empresa limita-se ao nicho de mercado escolhido e, com isso, tem-se maior    vulnerabilidade &agrave;s conting&ecirc;ncias de tal mercado. Portanto, os gastos    adicionais atrelados &agrave; diferencia&ccedil;&atilde;o s&atilde;o fatores    determinantes do sucesso da estrat&eacute;gia, podendo atuar como potencializadores    dos ganhos em termos de retornos e riscos, mas tamb&eacute;m como inibidores    desses benef&iacute;cios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    com vistas em direcionar a an&aacute;lise, &eacute; interessante relacionar    as considera&ccedil;&otilde;es apresentadas acerca da estrat&eacute;gia de diferencia&ccedil;&atilde;o    com a sua ado&ccedil;&atilde;o na cafeicultura, foco da presente pesquisa. De    acordo com Saes (2006), a estrutura do mercado de caf&eacute;, historicamente,    &eacute; baseada na comercializa&ccedil;&atilde;o de <i>commodities</i>, de    modo que, por muito tempo o mercado funcionou segundo a l&oacute;gica da concorr&ecirc;ncia    perfeita, com o pre&ccedil;o como &uacute;nico crit&eacute;rio capaz de garantir    ganho ao produtor, em uma competi&ccedil;&atilde;o pelos consumidores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, segundo    Saes, diante de um ambiente marcado por acirrada competitividade e significativa    vulnerabilidade dos produtores, a atua&ccedil;&atilde;o em mercados distintos    foi um indicativo da exist&ecirc;ncia de diversidade de gostos, exig&ecirc;ncias    e, principalmente, de renda. A partir de ent&atilde;o, a diferencia&ccedil;&atilde;o    emergiu como uma possibilidade de desenvolver vantagens competitivas e sustentar    margens de lucro mais satisfat&oacute;rias ao segmento produtivo. Ademais, a    atua&ccedil;&atilde;o em mercados espec&iacute;ficos, diferente do que ocorre    no mercado das <i>commodities</i>, permite a negocia&ccedil;&atilde;o direta    entre produtores e consumidores. Segundo Leite (2005), nos mercados de caf&eacute;s    diferenciados a remunera&ccedil;&atilde;o pelo produto se d&aacute; de acordo    com a qualidade, o que reduz a vulnerabilidade dos produtores.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Saes (2006) ressalta    que h&aacute; uma s&eacute;rie de esfor&ccedil;os necess&aacute;rios para que    a estrat&eacute;gia de diferencia&ccedil;&atilde;o gere os resultados positivos,    em termos de retornos e riscos da atividade. Trata-se da ado&ccedil;&atilde;o    de novas tecnologias e t&eacute;cnicas de cultivo, em busca de adequa&ccedil;&atilde;o    da qualidade e melhoria da produtividade, bem como de medidas de melhoramento    na fase de beneficiamento do gr&atilde;o. Al&eacute;m da pr&oacute;pria produ&ccedil;&atilde;o    diversificada, s&atilde;o necess&aacute;rias a&ccedil;&otilde;es de marketing    eficientes e adequa&ccedil;&atilde;o a padr&otilde;es de certifica&ccedil;&atilde;o    de qualidade e origem, medidas que podem representar custos adicionais significativos.    Importante, tamb&eacute;m, &eacute; a organiza&ccedil;&atilde;o de estruturas,    como associa&ccedil;&otilde;es de produtores, para a comercializa&ccedil;&atilde;o    do caf&eacute;, facilitando a circula&ccedil;&atilde;o e diminuindo os custos    de transa&ccedil;&atilde;o. H&aacute;, portanto, uma expressiva rela&ccedil;&atilde;o    entre a diferencia&ccedil;&atilde;o e os custos, e um efeito desses sobre os    retornos e riscos da atividade.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. Metodologia</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>3.1. Modelo    anal&iacute;tico</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme defini&ccedil;&atilde;o    apresentada por Jorion (2003), "... o VAR sintetiza a maior (ou pior) perda    esperada dentro de determinado per&iacute;odo de tempo e intervalo de confian&ccedil;a".    Acerca do exame dos riscos, o VAR a ser utilizado na presente pesquisa &eacute;    definido como:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n3/08x01.jpg"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que Pr &eacute;    probabilidade; MO<sub>t</sub>, valor da margem operacional calculada para a    venda no m&ecirc;s em pauta; VAR, valor em risco da venda naquele m&ecirc;s,    calculado a partir dos dados do per&iacute;odo, e </font><font size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">%    &eacute; o n&iacute;vel de signific&acirc;ncia escolhido. Segundo Souza (1999),    &eacute; importante observar que se trata de uma medida monet&aacute;ria, dado    que a vari&aacute;vel aleat&oacute;ria, nesse caso, &eacute; a diferen&ccedil;a    entre os pre&ccedil;os e os custos. Al&eacute;m disso, salienta-se que as an&aacute;lises    referem-se aos valores obtidos a partir da comercializa&ccedil;&atilde;o de    1.000 sacas do gr&atilde;o. Assim, o VAR representa a maior perda que se espera,    em termos de margem operacional, da venda do caf&eacute;, em cada m&ecirc;s    do ano, em n&iacute;vel de signific&acirc;ncia de </font><font size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">%,    ou seja, n&iacute;vel de confian&ccedil;a de 100-</font><font size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">%.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deve-se notar que    o m&eacute;todo est&aacute; sendo aplicado com enfoque distinto daquele observado    nas an&aacute;lises empreendidas no mercado financeiro. Em fun&ccedil;&atilde;o    do objetivo do estudo, o foco &eacute; nas perdas em termos de margem operacional,    indicador utilizado para representar as varia&ccedil;&otilde;es em pre&ccedil;os    e custos. N&atilde;o se trata de avalia&ccedil;&atilde;o exclusiva acerca das    diferen&ccedil;as de pre&ccedil;o entre um per&iacute;odo e outro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No presente estudo,    &eacute; aplicado o m&eacute;todo Simula&ccedil;&atilde;o de Monte Carlo (SMC)<a name="top2"></a><a href="#back2"><sup>2</sup></a>.    Manfredo e Leuthold (1998) salientaram que esse pode ser considerado o mais    flex&iacute;vel entre as t&eacute;cnicas de estima&ccedil;&atilde;o do VAR.    Jorion (2003) considerou-o o m&eacute;todo mais eficiente de estimativa do VAR,    caso a modelagem seja efetuada corretamente. A SMC trabalha com distribui&ccedil;&otilde;es    por inteiro, ao inv&eacute;s de apenas um percentil, por meio da gera&ccedil;&atilde;o    de valores pseudo-aleat&oacute;rios para os fatores de risco, com base em um    processo predeterminado de gera&ccedil;&atilde;o de dados. A partir da equa&ccedil;&atilde;o:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n3/08x02.jpg"></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Simula-se o pre&ccedil;o    do ativo, h per&iacute;odos &agrave; frente, obtendo-se:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n3/08x03.jpg"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em que p<sub>t+h</sub>    &eacute; o pre&ccedil;o do ativo h per&iacute;odos &agrave; frente; p<sub>t-1</sub>,    pre&ccedil;o do ativo no per&iacute;odo anterior; </font><font size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">,    desvio padr&atilde;o dos retornos do ativo e Zt<sub>+j-1</sub>, realiza&ccedil;&otilde;es    aleat&oacute;rias. A partir do &uacute;ltimo pre&ccedil;o dispon&iacute;vel    para o ativo, sua volatilidade e as realiza&ccedil;&otilde;es aleat&oacute;rias    de Z, a cada simula&ccedil;&atilde;o, obt&eacute;m-se um pre&ccedil;o. Esse    processo &eacute; repetido milhares de vezes, gerando a distribui&ccedil;&atilde;o    inteira dos lucros e perdas, tomando-se o quantil de </font><font size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">%    como o VAR (LEISMANN, 2002).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na presente pesquisa,    a an&aacute;lise dos dados &eacute; feita com base na equa&ccedil;&atilde;o    1, anteriormente apresentada. Assim, a vari&aacute;vel aleat&oacute;ria considerada    &eacute; a margem operacional, para cada m&ecirc;s. A partir do histograma dessas    s&eacute;ries, simulam-se os poss&iacute;veis retornos, gerando-se uma s&eacute;rie    de perdas e lucros simulados. Essas simula&ccedil;&otilde;es s&atilde;o feitas    com 10.000 itera&ccedil;&otilde;es, resultando no VAR para n&iacute;veis de    confian&ccedil;a de 90%, 95%, 97,5% e 99%.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com vistas em analisar    o efeito da diferencia&ccedil;&atilde;o sobre a rela&ccedil;&atilde;o entre    riscos e retornos, optou-se por utilizar o &Iacute;ndice de Sharpe Modificado.    Este se baseia no &Iacute;ndice de Sharpe, formulado por Willian Sharpe (1966),    o qual &eacute; amplamente utilizado na avalia&ccedil;&atilde;o de investimentos    e &eacute; definido por:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n3/08x04.jpg"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que IS &eacute;    o &Iacute;ndice de Sharpe; E(R<sub>i</sub>), o retorno esperado do ativo i;    R<sub>f</sub>, a taxa de juros livre de risco e </font><font size="2">&#963;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>i</sub>,    o desvio padr&atilde;o do retorno do ativo i, ou seja, a medida do risco desse    ativo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todavia, neste    trabalho opta-se por utilizar um indicador para a an&aacute;lise da rela&ccedil;&atilde;o    entre retorno e a medida de risco como chance de perda, modificando-se o conceito    b&aacute;sico do &Iacute;ndice de Sharpe. Leismann (2002) prop&ocirc;s a ado&ccedil;&atilde;o    do VAR como medida de pondera&ccedil;&atilde;o, em substitui&ccedil;&atilde;o    ao desvio padr&atilde;o. Com isso, tem-se o &Iacute;ndice de Sharpe Modificado:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n3/08x05.jpg"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que IS<sub>2</sub>    &eacute; o &Iacute;ndice de Sharpe Modificado, VAR<sub>i</sub> &eacute; o VAR    calculado para o m&ecirc;s em an&aacute;lise e </font><font size="2">&#956;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>i</sub>    &eacute; o diferencial esperado para o ativo i, o qual &eacute; dado por:</font></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v48n3/08x06.jpg"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na qual, D<sub>i</sub>    &eacute; uma vari&aacute;vel aleat&oacute;ria, representativa do ganho l&iacute;quido    entre o retorno do ativo de risco (R<sub>i</sub>) e o retorno livre de risco    (R<sub>f</sub>). Destaca-se que o diferencial de retorno e o VAR s&atilde;o    calculados para cada m&ecirc;s do ano, em termos da venda de 1.000 sacas de    caf&eacute;, para o gr&atilde;o produzido em cada uma das duas regi&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; importante    mencionar que o retorno adicional &eacute; calculado como a diferen&ccedil;a    entre as margens do Cerrado e do sudoeste. Essa defini&ccedil;&atilde;o &eacute;    coerente com a an&aacute;lise desta pesquisa, a qual pretende examinar os efeitos    sobre os retornos e riscos, decorrentes da estrat&eacute;gia de diferencia&ccedil;&atilde;o    do gr&atilde;o produzido no Cerrado. Isso posto, o caf&eacute; <i>commodity</i>    da regi&atilde;o sudoeste &eacute; inserido como a op&ccedil;&atilde;o livre    de risco, dado que o risco em pauta &eacute; aquele gerado pela estrat&eacute;gia    de diferencia&ccedil;&atilde;o. Assim, o retorno considerado na equa&ccedil;&atilde;o    do &Iacute;ndice de Sharpe Modificado representa o pr&ecirc;mio auferido pelo    cafeicultor do Cerrado, em virtude da diferencia&ccedil;&atilde;o. J&aacute;    a medida de risco utilizada refere-se ao potencial de perda do cafeicultor do    Cerrado. Portanto, o &Iacute;ndice de Sharpe modificado &eacute; apresentado    somente para o produtor do Cerrado, em que o retorno do sudoeste &eacute; utilizado    como uma esp&eacute;cie de custo de oportunidade, subtra&iacute;do do retorno    do Cerrado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>3.2. Procedimentos</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A avalia&ccedil;&atilde;o    de retornos e riscos dos produtores &eacute; empreendida com base nos indicadores    de margem operacional. Dado que, na presente pesquisa, os aspectos centrais    da an&aacute;lise englobam pre&ccedil;o e produ&ccedil;&atilde;o, optou-se por    trabalhar com um indicador para aferir o &ecirc;xito alcan&ccedil;ado pela empresa    na obten&ccedil;&atilde;o de pre&ccedil;os de venda superiores aos custos considerados,    o qual ser&aacute; denominado de margem operacional. Em rela&ccedil;&atilde;o    aos custos de produ&ccedil;&atilde;o, s&atilde;o considerados aqueles calculados    para o m&ecirc;s da venda do produto. Aqui, deve-se observar que os dados disponibilizados    pelo Educampo<a name="top3"></a><a href="#back3"><sup>3</sup></a> referem-se    aos custos incorridos em cada talh&atilde;o das propriedades, do sudoeste e    do Cerrado, em uma m&eacute;dia para as safras de 2005 e 2006. Logo, esses dados    foram transformados com vistas em representar a evolu&ccedil;&atilde;o dos custos    para a produ&ccedil;&atilde;o de caf&eacute; em cada uma das regi&otilde;es,    ao longo do per&iacute;odo em estudo. Primeiramente, os custos operacionais    totais foram agrupados em uma m&eacute;dia para cada uma das regi&otilde;es    e, em seguida, as s&eacute;ries hist&oacute;ricas foram geradas. Para tanto,    foi alterada a base do &Iacute;ndice de Pre&ccedil;os Pagos pelos produtores,    da Funda&ccedil;&atilde;o Get&uacute;lio Vargas (IPP-FGV), de agosto de 1994    para maio de 2005. A partir de ent&atilde;o, o custo m&eacute;dio dispon&iacute;vel    foi multiplicado pela s&eacute;rie do IPP (maio/2005), gerando a s&eacute;rie    hist&oacute;rica mensal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Destaca-se que    n&atilde;o foram inclu&iacute;dos aqueles valores relativos ao processo de certifica&ccedil;&atilde;o    do "Caf&eacute; do Cerrado", em fun&ccedil;&atilde;o de sua baixa expressividade    em rela&ccedil;&atilde;o aos pre&ccedil;os ao longo do per&iacute;odo em pauta.    Semelhante ao procedimento adotado para a gera&ccedil;&atilde;o da s&eacute;rie    de custos de produ&ccedil;&atilde;o, anteriormente descrito, os custos de estocagem    foram determinados pelo deflacionamento do dado dispon&iacute;vel. Logo, o custo    m&eacute;dio por saca, obtido para o m&ecirc;s de agosto de 2007, foi multiplicado    pela s&eacute;rie do &Iacute;ndice Geral de Pre&ccedil;os - Disponibilidade    Interna (IGP-DI), resultando nas s&eacute;ries de custos de estocagem utilizadas.    Observa-se que esse indicador tamb&eacute;m teve a base alterada, passando de    agosto de 1994 para agosto de 2007.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As s&eacute;ries    mensais dos custos de oportunidade s&atilde;o formadas a partir do c&aacute;lculo    do montante dos juros, de acordo com os pre&ccedil;os obtidos ao longo dos meses,    conforme se segue:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n3/08x07.jpg"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que <i>Cfins<sub>t</sub></i>    &eacute; o custo financeiro de oportunidade no m&ecirc;s <i>t</i>; <i>p<sub>t-1</sub></i>,    o pre&ccedil;o pago pela saca de caf&eacute; no m&ecirc;s <i>t<sub>-1</sub></i>    e <i>i<sub>t</sub></i>, a taxa mensal de rendimento da poupan&ccedil;a no m&ecirc;s    <i>t</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A inclus&atilde;o    dos custos de armazenamento e oportunidade &eacute; feita conforme o per&iacute;odo    de estocagem que estiver sendo considerado. Por exemplo, para a op&ccedil;&atilde;o    de venda um m&ecirc;s ap&oacute;s a colheita, s&atilde;o considerados custos    de estocagem e oportunidade ocorridos nesse m&ecirc;s; para a op&ccedil;&atilde;o    de comercializa&ccedil;&atilde;o seis meses ap&oacute;s a colheita, consideram-se    esses custos ocorridos ao longo de todos os seis meses em quest&atilde;o. Ademais,    os c&aacute;lculos s&atilde;o baseados nos custos incorridos entre a colheita    e a venda do caf&eacute; e, para o per&iacute;odo de colheita, s&atilde;o considerados    os meses de maio, junho, julho, agosto e setembro. Al&eacute;m disso, a avalia&ccedil;&atilde;o    est&aacute; sendo feita de acordo com a pressuposi&ccedil;&atilde;o de que a    comercializa&ccedil;&atilde;o do gr&atilde;o &eacute; realizada entre o pr&oacute;prio    m&ecirc;s da safra, ou seja, venda imediata, e o mesmo m&ecirc;s do ano seguinte.    A partir de ent&atilde;o, tem-se um conjunto de 13 margens operacionais calculadas,    desde o m&ecirc;s zero at&eacute; o 12º m&ecirc;s, para cada um dos cinco meses    da safra. A equa&ccedil;&atilde;o (8) representa o c&aacute;lculo desse indicador:</font></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v48n3/08x08.jpg"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que PV<sub>n</sub>    representa o pre&ccedil;o de venda no m&ecirc;s da comercializa&ccedil;&atilde;o    (m&ecirc;s n); Cprod<sub>n</sub>, o custo de produ&ccedil;&atilde;o do m&ecirc;s    n; <img src="/img/revistas/resr/v48n3/08s01.jpg">, os custos de armazenamento    e <img src="/img/revistas/resr/v48n3/08s02.jpg">, os custos financeiros de oportunidade.    Nota-se que os custos de armazenamento e oportunidade referem-se ao somat&oacute;rio    dos valores incorridos desde o primeiro m&ecirc;s at&eacute; o m&ecirc;s da    venda, ou seja, m&ecirc;s n.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As margens operacionais,    calculadas com base nos meses decorridos entre a colheita e a venda, s&atilde;o    reorganizadas para a gera&ccedil;&atilde;o de novas s&eacute;ries, de acordo    com o m&ecirc;s de realiza&ccedil;&atilde;o da venda. Assim, para cada um dos    grupos de produtores em an&aacute;lise, s&atilde;o obtidas 12 novas s&eacute;ries    do indicador, ou seja, tem-se a margem operacional resultante da venda em janeiro    at&eacute; a margem obtida pela venda em dezembro. A partir dessas s&eacute;ries,    os riscos da comercializa&ccedil;&atilde;o em cada m&ecirc;s do ano s&atilde;o    estimados - em termos das perdas potenciais -, baseados nas estimativas do modelo    VAR.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>3.3. Fonte    de dados</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os pre&ccedil;os    recebidos pelos cafeicultores do Cerrado foram fornecidos diretamente pelo Conselho    das Associa&ccedil;&otilde;es dos Cafeicultores do Cerrado (Caccer). Para o    sudoeste mineiro, a fonte de dados foi a Cooperativa Regional dos Cafeicultores    em Guaxup&eacute; Ltda. (Cooxup&eacute;), por meio do seu site institucional.    Foram utilizadas s&eacute;ries mensais de pre&ccedil;os nominais entre junho    de 1986 e mar&ccedil;o de 2007, per&iacute;odo referente aos dados dispon&iacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para a forma&ccedil;&atilde;o    da s&eacute;rie de custos, foram utilizados dados do projeto Educampo. Para    a regi&atilde;o do Cerrado, trabalhou-se com o custo operacional total (COT)    m&eacute;dio, por saca, de 434 talh&otilde;es e, para o sudoeste, de 313 talh&otilde;es.    As m&eacute;dias s&atilde;o observadas nos anos de 2005 e 2006 e, para a forma&ccedil;&atilde;o    da s&eacute;rie temporal, foram inflacionadas pelo IPP-FGV, de acordo com a    s&eacute;rie para o Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os custos de armazenagem    foram fornecidos pelas pr&oacute;prias cooperativas, ambos para o m&ecirc;s    de agosto de 2007. A forma&ccedil;&atilde;o da s&eacute;rie hist&oacute;rica    se deu por meio do deflacionamento desses valores, m&ecirc;s a m&ecirc;s, utilizando-se    o IGP-DI, da FGV.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os custos de oportunidade    foram formados com base na taxa de rendimento da poupan&ccedil;a, incidida sobre    os pre&ccedil;os pagos pelos caf&eacute;s produzidos nas duas regi&otilde;es.    Essa taxa &eacute; determinada pelo Banco Central do Brasil (Bacen) e disponibilizada    no site da FGV.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que diz respeito    ao tratamento dos dados, foram utilizados os softwares Eviews e Excel, para    a modelagem das s&eacute;ries de margem operacional.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. Resultados    e discuss&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na primeira parte    dos resultados, os retornos dos produtores s&atilde;o analisados sucintamente,    com enfoque na diferencia&ccedil;&atilde;o e nos custos. Em seguida, apresenta-se    uma an&aacute;lise dos riscos. Por fim, &eacute; feita uma avalia&ccedil;&atilde;o    geral sobre a rela&ccedil;&atilde;o de riscos e retornos dos produtores das    duas regi&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>4.1. Retornos    da comercializa&ccedil;&atilde;o de caf&eacute; pelos produtores do sudoeste    e Cerrado mineiro</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma an&aacute;lise    exclusivamente acerca dos pre&ccedil;os, apresentada por Pereira et al. (2008),    retratou a superioridade da remunera&ccedil;&atilde;o m&eacute;dia do produtor    do Cerrado, ao longo de todo o per&iacute;odo, e levou a uma conclus&atilde;o    coerente com as teorias de marketing e estrat&eacute;gia mencionadas anteriormente.    Assim, <i>a priori</i>, pode-se dizer que a ado&ccedil;&atilde;o da diferencia&ccedil;&atilde;o    do produto do Cerrado traz resultados positivos para os cafeicultores da regi&atilde;o,    quando comparados aos do sudoeste mineiro, os quais comercializam o caf&eacute;    tipo <i>commodity</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao mesmo tempo,    conforme descreveram Pereira et al. (2008), os custos operacionais no Cerrado    s&atilde;o 20% inferiores aos da regi&atilde;o sudoeste, o que pode ser, em    partes, explicado pela diferen&ccedil;a de produtividade de cerca de 20,97%    favor&aacute;vel ao Cerrado. Al&eacute;m de possuir custos operacionais por    saca inferiores aos do sistema produtivo do sudoeste, os produtores do Cerrado    tamb&eacute;m contam com custos de armazenamento mais baixos. J&aacute; os custos    financeiros de oportunidade, conforme calculados nesta pesquisa, s&atilde;o    favor&aacute;veis aos produtores do sudoeste.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s serem    expostas as diferen&ccedil;as entre os pre&ccedil;os e os custos dos sistemas    produtivos do Cerrado e do sudoeste de Minas Gerais, a apresenta&ccedil;&atilde;o    dos resultados das margens operacionais torna-se mais clara. Assim, constata-se    que, ao longo de todo o per&iacute;odo, a m&eacute;dia da margem operacional    foi de -7,96% para os cafeicultores do sudoeste e de 17,76% para os produtores    do Cerrado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A margem negativa    do sudoeste &eacute; um resultado que chama aten&ccedil;&atilde;o, podendo ser    justificada pela exist&ecirc;ncia de barreiras &agrave; sa&iacute;da dos produtores    da regi&atilde;o, aos custos produtivos crescentes e ao fato de estar sendo    considerado o custo de oportunidade, deprecia&ccedil;&atilde;o e m&atilde;o    de obra familiar, aspectos geralmente n&atilde;o inclu&iacute;dos nos c&aacute;lculos    feitos pelos pr&oacute;prios produtores rurais. Dessa forma, em m&eacute;dia,    a margem operacional do Cerrado foi 25,71 pontos percentuais maior que a do    sudoeste.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao longo do per&iacute;odo    em an&aacute;lise, podem ser destacados tr&ecirc;s momentos distintos: um primeiro,    em que ambos os grupos de produtores atuam com margem negativa, seguido por    uma fase de margem positiva e, por fim, uma queda na margem m&eacute;dia, voltando    a ser negativa para o sudoeste (<a href="#t1">Tabela 1</a>). Nota-se que, apesar    da redu&ccedil;&atilde;o na margem, ocorrida no in&iacute;cio da d&eacute;cada    de 2000, a m&eacute;dia dessa terceira fase ainda foi superior &agrave; de todo    o per&iacute;odo, para ambos os sistemas produtivos considerados.</font></p>     <p><a name="t1"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v48n3/08t01.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com a    <a href="#t1">Tabela 1</a>, ratifica-se a superioridade do retorno auferido    pelo produtor do Cerrado, em rela&ccedil;&atilde;o ao do sudoeste, mesmo nos    momentos de maiores baixas no mercado, em que o primeiro apresentou menores    quedas. Essa superioridade &eacute; consequ&ecirc;ncia de dois aspectos abordados    anteriormente: da maior remunera&ccedil;&atilde;o recebida pelo caf&eacute;    produzido na regi&atilde;o e dos custos mais baixos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>4.2. Riscos    de pre&ccedil;o do caf&eacute; comercializado por produtores do sudoeste e Cerrado    mineiro</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    do VAR inicia-se com o exame das estimativas para os produtores do sudoeste    e do Cerrado, aos n&iacute;veis de 90% e 99% de confian&ccedil;a, apresentadas    na <a href="#t2">Tabela 2</a>. Para a interpreta&ccedil;&atilde;o dos resultados,    &eacute; importante esclarecer que as estimativas foram realizadas com base    no <i>V<sub>0</sub></i>, &uacute;ltimo pre&ccedil;o dispon&iacute;vel para cada    s&eacute;rie. Assim, foram considerados os valores de mar&ccedil;o de 2007,    isto &eacute;, R$ 245,11 e R$ 248,05 por saca, do caf&eacute; produzido no sudoeste    e no Cerrado, respectivamente.</font></p>     <p><a name="t2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n3/08t02.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tomando-se como    base o n&iacute;vel de confian&ccedil;a de 90%, representado na <a href="#f1">Figura    1</a>, os resultados indicam que h&aacute; 10% de chances de as perdas resultantes    da comercializa&ccedil;&atilde;o de 1.000 sacas de caf&eacute;, no m&ecirc;s    de janeiro, em termos de margem operacional, serem superiores a R$ 142.849,80    e R$ 71.990,63, para os cafeicultores do sudoeste e do Cerrado, nesta ordem.    Alternativamente, pode-se afirmar, com 90% de seguran&ccedil;a, que as perdas    do produtor do sudoeste atingir&atilde;o, no m&aacute;ximo, R$ 142.849,80, enquanto    as do cafeicultor do Cerrado n&atilde;o passar&atilde;o de R$ 71.990,63.</font></p>     ]]></body>
<body><![CDATA[<p><a name="f1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n3/08f01.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando-se    os pre&ccedil;os <i>V<sub>0</sub></i>, a receita obtida com a venda do caf&eacute;    do sudoeste seria de R$ 245.110,00 e a do gr&atilde;o do Cerrado, de R$ 248.050,00.    Assim, para o produtor do sudoeste, a rela&ccedil;&atilde;o entre a perda m&aacute;xima    decorrente da venda em janeiro e a receita correspondente &eacute; de 58,28%    (142.849,80/ 245.110,00), enquanto para o cafeicultor do Cerrado, a rela&ccedil;&atilde;o    &eacute; 29,02% (71.990,63/ 248.050,00). Com 90% de confian&ccedil;a, portanto,    pode-se afirmar que a comercializa&ccedil;&atilde;o do caf&eacute; do sudoeste,    no m&ecirc;s de janeiro, apresenta potencial de perda de 58,28% da receita,    ao passo que a venda do produto do Cerrado tem potencial de perda de 29,02%    da receita.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir das interpreta&ccedil;&otilde;es    supramencionadas, os dados da <a href="#t2">Tabela 2</a> informam que as perdas    m&aacute;ximas da comercializa&ccedil;&atilde;o do caf&eacute; produzido na    regi&atilde;o sudoeste s&atilde;o maiores que as do Cerrado, independentemente    do momento da venda e para qualquer n&iacute;vel de confian&ccedil;a considerado.    Essa diferen&ccedil;a &eacute; representada nas <a href="#f1">Figuras 1</a>    e <a href="#f2">2</a>, a 90% e 99% de confian&ccedil;a, respectivamente.</font></p>     <p><a name="f2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n3/08f02.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar da diferen&ccedil;a    de magnitude entre os valores estimados para os dois grupos de produtores, verifica-se    que o comportamento dos potenciais de perda ao longo dos meses &eacute; bastante    similar entre eles. Nota-se que as diferen&ccedil;as entre as perdas m&aacute;ximas    dos dois grupos de cafeicultores oscilam entre os meses, sendo que, em m&eacute;dia,    a perda m&aacute;xima da venda do caf&eacute; do Cerrado &eacute; 37,27% mais    baixa que a registrada no sudoeste.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>4.3. Rela&ccedil;&atilde;o    entre retornos e riscos da comercializa&ccedil;&atilde;o de caf&eacute; pelos    produtores do sudoeste e Cerrado mineiro</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesta parte da    pesquisa, os resultados j&aacute; apresentados ser&atilde;o analisados simultaneamente,    de modo a relacionar as diferen&ccedil;as entre os cafeicultores das duas regi&otilde;es    com a estrat&eacute;gia mercadol&oacute;gica utilizada por eles. Ou seja, a    ado&ccedil;&atilde;o da estrat&eacute;gia de diferencia&ccedil;&atilde;o ser&aacute;    analisada comparativamente &agrave; estrat&eacute;gia de atua&ccedil;&atilde;o    no mercado das <i>commodities</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O &Iacute;ndice    de Sharpe Modificado (IS2) &eacute; uma medida probabil&iacute;stica, dado que,    quando se utiliza uma informa&ccedil;&atilde;o gerada a um n&iacute;vel de confian&ccedil;a    mais elevado, tem-se maior exig&ecirc;ncia acerca do retorno, para compensar    o risco considerado (<a href="#f3">Figura 3</a>).</font></p>     <p><a name="f3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n3/08f03.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, constata-se    que, nos dois n&iacute;veis de confian&ccedil;a utilizados, o produtor do Cerrado    recebeu pr&ecirc;mio pelo risco assumido com a estrat&eacute;gia de diferencia&ccedil;&atilde;o.    Todavia, somente a 90% de confian&ccedil;a, houve meses em que essa compensa&ccedil;&atilde;o    pelo risco assumido foi mais que proporcional, os quais s&atilde;o: setembro,    outubro e novembro. A rela&ccedil;&atilde;o entre o retorno do caf&eacute; do    Cerrado e o caf&eacute; convencional, do sudoeste, foi, portanto, favor&aacute;vel    &agrave; estrat&eacute;gia de diferencia&ccedil;&atilde;o. Entretanto, esse    ganho de retorno foi mais que proporcional aos riscos da estrat&eacute;gia somente    em tr&ecirc;s meses (setembro, outubro e novembro) e a um n&iacute;vel de confian&ccedil;a    mais baixo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os valores m&eacute;dios    mensais do IS2 foram obtidos a partir das s&eacute;ries representadas na <a href="#f4">Figura    4</a>. Apesar da concentra&ccedil;&atilde;o do &iacute;ndice entre 0 e 1, verifica-se    que houve v&aacute;rios momentos em que o diferencial entre o retorno do Cerrado    e do sudoeste mais que compensou os riscos da primeira regi&atilde;o, principalmente    a 90% de confian&ccedil;a.</font></p>     ]]></body>
<body><![CDATA[<p><a name="f4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n3/08f04.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>4.4. Retornos,    riscos e &Iacute;ndice de Sharpe: an&aacute;lise de custos e diferencia&ccedil;&atilde;o</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um exame dos pre&ccedil;os,    isoladamente, apontou que a diferencia&ccedil;&atilde;o empreendida pelos cafeicultores    do Cerrado foi capaz de gerar valoriza&ccedil;&atilde;o do caf&eacute; pelo    mercado consumidor, a ponto de ser considerado superior aos demais produtos.    Pode-se dizer que os atributos utilizados para destacar o caf&eacute; da regi&atilde;o    (qualidade e origem) s&atilde;o valorizados pelo mercado em que o produto est&aacute;    sendo comercializado e garantem uma esp&eacute;cie de pr&ecirc;mio na remunera&ccedil;&atilde;o,    em rela&ccedil;&atilde;o &agrave; bebida convencional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O retorno mais    elevado recebido pelo caf&eacute; do Cerrado &eacute; decorrente dos pre&ccedil;os    superiores pagos pelo produto diferenciado, conforme relatado anteriormente,    e da diferen&ccedil;a entre os custos de produ&ccedil;&atilde;o e armazenamento    dos produtores das duas regi&otilde;es. Portanto, em fun&ccedil;&atilde;o dos    melhores pre&ccedil;os e menores custos do caf&eacute; do Cerrado, a margem    operacional pelo gr&atilde;o produzido no sudoeste &eacute; relativamente inferior.    Essa rela&ccedil;&atilde;o entre custos e pre&ccedil;os &eacute;, ainda, respons&aacute;vel    por determinar os riscos dos produtores. O cafeicultor do sudoeste &eacute;    mais vulner&aacute;vel aos acontecimentos do mercado, em fun&ccedil;&atilde;o    do comprometimento de significativa parte da receita por saca somente com o    custo de produ&ccedil;&atilde;o. Pode-se dizer que, independentemente dos custos    de armazenamento e oportunidade, as chances de perda do produtor do sudoeste    s&atilde;o maiores, posto que os custos de armazenamento do caf&eacute; do Cerrado    s&atilde;o menores, e o custo de oportunidade, proporcional ao pre&ccedil;o,    afeta os dois grupos de produtores igualmente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desse modo, quando    considerados os custos de produ&ccedil;&atilde;o, estocagem e oportunidade,    os ganhos l&iacute;quidos da venda do caf&eacute; do sudoeste s&atilde;o menores,    da mesma forma que as perdas, quando ocorrem, s&atilde;o maiores. Ratifica-se    e justifica-se, portanto, as maiores estimativas das perdas potenciais da comercializa&ccedil;&atilde;o    do caf&eacute; produzido na regi&atilde;o, obtidas pelo VAR.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tomando-se o indicador    de margem operacional como par&acirc;metro para medir os resultados, o cafeicultor    do Cerrado aufere retornos melhores e incorre em menores n&iacute;veis de risco,    quanto &agrave;s perdas m&aacute;ximas poss&iacute;veis. Identifica-se uma rela&ccedil;&atilde;o    inversa entre os retornos e os riscos, a qual, associada &agrave; diferencia&ccedil;&atilde;o    como crit&eacute;rio distintivo entre os dois grupos de produtores, encontra    respaldo nas teorias de <i>marketing</i> e de gest&atilde;o estrat&eacute;gica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sucesso da estrat&eacute;gia,    todavia, requer que a alavancagem no pre&ccedil;o supere os custos adicionais    necess&aacute;rios para adaptar os processos &agrave; nova oferta, de modo que    o efeito l&iacute;quido sobre a margem seja positivo. Utilizando-se o cafeicultor    do sudoeste como par&acirc;metro, o confronto das margens operacionais indica    que o efeito l&iacute;quido da diferencia&ccedil;&atilde;o foi positivo para    o produtor do Cerrado. Assim sendo, os investimentos em qualidade, aliados &agrave;    maior produtividade obtida pelos cafeicultores do Cerrado, resultam em margens    maiores, e, por conseguinte, a vulnerabilidade do produtor da regi&atilde;o    &eacute; menor.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; interessante    notar que, al&eacute;m de aumentar a remunera&ccedil;&atilde;o e reduzir a vulnerabilidade,    a prefer&ecirc;ncia minimiza o risco tamb&eacute;m por meio da garantia de demanda    pelo produto. Sobre esse aspecto, a diferencia&ccedil;&atilde;o do Cerrado tem    ainda outro ponto forte: a tend&ecirc;ncia de aumento da demanda e da valoriza&ccedil;&atilde;o    de caf&eacute;s especiais. Em contraposi&ccedil;&atilde;o, a procura pelo produto    convencional apresenta baixas taxas de crescimento, o que &eacute; uma limita&ccedil;&atilde;o    aos produtores da regi&atilde;o sudoeste, podendo apresentar efeitos negativos    em termos dos retornos e dos riscos da atividade tradicional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Reetz et    al. (2007), a tend&ecirc;ncia de aumento da demanda pelos caf&eacute;s especiais    &eacute; observada, inclusive, no mercado interno. Com isso, tem-se mais um    aspecto favor&aacute;vel &agrave; minimiza&ccedil;&atilde;o dos riscos, posto    que a demanda dom&eacute;stica abre possibilidades adicionais de neg&oacute;cio,    diferentes da exporta&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ademais, esses    autores salientaram que a negocia&ccedil;&atilde;o de caf&eacute;s especiais    &eacute; feita de forma distinta do procedimento tradicional. No mercado de    caf&eacute;s diferenciados, al&eacute;m de a venda ser realizada por um pre&ccedil;o    superior, h&aacute; uma &ecirc;nfase no relacionamento de longo prazo entre    fornecedor e comprador. Em geral, s&atilde;o firmados contratos de, aproximadamente,    tr&ecirc;s ou quatro anos, nos quais s&atilde;o acordados aspectos como pre&ccedil;o,    regularidade e qualidade do gr&atilde;o. Com isso, o produtor conhece, antecipadamente,    vari&aacute;veis essenciais para o seu planejamento, o que &eacute; um ponto    favor&aacute;vel &agrave; gest&atilde;o dos riscos. Assim, de acordo com Oliveira    et al. (2004), o mercado de caf&eacute;s especiais &eacute; caracterizado pela    proximidade entre os produtores e o consumidor final, o que reduz o n&uacute;mero    de atravessadores e dota o cafeicultor de maior poder para definir o pre&ccedil;o.    Por outro lado, nos contratos de longo prazo o produtor se priva de aproveitar    poss&iacute;veis varia&ccedil;&otilde;es positivas de pre&ccedil;os ao longo    do per&iacute;odo contratado.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5. Conclus&otilde;es</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os resultados favor&aacute;veis    &agrave; comercializa&ccedil;&atilde;o do caf&eacute; diferenciado, em contraposi&ccedil;&atilde;o    aos resultados do produto convencional, tornam relevante a discuss&atilde;o    acerca de medidas para melhorar o quadro de retornos e riscos do cafeicultor    do sudoeste.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse ponto, &eacute;    importante mencionar que as diferen&ccedil;as entre os retornos e riscos auferidos    pelos dois grupos de produtores de caf&eacute; s&atilde;o favor&aacute;veis    &agrave; regi&atilde;o do Cerrado, em grande parte, devido &agrave; significativa    diferen&ccedil;a de custos. Considerando-se uma situa&ccedil;&atilde;o hipot&eacute;tica    de igualdade dos custos produtivos, os resultados seriam completamente diferentes,    no sentido da redu&ccedil;&atilde;o dos diferenciais de retorno e risco. Nota-se    que h&aacute; espa&ccedil;o significativo para os cafeicultores do Sudoeste    aprimorarem seus resultados a partir de melhorias no gerenciamento dos custos.    Portanto, em princ&iacute;pio, &eacute; necess&aacute;rio que a atua&ccedil;&atilde;o    desses produtores seja realizada em maior conson&acirc;ncia com a estrat&eacute;gia    de lideran&ccedil;a em custo. A op&ccedil;&atilde;o pelo melhor gerenciamento    dos custos, contudo, n&atilde;o pode ter como consequ&ecirc;ncia a ren&uacute;ncia    de preocupa&ccedil;&otilde;es com as caracter&iacute;sticas de qualidade do    produto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A respeito da valoriza&ccedil;&atilde;o    da qualidade pelos mercados consumidores, &eacute; essencial mencionar que o    desempenho de uma empresa, ao ofertar qualquer produto ou servi&ccedil;o, &eacute;    dependente da aceita&ccedil;&atilde;o e valoriza&ccedil;&atilde;o por parte    dos consumidores. Portanto, apesar do exemplo bem sucedido da diferencia&ccedil;&atilde;o    do caf&eacute; do Cerrado e da tend&ecirc;ncia de valoriza&ccedil;&atilde;o    dos caf&eacute;s especiais, a decis&atilde;o de produzir caf&eacute;s diferenciados    deve ser tomada a partir da identifica&ccedil;&atilde;o de demanda no mercado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Caso determinado    produtor do sudoeste queira atuar no segmento de caf&eacute;s especiais, al&eacute;m    da adequa&ccedil;&atilde;o dos custos produtivos, &eacute; imprescind&iacute;vel    o conhecimento de caracter&iacute;sticas valorizadas pelo mercado para, posteriormente,    avaliar as condi&ccedil;&otilde;es produtivas da regi&atilde;o e da propriedade    espec&iacute;fica, com vistas em identificar a viabilidade de atender &agrave;    demanda potencial. Faz-se necess&aacute;rio que sejam efetuadas modifica&ccedil;&otilde;es    paulatinas em um processo planejado e avaliado, guiado pelas exig&ecirc;ncias    do mercado. Ao mesmo tempo, a ado&ccedil;&atilde;o de tecnologias e t&eacute;cnicas    adequadas para a melhoria da produtividade &eacute; fundamental para reduzir    os custos e minimizar os defeitos da bebida, resultando em ganhos de qualidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, tem-se    a necessidade de readequa&ccedil;&atilde;o dos processos produtivos realizados    pelos cafeicultores da regi&atilde;o sudoeste, com o objetivo de gerar melhorias    de qualidade e de gerenciamento de custos. Quanto aos produtores do Cerrado,    deve-se salientar a import&acirc;ncia da manuten&ccedil;&atilde;o dos esfor&ccedil;os    em torno da estrat&eacute;gia de diferencia&ccedil;&atilde;o. Os resultados    positivos dos retornos e riscos s&atilde;o reflexos da competitividade do gr&atilde;o    da regi&atilde;o no mercado e dos n&iacute;veis de produtividade, mas os mesmos    aspectos cr&iacute;ticos do in&iacute;cio do processo merecem aten&ccedil;&atilde;o    cont&iacute;nua.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; essencial    que os produtores do Cerrado tenham preocupa&ccedil;&atilde;o constante com    as atividades de marketing e de pesquisa e desenvolvimento, as quais incluem    desde a divulga&ccedil;&atilde;o do produto at&eacute; a gera&ccedil;&atilde;o    e incorpora&ccedil;&atilde;o de aspectos inovadores em rela&ccedil;&atilde;o    aos concorrentes. Esses esfor&ccedil;os s&atilde;o necess&aacute;rios para sustentar    a participa&ccedil;&atilde;o no mercado - uma vez que os pre&ccedil;os superiores    obtidos em determinados nichos atraem os concorrentes e os incentivam a copiar,    de alguma forma, a oferta bem-sucedida inicialmente - e para garantir que a    produtividade seja mantida como fonte de vantagem competitiva.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>6. Refer&ecirc;ncias    Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARLTON, D.W.;    PERLOFF, J.M. <b>Modern industrial organization</b>. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0103-2003201000030000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHAMBERLIN, E.    <b>The theory of monopolistic competition</b>. Cambridge: Harvard University,    1933.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0103-2003201000030000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COOPERATIVA REGIONAL    DOS CAFEICULTORES EM GUAXUP&Eacute; LTDA. - COOXUP&Eacute;. <b>Pre&ccedil;o    hist&oacute;rico do caf&eacute;</b>. Dispon&iacute;vel em: &lt;<a href="http://www.cooxupe.com.br" target="_blank">http://www.cooxupe.com.br</a>&gt;.    Acesso em: maio 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0103-2003201000030000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GITMAN, L.J. Princ&iacute;pios    de administra&ccedil;&atilde;o financeira. 7.ed. S&atilde;o Paulo: Harbra, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0103-2003201000030000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JORION, P. <b><i>Value    at risk</i></b>: a nova fonte de refer&ecirc;ncia para o controle de risco de    mercado. S&atilde;o Paulo: BM&amp;F, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0103-2003201000030000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KOTLER, P. Administra&ccedil;&atilde;o    de marketing. 10.ed. S&atilde;o Paulo: Prentice Hall, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0103-2003201000030000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEISMANN, E.L.    Retornos e riscos na comercializa&ccedil;&atilde;o de milho no estado do Paran&aacute;:    uma aplica&ccedil;&atilde;o do modelo <i>value-at-risk</i>. 2002. 156 p. Tese    (Doutorado em Economia Aplicada) - Universidade Federal de Vi&ccedil;osa, Vi&ccedil;osa,    MG.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0103-2003201000030000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEITE, C.A.M. Avalia&ccedil;&atilde;o    da cafeicultura nos &uacute;ltimos anos. Vi&ccedil;osa: UFV, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0103-2003201000030000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MANFREDO, M.R.;    LEUTHOLD, R.M. <b>Agricultural applications of value-at-risk analysis</b>: a    perspective. Champaign: University of Illinois at Urbana, 1998. (<i>OFOR</i>    Paper, 98).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0103-2003201000030000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OLIVEIRA, J.L.R.;    OLIVEIRA, S.L.; JESUS, J.C.S. <b>An&aacute;lise de fatores mercadol&oacute;gicos    para a forma&ccedil;&atilde;o de pre&ccedil;o do caf&eacute; especial</b>. S&atilde;o    Paulo: FEA-USP, 2004. (VII Semin&aacute;rios em Administra&ccedil;&atilde;o).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0103-2003201000030000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PANNEL, D.J.; MALCOLM,    B.; KINGWELL, R.S. Are we risking too much? Perspectives on risk in farm modeling.    Agricultural Economics, v. 23, p. 69-78, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0103-2003201000030000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PEREIRA, V.F.;    VALE, S.M.L.R.; RUFINO, J.L.S; BRAGA, M.J. Efeitos da diferencia&ccedil;&atilde;o    sobre retornos da produ&ccedil;&atilde;o de caf&eacute; em Minas Gerais. <b>Informa&ccedil;&otilde;es    Econ&ocirc;micas,</b> S&atilde;o Paulo, v.38, n.10, out. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0103-2003201000030000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PORTER, M.E. <b>Estrat&eacute;gia    competitiva</b>. 16.ed. Rio de Janeiro: Campus, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0103-2003201000030000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PORTER, M.E. <b>Competi&ccedil;&atilde;o    - on competition</b>: estrat&eacute;gias competitivas essenciais. Rio de Janeiro:    Campus, 1999. 515 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0103-2003201000030000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REETZ, E.R. et    al. <b>Anu&aacute;rio brasileiro do caf&eacute; 2007</b>. Santa Cruz do Sul:    Gazeta Santa Cruz, 2007. 136 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0103-2003201000030000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROSS, S.A.; WESTERFIELD,    R.W.; JORDAN, B.D. <b>Princ&iacute;pios de administra&ccedil;&atilde;o financeira</b>.    S&atilde;o Paulo: Atlas, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0103-2003201000030000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RUFINO, J.L.S.    <b>Programa Nacional de Pesquisa e Desenvolvimento do Caf&eacute;</b>: antecedentes,    cria&ccedil;&atilde;o e evolu&ccedil;&atilde;o. Bras&iacute;lia: Embrapa Caf&eacute;/Informa&ccedil;&atilde;o    Tecnol&oacute;gica, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0103-2003201000030000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SAES, M.S.M.; JAYO,    M. Caccer: coordenando a&ccedil;&otilde;es para a valoriza&ccedil;&atilde;o    do Caf&eacute; do Cerrado. In: SEMIN&Aacute;RIO INTERNACIONAL PENSA DE AGRIBUSINESS,    7, 1997, S&atilde;o Paulo. <b>Anais...</b> S&atilde;o Paulo: PENSA-FIA-USP,    1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0103-2003201000030000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SAES, A.M. Do vinho    ao caf&eacute;: aspectos sobre a pol&iacute;tica de diferencia&ccedil;&atilde;o.    <b>Informa&ccedil;&otilde;es Econ&ocirc;micas</b>, S&atilde;o Paulo, v. 36,    n. 2, fev. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0103-2003201000030000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOUZA, L.A.R. Valor    em risco em &eacute;pocas de crise. 1999. 122 p. Disserta&ccedil;&atilde;o (Mestrado    em Economia) - Universidade Federal de S&atilde;o Paulo, S&atilde;o Paulo, SP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0103-2003201000030000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TOMEK, W.G.; PETERSON,    H.H. Risk management in agricultural markets. The Journal of Future Markets,    v. 21, n. 10, p. 953-985, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0103-2003201000030000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VARIAN, H.R. Microeconomia:    princ&iacute;pios b&aacute;sicos. Rio de Janeiro: Campus, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0103-2003201000030000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZYLBERSZTAJN, D.;    FARINA, E.M.M.Q. <b>Projeto</b>: diagn&oacute;stico sobre o sistema agroindustrial    de caf&eacute;s especiais e qualidade superior do estado de Minas Gerais. S&atilde;o    Paulo: Pensa/Sebrae, 2001. 158 p. (Relat&oacute;rio Final).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0103-2003201000030000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Neste estudo, s&atilde;o utilizados os termos "caf&eacute;s especiais", "caf&eacute;s    diferenciados" e "caf&eacute;s de qualidade" como sin&ocirc;nimos. O conceito    de caf&eacute;s especiais utilizado neste trabalho &eacute; apresentado por    Zylbersztajn e Farina (2001).    <br>   <a name="back2"></a><a href="#top2">2</a> Os m&eacute;todos Delta normal e Simula&ccedil;&atilde;o    Hist&oacute;rica tamb&eacute;m foram utilizados e descritos no trabalho original.    Entretanto, dada limita&ccedil;&atilde;o de espa&ccedil;o e a proximidade dos    resultados entre os m&eacute;todos, aqui somente se apresenta o m&eacute;todo    SMC.    <br>   <a name="back3"></a><a href="#top3">3</a> Projeto coordenado pelo Servi&ccedil;o    Brasileiro de Apoio &agrave;s Micro e Pequenas Empresas de Minas Gerais (Sebrae).    Os cafeicultores participantes desse projeto recebem assessoria t&eacute;cnica    e gerencial, realizada a partir do monitoramento e avalia&ccedil;&atilde;o dos    custos de produ&ccedil;&atilde;o.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARLTON]]></surname>
<given-names><![CDATA[D.W.]]></given-names>
</name>
<name>
<surname><![CDATA[PERLOFF]]></surname>
<given-names><![CDATA[J.M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Modern industrial organization]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAMBERLIN]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[The theory of monopolistic competition]]></source>
<year>1933</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>COOPERATIVA REGIONAL DOS CAFEICULTORES EM GUAXUPÉ LTDA</collab>
<source><![CDATA[Preço histórico do café]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GITMAN]]></surname>
<given-names><![CDATA[L.J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Princípios de administração financeira]]></source>
<year>1997</year>
<edition>7</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Harbra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JORION]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Value at risk: a nova fonte de referência para o controle de risco de mercado]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[BM & F]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOTLER]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Administração de marketing]]></source>
<year>2000</year>
<edition>10</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Prentice Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEISMANN]]></surname>
<given-names><![CDATA[E.L]]></given-names>
</name>
</person-group>
<source><![CDATA[Retornos e riscos na comercialização de milho no estado do Paraná: uma aplicação do modelo value-at-risk]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[C.A.M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Avaliação da cafeicultura nos últimos anos]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Viçosa ]]></publisher-loc>
<publisher-name><![CDATA[UFV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANFREDO]]></surname>
<given-names><![CDATA[M.R.]]></given-names>
</name>
<name>
<surname><![CDATA[LEUTHOLD]]></surname>
<given-names><![CDATA[R.M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agricultural applications of value-at-risk analysis: a perspective]]></source>
<year>1998</year>
<volume>98</volume>
<publisher-loc><![CDATA[Champaign ]]></publisher-loc>
<publisher-name><![CDATA[University of Illinois at Urbana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[J.L.R.]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[S.L.]]></given-names>
</name>
<name>
<surname><![CDATA[JESUS]]></surname>
<given-names><![CDATA[J.C.S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Análise de fatores mercadológicos para a formação de preço do café especial]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FEA-USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PANNEL]]></surname>
<given-names><![CDATA[D.J.]]></given-names>
</name>
<name>
<surname><![CDATA[MALCOLM]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[KINGWELL]]></surname>
<given-names><![CDATA[R.S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Are we risking too much? Perspectives on risk in farm modeling]]></article-title>
<source><![CDATA[Agricultural Economics]]></source>
<year>2000</year>
<volume>23</volume>
<page-range>69-78</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[V.F.]]></given-names>
</name>
<name>
<surname><![CDATA[VALE]]></surname>
<given-names><![CDATA[S.M.L.R.]]></given-names>
</name>
<name>
<surname><![CDATA[RUFINO]]></surname>
<given-names><![CDATA[J.L.S]]></given-names>
</name>
<name>
<surname><![CDATA[BRAGA]]></surname>
<given-names><![CDATA[M.J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Efeitos da diferenciação sobre retornos da produção de café em Minas Gerais]]></article-title>
<source><![CDATA[Informações Econômicas]]></source>
<year>out.</year>
<month> 2</month>
<day>00</day>
<volume>38</volume>
<numero>10</numero>
<issue>10</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTER]]></surname>
<given-names><![CDATA[M.E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estratégia competitiva]]></source>
<year>1998</year>
<edition>16</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTER]]></surname>
<given-names><![CDATA[M.E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Competição - on competition: estratégias competitivas essenciais]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REETZ]]></surname>
<given-names><![CDATA[E.R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Anuário brasileiro do café 2007]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Santa Cruz do Sul ]]></publisher-loc>
<publisher-name><![CDATA[Gazeta Santa Cruz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSS]]></surname>
<given-names><![CDATA[S.A.]]></given-names>
</name>
<name>
<surname><![CDATA[WESTERFIELD]]></surname>
<given-names><![CDATA[R.W.]]></given-names>
</name>
<name>
<surname><![CDATA[JORDAN]]></surname>
<given-names><![CDATA[B.D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Princípios de administração financeira]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUFINO]]></surname>
<given-names><![CDATA[J.L.S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Programa Nacional de Pesquisa e Desenvolvimento do Café: antecedentes, criação e evolução]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Embrapa CaféInformação Tecnológica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAES]]></surname>
<given-names><![CDATA[M.S.M.]]></given-names>
</name>
<name>
<surname><![CDATA[JAYO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Caccer: coordenando ações para a valorização do Café do Cerrado]]></article-title>
<source><![CDATA[Anais]]></source>
<year>1997</year>
<conf-name><![CDATA[7 SEMINÁRIO INTERNACIONAL PENSA DE AGRIBUSINESS]]></conf-name>
<conf-date>1997</conf-date>
<conf-loc>São Paulo </conf-loc>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[PENSA-FIA-USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAES]]></surname>
<given-names><![CDATA[A.M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Do vinho ao café: aspectos sobre a política de diferenciação]]></article-title>
<source><![CDATA[Informações Econômicas]]></source>
<year>fev.</year>
<month> 2</month>
<day>00</day>
<volume>36</volume>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[L.A.R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Valor em risco em épocas de crise]]></source>
<year>1999</year>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOMEK]]></surname>
<given-names><![CDATA[W.G.]]></given-names>
</name>
<name>
<surname><![CDATA[PETERSON]]></surname>
<given-names><![CDATA[H.H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Risk management in agricultural markets]]></article-title>
<source><![CDATA[The Journal of Future Markets]]></source>
<year>2001</year>
<volume>21</volume>
<numero>10</numero>
<issue>10</issue>
<page-range>953-985</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VARIAN]]></surname>
<given-names><![CDATA[H.R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Microeconomia: princípios básicos]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZYLBERSZTAJN]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[FARINA]]></surname>
<given-names><![CDATA[E.M.M.Q.]]></given-names>
</name>
</person-group>
<source><![CDATA[Projeto: diagnóstico sobre o sistema agroindustrial de cafés especiais e qualidade superior do estado de Minas Gerais]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[PensaSebrae]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
