<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032012000100003</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032012000100003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O cooperativismo e a gestão dos riscos de mercado: análise da fronteira de eficiência do agronegócio paranaense]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Moreira]]></surname>
<given-names><![CDATA[Vilmar Rodrigues]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Christian Luiz da]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Moraes]]></surname>
<given-names><![CDATA[Edmilson Alves de]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Protil]]></surname>
<given-names><![CDATA[Roberto Max]]></given-names>
</name>
<xref ref-type="aff" rid="A04"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,PUPCR Escola de Negócios ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,UTFPR doutorado em tecnologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,FEI Centro Universitário programa de Mestrado e Doutorado]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A04">
<institution><![CDATA[,UFV Departamento de Economia Rural ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2012</year>
</pub-date>
<volume>50</volume>
<numero>1</numero>
<fpage>51</fpage>
<lpage>68</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032012000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032012000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032012000100003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo discute a gestão dos riscos de mercado do agronegócio, a influência das cooperativas agroindustriais nesta prática e avalia o portfólio de produção de commodities agropecuárias do Paraná, considerando a relação retorno-risco. Por meio da construção de uma fronteira de eficiência foi possível verificar quais seriam as mudanças necessárias no portfólio de produção do estado visando à eficiência econômica (definida neste trabalho como o trade-off entre retorno e risco). O artigo também avalia o grau de participação das cooperativas agroindustriais na produção dos itens considerados no modelo e quais as possíveis influências que este tipo de organização poderia exercer nas alterações das preferências de produção. Por meio de questionários e entrevistas com gestores de cooperativas foi avaliada a disposição em incentivar mudanças nos portfólios de produção das cooperativas e dos cooperados. Verificou-se que os principais motivos que influenciam as decisões sobre produção estão relacionados a aspectos econômicos e racionais, como foco estratégico da cooperativa e resistências dos cooperados. No contexto paranaense, os motivos relacionados a aspectos políticos ou sociais, inerentes às características organizacionais das cooperativas, não exercem influência significativa nas decisões sobre diversificação como instrumento para a gestão dos riscos de mercado.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article discusses agribusiness market risk management, the influence of agribusiness cooperatives on this practice and assesses the portfolio of agricultural production commodities in the Brazilian state of Paraná regarding the risk-return relation. Through outlining an efficiency frontier, it was possible to determine the necessary changes to be carried out in the state production portfolio aiming at economical efficiency (defined, in the context of this work, as the trade-off between risk and return). The article also assesses the participation of agribusiness cooperatives in the production of items included in the model and the possible influences this type of organization could exert on changes addressed to economical efficiency. Through questionnaires and interviews with cooperative managers, it was possible to assess the cooperative willingness to motivate changes on their production and their member portfolios. It was also possible to verify that the main reasons influencing decisions on production preference changes are related to economical and rational aspects, such as cooperative strategic focus and member resistance. Reasons related to political or social aspects are inherent to the cooperative organizational characteristics, however, in the Paraná's context these reasons do not exert significant influence on diversification decisions considered as market risk management tools.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[gestão de riscos de mercado]]></kwd>
<kwd lng="pt"><![CDATA[análise de portfólio]]></kwd>
<kwd lng="pt"><![CDATA[cooperativismo]]></kwd>
<kwd lng="pt"><![CDATA[agronegócio]]></kwd>
<kwd lng="en"><![CDATA[market risk management]]></kwd>
<kwd lng="en"><![CDATA[portfolio analysis]]></kwd>
<kwd lng="en"><![CDATA[cooperatives]]></kwd>
<kwd lng="en"><![CDATA[agribusiness]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><B>O cooperativismo e a gest&atilde;o dos riscos de mercado: an&aacute;lise da fronteira de efici&ecirc;ncia do agroneg&oacute;cio paranaense</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Vilmar Rodrigues Moreira<sup>I</sup>; Christian Luiz da Silva<sup>II</sup>; Edmilson Alves de Moraes<sup>III</sup>; Roberto Max Protil<sup>IV</sup></b></font></p>     <p><font size="2" face="Verdana"><sup>I</sup>Matem&aacute;tico, doutor em Administra&ccedil;&atilde;o pela Eaesp/FGV, professor da Escola de Neg&oacute;cios da PUPCR. E-mail: <a href="mailto:vilmar.moreira@pucpr.br">vilmar.moreira@pucpr.br</a>    <br>   <sup>II</sup>Economista, p&oacute;s-doutor em Administra&ccedil;&atilde;o pela USP, professor do doutorado em tecnologia e coordenador do mestrado em planejamento e governan&ccedil;a p&uacute;blica da UTFPR. E-mail: <a href="mailto:christianlsilva@uol.com.br">christianlsilva@uol.com.br</a>    <br>   <sup>III</sup>Mestre e doutor em Administra&ccedil;&atilde;o pela FGV, coordenador e professor do programa de Mestrado e Doutorado do Centro Universit&aacute;rio da FEI. E-mail: <a href="mailto:edmilson@fei.edu.br">edmilson@fei.edu.br</a>    <br>   <sup>IV</sup>Agr&ocirc;nomo, doutor em Ci&ecirc;ncias Econ&ocirc;micas pela Georg-August-Universit&auml;t G&ouml;ttingen &#150; Alemanha, p&oacute;s-doutor em Cooperativismo e Agroneg&oacute;cio pela Justus-Liebig-Universit&auml;t Giessen &#150; Alemanha, professor do Departamento de Economia Rural da UFV. E-mail: <a href="mailto:roberto.protil@ufv.br">roberto.protil@ufv.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">O artigo discute a gest&atilde;o dos riscos de mercado do agroneg&oacute;cio, a influ&ecirc;ncia das cooperativas agroindustriais nesta pr&aacute;tica e avalia o portf&oacute;lio de produ&ccedil;&atilde;o de <I>commodities </I>agropecu&aacute;rias do Paran&aacute;, considerando a rela&ccedil;&atilde;o retorno-risco. Por meio da constru&ccedil;&atilde;o de uma fronteira de efici&ecirc;ncia foi poss&iacute;vel verificar quais seriam as mudan&ccedil;as necess&aacute;rias no portf&oacute;lio de produ&ccedil;&atilde;o do estado visando &agrave; efici&ecirc;ncia econ&ocirc;mica (definida neste trabalho como o <I>trade-off </I>entre retorno e risco). O artigo tamb&eacute;m avalia o grau de participa&ccedil;&atilde;o das cooperativas agroindustriais na produ&ccedil;&atilde;o dos itens considerados no modelo e quais as poss&iacute;veis influ&ecirc;ncias que este tipo de organiza&ccedil;&atilde;o poderia exercer nas altera&ccedil;&otilde;es das prefer&ecirc;ncias de produ&ccedil;&atilde;o. Por meio de question&aacute;rios e entrevistas com gestores de cooperativas foi avaliada a disposi&ccedil;&atilde;o em incentivar mudan&ccedil;as nos portf&oacute;lios de produ&ccedil;&atilde;o das cooperativas e dos cooperados. Verificou-se que os principais motivos que influenciam as decis&otilde;es sobre produ&ccedil;&atilde;o est&atilde;o relacionados a aspectos econ&ocirc;micos e racionais, como foco estrat&eacute;gico da cooperativa e resist&ecirc;ncias dos cooperados. No contexto paranaense, os motivos relacionados a aspectos pol&iacute;ticos ou sociais, inerentes &agrave;s caracter&iacute;sticas organizacionais das cooperativas, n&atilde;o exercem influ&ecirc;ncia significativa nas decis&otilde;es sobre diversifica&ccedil;&atilde;o como instrumento para a gest&atilde;o dos riscos de mercado.</font></p>     <p><font size="2" face="Verdana"><b>Palavras-chaves: </b>gest&atilde;o de riscos de mercado, an&aacute;lise de portf&oacute;lio, cooperativismo, agroneg&oacute;cio.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This article discusses agribusiness market risk management, the influence of agribusiness cooperatives on this practice and assesses the portfolio of agricultural production commodities in the Brazilian state of Paran&aacute; regarding the risk-return relation. Through outlining an efficiency frontier, it was possible to determine the necessary changes to be carried out in the state production portfolio aiming at economical efficiency (defined, in the context of this work, as the trade-off between risk and return). The article also assesses the participation of agribusiness cooperatives in the production of items included in the model and the possible influences this type of organization could exert on changes addressed to economical efficiency. Through questionnaires and interviews with cooperative managers, it was possible to assess the cooperative willingness to motivate changes on their production and their member portfolios. It was also possible to verify that the main reasons influencing decisions on production preference changes are related to economical and rational aspects, such as cooperative strategic focus and member resistance. Reasons related to political or social aspects are inherent to the cooperative organizational characteristics, however, in the Paran&aacute;'s context these reasons do not exert significant influence on diversification decisions considered as market risk management tools.</font></p>     <p><font size="2" face="Verdana"><b>Key-words: </b>market risk management, portfolio analysis, cooperatives, agribusiness.    <br>   <b>Classifica&ccedil;&atilde;o JEL: </b>Q13, G32.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>1. Introdu&ccedil;&atilde;o</B></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A competitividade no agroneg&oacute;cio exige dos produtores uma permanente revis&atilde;o da maneira como s&atilde;o planejadas e organizadas suas atividades, incluindo desde quest&otilde;es operacionais do planejamento produtivo at&eacute; o relacionamento com seus fornecedores e clientes. A competitividade promove novos processos de coordena&ccedil;&atilde;o e organiza&ccedil;&atilde;o, em que a livre negocia&ccedil;&atilde;o &eacute; substitu&iacute;da ou complementada por contratos, alian&ccedil;as ou at&eacute; mesmo pela completa integra&ccedil;&atilde;o vertical (FAO, 2005). Por conta disso, os produtores rurais, sobretudo os menores, devem buscar associa&ccedil;&otilde;es, cooperativas, alian&ccedil;as ou outras formas de apoio para se fortalecerem e conseguirem exercer algum papel que seja efetivamente significativo (GUILHOTO, FURTUOSO e BARROS, 2000). No n&iacute;vel rural as organiza&ccedil;&otilde;es associativas podem ser caracterizadas por v&aacute;rios tipos de estruturas. As cooperativas, por exemplo, s&atilde;o casos de organiza&ccedil;&otilde;es estruturadas que podem alcan&ccedil;ar altos n&iacute;veis de integra&ccedil;&atilde;o vertical.</font></p>     <p><font size="2" face="Verdana">No Brasil as cooperativas agroindustriais possuem uma alta representatividade e participa&ccedil;&atilde;o na produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de produtos agropecu&aacute;rios. Elas absorvem grande parte da produ&ccedil;&atilde;o agropecu&aacute;ria e influenciam decis&otilde;es de produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o. As cooperativas participam com 41,53% da receita total gerada no agroneg&oacute;cio e os estabelecimentos que est&atilde;o associados a alguma cooperativa apresentam rentabilidade maior que a m&eacute;dia nacional: Brasil &#150; R$ 123/ha; n&atilde;o cooperados &#150; R$ 92/ha; cooperados &#150; R$ 237/ha. A participa&ccedil;&atilde;o das cooperativas na produ&ccedil;&atilde;o de alguns itens tamb&eacute;m &eacute; representativa: milho &#150; 17%; caf&eacute; &#150; 28%; soja &#150; 30%; su&iacute;nos &#150; 32%; algod&atilde;o &#150; 39%; leite &#150; 40%; trigo &#150; 62% (OCB, 2007). A participa&ccedil;&atilde;o das cooperativas no agroneg&oacute;cio posiciona estas organiza&ccedil;&otilde;es como importantes <I>players</I> do setor e, por conta disso, as cooperativas e suas especificidades n&atilde;o devem ser ignoradas em estudos que visam melhorias na gest&atilde;o do agroneg&oacute;cio, sobretudo se o interesse for relacionado &agrave; efici&ecirc;ncia econ&ocirc;mica.</font></p>     <p><font size="2" face="Verdana">A efici&ecirc;ncia econ&ocirc;mica &eacute; definida, no contexto deste trabalho, como sendo o <I>trade-off</I> entre retorno e risco, ou seja, a combina&ccedil;&atilde;o de atividades na qual o produtor obt&eacute;m a m&aacute;xima receita em determinados n&iacute;veis de risco aceit&aacute;veis &#150; medidos pela variabilidade da renda e que definem a principal fonte dos riscos de mercado. Na produ&ccedil;&atilde;o rural a desconsidera&ccedil;&atilde;o dos riscos leva a decis&otilde;es que n&atilde;o possuem ader&ecirc;ncia &agrave; pr&aacute;tica dos produtores. O objetivo da melhor gest&atilde;o dos riscos, por parte dos produtores rurais e cooperativas, &eacute; de especial interesse a todos os envolvidos em atividades do agroneg&oacute;cio.</font></p>     <p><font size="2" face="Verdana">Todavia, nas cooperativas agroindustriais os recursos econ&ocirc;micos e sociais devem ser investidos de forma alinhada aos objetivos cooperativistas. Neste contexto surge a preocupa&ccedil;&atilde;o em harmonizar objetivos econ&ocirc;micos com a doutrina cooperativista. Segundo Antonialli (2000), um dos grandes desafios das cooperativas &eacute; conseguir equilibrar os interesses econ&ocirc;mico, social e pol&iacute;tico dos seus membros. O interesse econ&ocirc;mico est&aacute; relacionado ao crescimento da cooperativa e dos empreendimentos dos cooperados. O interesse social se refere aos servi&ccedil;os e benef&iacute;cios que se esperam da cooperativa quando algu&eacute;m se associa a ela. O interesse pol&iacute;tico normalmente leva a disputas internas pelo poder e representatividade da cooperativa perante a comunidade. A incapacidade da cooperativa em equilibrar esses interesses pode levar &agrave; falta de competitividade e a situa&ccedil;&otilde;es gerenciais complexas. Este quadro de refer&ecirc;ncia levanta quest&otilde;es pertinentes a respeito da capacidade da cooperativa em sobreviver em um ambiente de globaliza&ccedil;&atilde;o e competi&ccedil;&atilde;o e, ao mesmo tempo, harmonizar a racionalidade pol&iacute;tica (doutrina cooperativista) com a racionalidade econ&ocirc;mica (efici&ecirc;ncia econ&ocirc;mica).</font></p>     <p><font size="2" face="Verdana">Inicialmente s&atilde;o apresentadas considera&ccedil;&otilde;es sobre os riscos no agroneg&oacute;cio e na gest&atilde;o das cooperativas. Com o uso do modelo de an&aacute;lise E-V de Markowitz, como ferramenta de medi&ccedil;&atilde;o e avalia&ccedil;&atilde;o dos riscos de mercado, foi analisado o portf&oacute;lio de produ&ccedil;&atilde;o agropecu&aacute;ria do Paran&aacute; e gerada uma fronteira de efici&ecirc;ncia que permitiu definir op&ccedil;&otilde;es de portf&oacute;lios eficientes. Utilizando estes portf&oacute;lios seria poss&iacute;vel otimizar a rela&ccedil;&atilde;o retorno-risco e, consequentemente, melhorar a gest&atilde;o dos riscos de mercado no agroneg&oacute;cio do estado. Para tanto, seria necess&aacute;rio fazer altera&ccedil;&otilde;es nos n&iacute;veis de produ&ccedil;&atilde;o de alguns itens. Alguns aspectos sobre a viabilidade dessas altera&ccedil;&otilde;es s&atilde;o discutidos quanto &agrave; poss&iacute;vel influ&ecirc;ncia que as cooperativas poderiam exercer e quais os principais motivos que influenciariam na n&atilde;o ades&atilde;o &agrave;s propostas. A an&aacute;lise dos motivos permite avaliar se a doutrina cooperativista poderia exercer algum tipo de influ&ecirc;ncia na gest&atilde;o dos riscos de mercado do agroneg&oacute;cio por meio de op&ccedil;&otilde;es de diversifica&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>2. Fundamenta&ccedil;&atilde;o te&oacute;rica</B></font></p>     <p><font size="2" face="Verdana">As vari&aacute;veis risco e incerteza t&ecirc;m sido largamente utilizadas dentro da teoria econ&ocirc;mica, em que elas se distinguem com base no conhecimento sobre a probabilidade de ocorrer a renda ou o uso dos recursos.  O risco &eacute; caracterizado por situa&ccedil;&otilde;es que ocorrem com probabilidade conhecida e a incerteza &eacute; caracterizada por situa&ccedil;&otilde;es onde a probabilidade de ocorr&ecirc;ncia do fen&ocirc;meno n&atilde;o pode ser antecipada. O risco &eacute; tridimensional: o evento (ganho ou perda), a probabilidade de ocorr&ecirc;ncia (normalmente o evento indesej&aacute;vel) e o tempo (EHRLICH e MORAES, 2005). </font></p>     <p><font size="2" face="Verdana">No contexto empresarial o risco pode incidir em diversas &aacute;reas. Em termos gerais, sob a &oacute;tica econ&ocirc;mica, a empresa espera obter retornos proporcionados pelas suas atividades, de acordo com sua fun&ccedil;&atilde;o-utilidade. Tais atividades possuem seus resultados sujeitos a certos eventos e, por conta disso, geralmente existe um grau de incerteza sobre a efetiva&ccedil;&atilde;o destes resultados. O risco pode ser esse grau de incerteza quanto ao retorno esperado ou a probabilidade de ocorr&ecirc;ncia de perdas indesejadas (financeiras ou n&atilde;o). Mas, embora a administra&ccedil;&atilde;o de riscos seja uma atividade defendida por muitos administradores e economistas, nem todas as empresas se engajam efetivamente nesta pr&aacute;tica. Frequentemente a gest&atilde;o dos riscos est&aacute; voltada principalmente a riscos de cr&eacute;dito e de mercado e, assim, o foco torna-se apenas a preocupa&ccedil;&atilde;o com as flutua&ccedil;&otilde;es de pre&ccedil;o e a an&aacute;lise de contratos de cr&eacute;dito (FRENKEL, HOMMEL e RUDOLF, 2000). As demais fontes de riscos nem sempre s&atilde;o levadas em considera&ccedil;&atilde;o com maior profundidade.</font></p>     <p><font size="2" face="Verdana">No contexto das empresas do agroneg&oacute;cio, verifica-se que todas as empresas est&atilde;o sujeitas a algum n&iacute;vel de risco. Nestas empresas, esses riscos s&atilde;o caracterizados por diversos fatores, entre eles as variabilidades e incertezas sobre pre&ccedil;os e produ&ccedil;&atilde;o. Mas, normalmente, a elimina&ccedil;&atilde;o destes riscos n&atilde;o &eacute; vi&aacute;vel e nem desej&aacute;vel, uma vez que isso poderia tamb&eacute;m limitar a possibilidade de maiores rendimentos. O mais recomend&aacute;vel seria as empresas gerenciarem melhor as vantagens da rela&ccedil;&atilde;o retorno-risco e, com isso, n&atilde;o limitar a possibilidade de crescimento causada pela avers&atilde;o ao risco (ZEULI, 1999).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Algumas fontes de riscos, como instabilidade clim&aacute;tica e surgimento de pragas, por exemplo, s&atilde;o pr&oacute;prias do agroneg&oacute;cio. Outros tipos de riscos, como risco de mercado ou riscos institucionais, apesar de tamb&eacute;m estarem presentes no contexto empresarial, apresentam import&acirc;ncias e caracter&iacute;sticas diferenciadas no contexto do agroneg&oacute;cio. Devido &agrave; variedade dos tipos e origens dos riscos no agroneg&oacute;cio e &agrave;s particularidades inerentes a cada tipo de produtor rural, n&atilde;o h&aacute; uma estrat&eacute;gia gerencial &uacute;nica comum a todos os produtores. Os produtores enfrentam tipos diferenciados de riscos e necessitam de ferramentas variadas para o seu gerenciamento (USDA, 2008). </font></p>     <p><font size="2" face="Verdana">Alguns estudos evidenciam que a percep&ccedil;&atilde;o de produtores quanto &agrave; import&acirc;ncia e &agrave; influ&ecirc;ncia de cada tipo de risco em suas opera&ccedil;&otilde;es pode variar muito dependendo do tipo de empreendimento e da regi&atilde;o em que se encontra. E as estrat&eacute;gias gerenciais adotadas para evitar e diminuir as consequ&ecirc;ncias dos riscos tamb&eacute;m variam muito (PATRICK et al., 1985; HARDWOOD et al., 1999; GOMES, 2000; FLATEN et al., 2005; PINOCHET-CHATEAU et al., 2005; HARDAKER et al., 2007; HEIDELBACH, 2007; USDA, 2008; MOREIRA, 2009). Frequentemente em estudos no campo da economia rural os tipos de riscos mais abordados s&atilde;o os riscos de mercado (FRENKEL, HOMMEL e RUDOLF, 2000). Isto se justifica em parte pela disponibilidade de m&eacute;todos de modelagem e avalia&ccedil;&atilde;o destes riscos, sobretudo os relacionados &agrave; teoria da utilidade que utilizam a programa&ccedil;&atilde;o matem&aacute;tica para o seu tratamento. No contexto brasileiro, al&eacute;m dos tipos, fontes e estrat&eacute;gias para gest&atilde;o dos riscos mais conhecidas e estudadas em outros pa&iacute;ses, pode-se citar tamb&eacute;m a precariedade da infraestrutura log&iacute;stica (estradas, portos etc.) como uma fonte de riscos que influencia o custo total dos produtos. Al&eacute;m disso, a alta carga tribut&aacute;ria, com impostos incidindo em cascata, e a manuten&ccedil;&atilde;o de uma taxa de juros b&aacute;sica entre as mais altas do mundo, tamb&eacute;m contribuem para a incid&ecirc;ncia dos riscos de produ&ccedil;&atilde;o, de mercado, financeiros e institucionais.</font></p>     <p><font size="2" face="Verdana">No contexto cooperativo, verifica-se que as cooperativas agroindustriais, al&eacute;m de operarem em um ambiente que &eacute; intrinsecamente arriscado, tamb&eacute;m est&atilde;o expostas a altos graus de riscos financeiros e de mercado. De acordo com Manfredo e Richards (2007), diversas situa&ccedil;&otilde;es geram esses tipos de riscos para as cooperativas. Normalmente as cooperativas focalizam suas atividades em poucas <I>commodities</I> e/ou operam em regi&otilde;es geograficamente limitadas e/ou utilizam pequenos canais de vendas. A maioria das pequenas cooperativas, por exemplo, possui um baixo n&iacute;vel de diversifica&ccedil;&atilde;o e, normalmente, para as <I>commodities</I> que comercializam (como frutas, vegetais e hortifrutigranjeiros) n&atilde;o h&aacute; op&ccedil;&otilde;es de mercados futuros e nem de seguros dispon&iacute;veis. Estas cooperativas n&atilde;o t&ecirc;m a oportunidade de gerir seus riscos usando as ferramentas do mercado. Muitas cooperativas tamb&eacute;m operam em arranjos do tipo <I>pool</I> (com compartilhamento das perdas), em que a produ&ccedil;&atilde;o dos seus membros deve ser vendida em determinado tempo pr&eacute;-estipulado. Apesar de este tipo de arranjo ser interessante aos membros, que se liberam das preocupa&ccedil;&otilde;es com o "tempo de mercado", ele limita a possibilidade da cooperativa manter estoques e vend&ecirc;-los quando o pre&ccedil;o for mais atrativo. Tudo isso implica em altos n&iacute;veis de riscos de mercado. Al&eacute;m disso, normalmente as cooperativas operam com pequenas margens de lucro, n&atilde;o possuem acesso a financiamentos via mercado financeiro (bolsa de valores) e t&ecirc;m necessidade de distribui&ccedil;&atilde;o de res&iacute;duos (sobras) a seus membros. Estas caracter&iacute;sticas exigem que a cooperativa apresente altos graus de alavancagem e, por conseguinte, apresente tamb&eacute;m altos n&iacute;veis de riscos financeiros. </font></p>     <p><font size="2" face="Verdana">De acordo com Zeuli (1999), as estrat&eacute;gias para uma cooperativa agroindustrial diminuir os riscos na disponibilidade de oferta de mat&eacute;ria-prima para sua produ&ccedil;&atilde;o e na variabilidade da sua renda, seriam, respectivamente, a (i) expans&atilde;o geogr&aacute;fica de seus membros e (ii) a diversifica&ccedil;&atilde;o da linha de produtos ofertada ao mercado. A primeira alternativa tem como vantagem a contribui&ccedil;&atilde;o para a possibilidade de diversifica&ccedil;&atilde;o da produ&ccedil;&atilde;o da cooperativa por meio do aumento do n&uacute;mero de fornecedores, mas implica maiores custos log&iacute;sticos. A segunda tem como vantagem a diminui&ccedil;&atilde;o dos riscos, mas implica maiores investimentos e custos de produ&ccedil;&atilde;o. Entretanto, um dos maiores obst&aacute;culos para a ado&ccedil;&atilde;o destas medidas, buscando a melhor gest&atilde;o dos riscos e a consequente efici&ecirc;ncia econ&ocirc;mica, &eacute; o poss&iacute;vel conflito com os objetivos cooperativistas. Aumentar o n&uacute;mero de associados (para garantir o suprimento da cooperativa e melhorar a diversifica&ccedil;&atilde;o) pode implicar em aumentar tamb&eacute;m os problemas relacionados &agrave; governan&ccedil;a da cooperativa. Diversificar o portf&oacute;lio de produ&ccedil;&atilde;o pode resultar na perda do foco estrat&eacute;gico da cooperativa e em conflito com a resist&ecirc;ncia geral dos membros por mudan&ccedil;as.</font></p>     <p><font size="2" face="Verdana">No contexto brasileiro, entre as caracter&iacute;sticas marcantes do cooperativismo, pode-se citar as &aacute;reas de atua&ccedil;&atilde;o da cooperativa. Uma cooperativa agropecu&aacute;ria no Brasil pode ser ao mesmo tempo uma cooperativa de compra, de venda, de produ&ccedil;&atilde;o e de cr&eacute;dito. Frequentemente uma cooperativa pode executar atividades de venda de insumos aos membros, compra de produtos dos membros, venda de produtos ao mercado, industrializa&ccedil;&atilde;o (transforma&ccedil;&atilde;o) de commodities, venda de produtos com valor agregado ao mercado, associa&ccedil;&atilde;o com outras cooperativas para formar <I>pool</I> de compras, associa&ccedil;&atilde;o entre cooperativas para maximizar o uso de modais (como navios, por exemplo) etc. Dada a variedade de atividades que uma cooperativa pode desenvolver, os riscos que incidem em suas opera&ccedil;&otilde;es s&atilde;o de v&aacute;rios tipos e adv&ecirc;m de diversas fontes. Al&eacute;m disso, no Brasil, as cooperativas ainda s&atilde;o consideradas organiza&ccedil;&otilde;es que possuem fun&ccedil;&otilde;es sociais e, apesar de ser um pr&eacute;-requisito para o desempenho social, o desempenho econ&ocirc;mico nem sempre &eacute; devidamente alcan&ccedil;ado, aumentando, assim, a incid&ecirc;ncia de riscos financeiros. </font></p>     <p><font size="2" face="Verdana">Alguns autores t&ecirc;m se dedicado a estudar qual a capacidade das cooperativas em gerenciar os diversos riscos que incidem em suas opera&ccedil;&otilde;es e no ambiente em que est&atilde;o inseridas (SHAPIRO e BRORSEN, 1988; ZEULI, 1999; BIALOSKORSKI NETO, 2001; FERREIRA, 2002; MANFREDO e RICHARDS, 2007; MOREIRA, 2009). Com rela&ccedil;&atilde;o ao risco de mercado, por exemplo, verifica-se que uma das estrat&eacute;gias mais aceitas para o seu gerenciamento &eacute; a diversifica&ccedil;&atilde;o da produ&ccedil;&atilde;o e/ou das atividades. Entretanto, no contexto cooperativista, verifica-se que essa estrat&eacute;gia n&atilde;o &eacute; facilmente aplic&aacute;vel. A cooperativa n&atilde;o possui a mesma flexibilidade da empresa mercantil para efetuar mudan&ccedil;as em seu portf&oacute;lio (FERREIRA, 2002; MOREIRA, 2009).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>3. Metodologia</B></font></p>     <p><font size="2" face="Verdana">Este estudo teve por objetivo principal desenvolver uma avalia&ccedil;&atilde;o da gest&atilde;o dos riscos de mercado do agroneg&oacute;cio e sua rela&ccedil;&atilde;o com o cooperativismo. Para tanto, foram executados os seguintes passos:</font></p> <ul>       <li>         ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Avalia&ccedil;&atilde;o do portf&oacute;lio de produ&ccedil;&atilde;o agropecu&aacute;ria do estado do Paran&aacute;;</font></p>   </li>       <li>         <p><font size="2" face="Verdana">Avalia&ccedil;&atilde;o dos riscos de mercado envolvidos na produ&ccedil;&atilde;o paranaense, por meio da constru&ccedil;&atilde;o de uma fronteira de efici&ecirc;ncia;</font></p>   </li>       <li>         <p><font size="2" face="Verdana">Defini&ccedil;&atilde;o de op&ccedil;&otilde;es de portf&oacute;lios eficientes considerando-se a rela&ccedil;&atilde;o risco-retorno e identificados por meio da fronteira de efici&ecirc;ncia;</font></p>   </li>       <li>         <p><font size="2" face="Verdana">Avalia&ccedil;&atilde;o, por parte das cooperativas, da viabilidade das mudan&ccedil;as em prefer&ecirc;ncias de produ&ccedil;&atilde;o, condizentes com as op&ccedil;&otilde;es de portf&oacute;lios eficientes;</font></p>   </li>       <li>         <p><font size="2" face="Verdana">Avalia&ccedil;&atilde;o das pr&aacute;ticas das cooperativas na gest&atilde;o dos riscos de mercado.</font></p>   </li>     </ul>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Assim, ap&oacute;s a an&aacute;lise da composi&ccedil;&atilde;o do portf&oacute;lio de produ&ccedil;&atilde;o agropecu&aacute;ria do estado do Paran&aacute;, foi feita uma an&aacute;lise do hist&oacute;rico de produ&ccedil;&atilde;o e uma an&aacute;lise de s&eacute;ries hist&oacute;ricas para avaliar a variabilidade das margens brutas de cada atividade (pre&ccedil;o recebido pelo produtor subtra&iacute;do dos custos estimados de produ&ccedil;&atilde;o). O per&iacute;odo de tempo considerado foi de 1996 a 2006, sendo calculadas as margens brutas mensais para cada atividade. A variabilidade dessas margens foi utilizada como <I>proxy</I> para a medi&ccedil;&atilde;o dos riscos. </font></p>     <p><font size="2" face="Verdana">Na &aacute;rea de administra&ccedil;&atilde;o rural o termo margem bruta refere-se &agrave; subtra&ccedil;&atilde;o da renda bruta pelos custos vari&aacute;veis. Al&eacute;m dessa medida de resultado econ&ocirc;mico, &eacute; poss&iacute;vel considerar a renda l&iacute;quida, que &eacute; a subtra&ccedil;&atilde;o da margem bruta pelas deprecia&ccedil;&otilde;es, e o lucro, que &eacute; a subtra&ccedil;&atilde;o da renda l&iacute;quida pelos juros sobre o capital fixo e a remunera&ccedil;&atilde;o da terra. Essa classifica&ccedil;&atilde;o de medidas de resultado econ&ocirc;mico &eacute; adotada pela Secretaria da Agricultura e Abastecimento do Paran&aacute;/Departamento de Economia Rural, (Seab/Deral), Conab (Companhia Nacional de Abastecimento) e Ocepar (Organiza&ccedil;&atilde;o e Sindicato das Cooperativas do Estado do Paran&aacute;). Embora a margem bruta possa n&atilde;o refletir a totalidade do grau de desempenho financeiro dos produtores rurais, ela &eacute; adequada para fins de an&aacute;lise da variabilidade dos retornos brutos das <I>commodities</I> e, al&eacute;m disso, pode refletir de forma consistente as decis&otilde;es de curto prazo do produtor rural sobre o qu&ecirc; produzir.</font></p>     <p><font size="2" face="Verdana">As s&eacute;ries hist&oacute;ricas de pre&ccedil;os pagos ao produtor foram obtidas junto &agrave; Seab/Deral. As s&eacute;ries hist&oacute;ricas de estimativas de custos de produ&ccedil;&atilde;o foram obtidas junto ao Deral, &agrave; Conab e ao Agrianual (Anu&aacute;rio da Agricultura Brasileira) e Anualpec (Anu&aacute;rio da Pecu&aacute;ria Brasileira), ambos divulgados pela FNP Consultoria &amp; Agroinformativos. Os valores foram atualizados pela varia&ccedil;&atilde;o do &Iacute;ndice de Pre&ccedil;os por Atacado &#150; Disponibilidade Interna (IPA-DI), que &eacute; divulgado pela Funda&ccedil;&atilde;o Getulio Vargas (FGV). As s&eacute;ries hist&oacute;ricas de produ&ccedil;&atilde;o foram obtidas junto ao Deral, ao Anualpec e &agrave; Embrapa (Empresa Brasileira de Pesquisa Agropecu&aacute;ria).</font></p>     <p><font size="2" face="Verdana">Para selecionar a combina&ccedil;&atilde;o &oacute;tima de atividades produtivas que maximiza a margem bruta do agroneg&oacute;cio do Paran&aacute;, foi utilizada a programa&ccedil;&atilde;o linear. Na fun&ccedil;&atilde;o-objetivo foram utilizadas, como coeficientes, as margens brutas m&eacute;dias do per&iacute;odo de 1996 a 2006. Para as restri&ccedil;&otilde;es foram utilizadas, considerando-se o per&iacute;odo analisado, faixas de valores m&iacute;nimos e m&aacute;ximos para a produ&ccedil;&atilde;o e &aacute;rea de cada atividade. Para as atividades relacionadas a lavouras (soja, milho, feij&atilde;o, caf&eacute;, trigo, cana, fumo, mandioca, batata, tomate, laranja e uva), o c&aacute;lculo da &aacute;rea necess&aacute;ria para a produ&ccedil;&atilde;o foi feito considerando-se a produtividade alcan&ccedil;ada em 2006 (produ&ccedil;&atilde;o total dividida pela &aacute;rea colhida). </font></p>     <p><font size="2" face="Verdana">Todavia, apesar de muitos trabalhos utilizarem apenas a programa&ccedil;&atilde;o linear para resolver o problema da combina&ccedil;&atilde;o &oacute;tima de atividades agropecu&aacute;rias, este instrumental torna-se inadequado sem a considera&ccedil;&atilde;o dos riscos. Isso porque ele tende a produzir solu&ccedil;&otilde;es extremas (de canto) ou apenas solu&ccedil;&otilde;es que envolvem altos graus de especializa&ccedil;&atilde;o, o que n&atilde;o se verifica na realidade do produtor rural. A an&aacute;lise dos riscos foi incorporada por meio da an&aacute;lise E-V (retorno-vari&acirc;ncia) de Markowitz (MARKOWITZ, 1952). Esta an&aacute;lise tem por objetivo minimizar a vari&acirc;ncia total de um portf&oacute;lio. No contexto de modelagem de um portf&oacute;lio de produ&ccedil;&atilde;o, o objetivo se torna a minimiza&ccedil;&atilde;o da vari&acirc;ncia total das margens brutas hist&oacute;ricas do conjunto de atividades considerado no estudo. Esta vari&acirc;ncia pode ser calculada por:</font></p>     <p align="center"><img src="/img/revistas/resr/v50n1/a03img01.jpg"></p>     <p><font size="2" face="Verdana">em que <I>X<SUB>j</SUB></I> &eacute; o n&iacute;vel da <I>j</I>-&eacute;sima atividade e  </font><font>&#963;</font><font size="2" face="verdana"><i><sub>jk</sub></i> &eacute; a covari&acirc;ncia das margens brutas totais das <I>j</I>-&eacute;simas e <I>k</I>-&eacute;simas atividades (quando <I>j</I> = <I>k</I>,  </font><font>&#963;</font><font size="2" face="verdana"><i><sub>jk</sub></i> &eacute; a vari&acirc;ncia da margem bruta da atividade <I>j</I>). Segundo esta equa&ccedil;&atilde;o, que define a vari&acirc;ncia das margens brutas, verifica-se que a vari&acirc;ncia pode ser expressa pela variabilidade dos retornos individuais das atividades e a covari&acirc;ncia entre eles. </font></p>     <p><font size="2" face="Verdana">Para a utiliza&ccedil;&atilde;o do modelo E-V, inicialmente foi feita a an&aacute;lise de s&eacute;ries hist&oacute;ricas para estimar a variabilidade da margem bruta das atividades (<I>proxy </I>para a medi&ccedil;&atilde;o dos riscos). A variabilidade das margens brutas foi calculada por meio da vari&acirc;ncia. O modelo foi resolvido com o aux&iacute;lio de t&eacute;cnicas param&eacute;tricas, e isso possibilitou a gera&ccedil;&atilde;o da fronteira de efici&ecirc;ncia econ&ocirc;mica (retorno-risco). Abaixo s&atilde;o apresentados o modelo e os procedimentos usados para a gera&ccedil;&atilde;o da fronteira:</font></p>     <p><font size="2" face="Verdana">Minimizar </font><img src="/img/revistas/resr/v50n1/a03img02.jpg" align="absmiddle"></p>     <p><font size="2" face="Verdana">Sujeito a <img src="/img/revistas/resr/v50n1/a03img03.jpg" align="absmiddle"> e demais restri&ccedil;&otilde;es do modelo linear.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em que <I>f<SUB>j</SUB></I> &eacute; a margem bruta esperada da j-&eacute;sima atividade e   </font><font>&#955;</font><font size="2" face="verdana"> &eacute; o coeficiente de parametriza&ccedil;&atilde;o. A fun&ccedil;&atilde;o-objetivo do modelo &eacute; quadr&aacute;tica quando <I>j</I> = <I>k</I> e, por conta disso, deve ser revolvida por um algoritmo de programa&ccedil;&atilde;o quadr&aacute;tica. O somat&oacute;rio da primeira restri&ccedil;&atilde;o representa a acumula&ccedil;&atilde;o da multiplica&ccedil;&atilde;o entre as margens brutas esperadas ( <I>f<SUB>j </SUB></I>) e os n&iacute;veis das atividades correspondentes (<I>X</I><SUB>j </SUB>), determinando, assim, a margem bruta total esperada <I>E</I>. Esta soma deve ser igualada ao par&acirc;metro  </font><font>&#955;</font><font size="2" face="verdana">. Parametrizando   </font><font>&#955;</font><font size="2" face="verdana"> do valor m&iacute;nimo poss&iacute;vel para <I>E</I> (margem bruta total) at&eacute; o valor m&aacute;ximo encontrado no modelo de programa&ccedil;&atilde;o linear, &eacute; encontrada uma sequ&ecirc;ncia de solu&ccedil;&otilde;es relacionando margens brutas totais e vari&acirc;ncias totais, considerando-se as restri&ccedil;&otilde;es impostas ao modelo. O valor m&iacute;nimo para <I>E</I> foi calculado segundo as restri&ccedil;&otilde;es de produ&ccedil;&atilde;o m&iacute;nima para cada atividade (menor n&iacute;vel de produ&ccedil;&atilde;o de cada atividade no per&iacute;odo analisado). Para cada valor de   </font><font>&#955;</font><font size="2" face="verdana"> tem-se um valor de margem bruta total <I>E</I> tal que a vari&acirc;ncia total <I>V</I> &eacute; m&iacute;nima. Este conjunto de pares define a fronteira de efici&ecirc;ncia, onde a ordenada equivale &agrave;s margens brutas totais e a abscissa, &agrave;s vari&acirc;ncias relacionadas (<I>proxy</I> para o risco) (HAZELL e NORTON, 1986).</font></p>     <p><font size="2" face="Verdana">Depois de constru&iacute;da a fronteira de efici&ecirc;ncia, foi poss&iacute;vel verificar em qual posi&ccedil;&atilde;o a produ&ccedil;&atilde;o de 2006 se encontra em termos de retorno-risco. Essa verifica&ccedil;&atilde;o se deu por meio da avalia&ccedil;&atilde;o da posi&ccedil;&atilde;o relativa da produ&ccedil;&atilde;o de 2006 (n&iacute;veis de produ&ccedil;&atilde;o verificados nesse ano) em rela&ccedil;&atilde;o &agrave; fronteira de efici&ecirc;ncia. Tamb&eacute;m foram analisados os n&iacute;veis de produ&ccedil;&atilde;o de 2005, 2004, 2003 e 2002 e posicionados os pontos no espa&ccedil;o retorno-risco, permitindo, assim, uma compara&ccedil;&atilde;o com o desempenho de 2006. Com a an&aacute;lise retorno-risco foi poss&iacute;vel avaliar quais seriam as altera&ccedil;&otilde;es necess&aacute;rias no portf&oacute;lio de produ&ccedil;&atilde;o de <I>commodities</I> agropecu&aacute;rias do estado do Paran&aacute; visando a m&aacute;xima efici&ecirc;ncia econ&ocirc;mica. Tais altera&ccedil;&otilde;es teriam como consequ&ecirc;ncia uma mudan&ccedil;a nas prefer&ecirc;ncias de produ&ccedil;&atilde;o e, consequentemente, afetaria a opera&ccedil;&atilde;o das cooperativas agropecu&aacute;rias do estado. Para avaliar qual seria a disposi&ccedil;&atilde;o das cooperativas para incentivar as altera&ccedil;&otilde;es propostas junto aos seus cooperados e quais seriam os motivos para a n&atilde;o ades&atilde;o &agrave;s propostas, foi enviado um question&aacute;rio e foram feitas entrevistas semiestruturadas com os gestores das cooperativas.</font></p>     <p><font size="2" face="Verdana">O question&aacute;rio foi enviado &agrave;s 65 cooperativas agropecu&aacute;rias que constam do cadastro da Ocepar. Houve retorno de 14 question&aacute;rios, representando uma amostra de 21,5%. Conforme os dados da Organiza&ccedil;&atilde;o (OCEPAR, 2008), em termos de faturamento, a amostra representa aproximadamente 52% do faturamento das cooperativas do estado e, em termos de cooperados, a quantidade de associados ativos representa em torno de 33% do total de cooperados do estado. Das cooperativas da amostra verifica-se uma alta absor&ccedil;&atilde;o da produ&ccedil;&atilde;o dos cooperados, com a maioria recebendo mais de 70% da produ&ccedil;&atilde;o. No question&aacute;rio foi solicitado o preenchimento por um gestor, diretor, superintendente ou pelo presidente da cooperativa. Entre os respondentes houve uma participa&ccedil;&atilde;o significativa da alta administra&ccedil;&atilde;o, representada pelos diretores presidentes, diretor executivo, diretor superintendente, gerentes e pelos presidentes.</font></p>     <p><font size="2" face="Verdana">No question&aacute;rio foi apresentada uma lista de motivos que poderiam influenciar na decis&atilde;o da cooperativa em n&atilde;o investir ou incentivar a produ&ccedil;&atilde;o dos itens analisados no modelo de efici&ecirc;ncia econ&ocirc;mica gerado. O objetivo foi avaliar, entre algumas caracter&iacute;sticas particulares da doutrina cooperativista, se as cooperativas estariam dispostas a incentivar mudan&ccedil;as no portf&oacute;lio de produ&ccedil;&atilde;o agropecu&aacute;ria de seus membros e quais seriam os motivos que poderiam influenciar nessa decis&atilde;o. Para o preenchimento destas quest&otilde;es foi solicitado que o respondente desconsiderasse os itens em que a cooperativa atualmente se disp&otilde;e a incentivar o aumento ou a manuten&ccedil;&atilde;o da produ&ccedil;&atilde;o atual. Tamb&eacute;m foi solicitado que fossem consideradas as hip&oacute;teses de viabilidade t&eacute;cnica e econ&ocirc;mica, a capacidade de absor&ccedil;&atilde;o da cooperativa e a possibilidade de expans&atilde;o geogr&aacute;fica para os casos em que n&atilde;o h&aacute; voca&ccedil;&atilde;o regional para a cultura. Essas hip&oacute;teses foram colocadas para tentar isolar os motivos para n&atilde;o investir ou incentivar a produ&ccedil;&atilde;o, direcionando-os apenas aos motivos listados. Para cada motivo foi perguntado qual o grau de influ&ecirc;ncia &#150; pouca ou muita. Os motivos e os objetivos de sua investiga&ccedil;&atilde;o s&atilde;o apresentados na se&ccedil;&atilde;o de discuss&atilde;o dos resultados. Por fim, foi feita uma an&aacute;lise sobre a percep&ccedil;&atilde;o de gestores de quatro cooperativas sobre os resultados apresentados na an&aacute;lise referente ao escopo de produ&ccedil;&atilde;o proposto pelos dois cen&aacute;rios gerados pelo modelo, com o objetivo de verificar a ader&ecirc;ncia entre a teoria e a pr&aacute;tica dos neg&oacute;cios.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>4. Regi&atilde;o do estudo e vari&aacute;veis do modelo E-V</B></font></p>     <p><font size="2" face="Verdana">A avalia&ccedil;&atilde;o inicial do portf&oacute;lio de produ&ccedil;&atilde;o agropecu&aacute;ria do Paran&aacute; foi feita com base na an&aacute;lise do relat&oacute;rio anual do Deral, da Seab, denominado de Valor Bruto da Produ&ccedil;&atilde;o Agropecu&aacute;ria Paranaense. Este &oacute;rg&atilde;o acompanha sistematicamente a evolu&ccedil;&atilde;o da produ&ccedil;&atilde;o do agroneg&oacute;cio desse estado e sintetiza as informa&ccedil;&otilde;es neste relat&oacute;rio. Na <a href="/img/revistas/resr/v50n1/a03tab01.jpg">Tabela 1</a> &eacute; apresentado o Valor Bruto da Produ&ccedil;&atilde;o (VBP) agropecu&aacute;ria do Paran&aacute; no ano-base 2005/2006 e a varia&ccedil;&atilde;o na participa&ccedil;&atilde;o de cada grupo nos &uacute;ltimos 10 anos. Nesta tabela o grupo "Principais Culturas" inclui, entre outros, os principais gr&atilde;os como soja, milho, caf&eacute;, feij&atilde;o e trigo e tamb&eacute;m cana-de-a&ccedil;&uacute;car, fumo e mandioca. O grupo "Pecu&aacute;ria" inclui, entre outros, aves, bovinos, su&iacute;nos e produ&ccedil;&atilde;o de leite e ovos. O grupo "Produtos Florestais" inclui a produ&ccedil;&atilde;o de madeiras em tora. O grupo "Hortali&ccedil;as e Especiarias" inclui, entre outros, batata, couve-flor e tomate. O grupo "Fruticultura" inclui, entre outros, laranja e uva. Percebe-se que a produ&ccedil;&atilde;o tem se reconfigurado nos &uacute;ltimos anos. Isso pode ser reflexo de uma altera&ccedil;&atilde;o das prefer&ecirc;ncias e/ou possibilidades de produ&ccedil;&atilde;o dos propriet&aacute;rios rurais do estado.</font></p>     <p><font size="2" face="Verdana">Embora a produ&ccedil;&atilde;o agropecu&aacute;ria do estado seja consideravelmente diversificada (509 itens comp&otilde;em o VBP do estado), 70,05% do VBP &eacute; formado por apenas 17 itens. Estes produtos, por serem os mais representativos da produ&ccedil;&atilde;o agropecu&aacute;ria paranaense, foram utilizados como vari&aacute;veis no modelo. No <a href="/img/revistas/resr/v50n1/a03qdr01.jpg">Quadro 1</a> s&atilde;o apresentados os produtos que foram utilizados como vari&aacute;veis e a representatividade de cada um no VBP de 2005/2006. Cada grupo e subgrupo de culturas do agroneg&oacute;cio, desenvolvidas no estado, ficaram representados por estes itens, com exce&ccedil;&atilde;o do grupo de produtos florestais (por n&atilde;o haver dados hist&oacute;ricos de pre&ccedil;os e custos) e do grupo floricultura (por ter uma representatividade muito baixa com rela&ccedil;&atilde;o ao valor bruto da produ&ccedil;&atilde;o). Os itens feij&atilde;o e fumo foram considerados, respectivamente, de forma separada como feij&atilde;o preto e de cor e fumo galp&atilde;o e fumo estufa, devido &agrave;s cota&ccedil;&otilde;es diferenciadas de pre&ccedil;os pagos ao produtor. Por este motivo, o modelo teve, no total, 19 vari&aacute;veis.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>5. An&aacute;lise do portf&oacute;lio de produ&ccedil;&atilde;o de <I>commodities </I>do agroneg&oacute;cio do Paran&aacute;</B></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No contexto do agroneg&oacute;cio frequentemente verifica-se uma migra&ccedil;&atilde;o importante para culturas com maior rentabilidade quando da ocorr&ecirc;ncia de crises em outras culturas. Entretanto, os pre&ccedil;os dos produtos agr&iacute;colas refletem o equil&iacute;brio entre oferta e demanda e, normalmente, um produto que est&aacute; apresentando boa rentabilidade em um determinado momento pode estar subofertado em rela&ccedil;&atilde;o &agrave; sua demanda potencial. Assim, o aumento da oferta ocasionado pela migra&ccedil;&atilde;o da produ&ccedil;&atilde;o pode derrubar os pre&ccedil;os e prejudicar os produtores rec&eacute;m-chegados na cultura. Neste caso, uma das consequ&ecirc;ncias da varia&ccedil;&atilde;o dos n&iacute;veis de produ&ccedil;&atilde;o &eacute; a variabilidade das margens brutas, uma vez que a varia&ccedil;&atilde;o na oferta influencia diretamente nos pre&ccedil;os pagos ao produtor. Na agricultura os mercados se caracterizam pela concorr&ecirc;ncia quase perfeita e as varia&ccedil;&otilde;es de oferta e em alguns casos de demanda determinadas por fatores sazonais ou estacionais, s&atilde;o de grande import&acirc;ncia nas mudan&ccedil;as de comportamento dos pre&ccedil;os agr&iacute;colas (AGRIANUAL, 1998). </font></p>     <p><font size="2" face="Verdana">No per&iacute;odo de 1996 a 2006 verificou-se uma grande varia&ccedil;&atilde;o do n&iacute;vel de produ&ccedil;&atilde;o agropecu&aacute;ria no estado do Paran&aacute; para os 19 itens analisados no estudo. A <a href="/img/revistas/resr/v50n1/a03tab02.jpg">Tabela 2</a> apresenta os n&iacute;veis de produ&ccedil;&atilde;o dos itens no per&iacute;odo. Para o item su&iacute;no, a s&eacute;rie hist&oacute;rica de produ&ccedil;&atilde;o estava dispon&iacute;vel apenas para o per&iacute;odo de 2002 a 2006 e foi obtida junto &agrave; Embrapa. As s&eacute;ries hist&oacute;ricas dos itens frango, boi, leite e ovos foram obtidas junto ao Anualpec. As s&eacute;ries hist&oacute;ricas de produ&ccedil;&atilde;o e &aacute;rea plantada dos demais itens foram obtidas junto ao Deral.</font></p>     <p><font size="2" face="Verdana">Verifica-se que para alguns itens a variabilidade dos n&iacute;veis de produ&ccedil;&atilde;o foi bem acentuada, com destaque para soja (que teve produ&ccedil;&atilde;o ascendente at&eacute; o ano de 2003), milho (com quebras de produ&ccedil;&atilde;o em 2002 e 2005), caf&eacute; (quebras em 2001 e 2005), trigo (decrescimento da produ&ccedil;&atilde;o entre 1996 e 2000; e crescimento e decrescimento at&eacute; 2006). O resultado de margens esperadas negativas para os itens milho, trigo, leite e ovos, calculadas e usadas no modelo de maximiza&ccedil;&atilde;o, pode ser reflexo da alta varia&ccedil;&atilde;o dos n&iacute;veis de produ&ccedil;&atilde;o, para o caso do milho, e da constante alta dos n&iacute;veis de produ&ccedil;&atilde;o que aumentaram a oferta, para trigo, leite e ovos. No caso do trigo em especial, verifica-se que, apesar de o Brasil n&atilde;o ser autossuficiente nesta cultura, uma oferta excessiva na produ&ccedil;&atilde;o normalmente ocasiona problemas de comercializa&ccedil;&atilde;o, uma vez que a produ&ccedil;&atilde;o do trigo na regi&atilde;o Sul n&atilde;o &eacute; exportada para o restante do Pa&iacute;s devido ao alto custo log&iacute;stico.</font></p>     <p><font size="2" face="Verdana">Os motivos para a variabilidade nos n&iacute;veis de produ&ccedil;&atilde;o s&atilde;o diversos, entre eles podem-se citar a varia&ccedil;&atilde;o clim&aacute;tica, incluindo falta ou excesso de chuvas, a varia&ccedil;&atilde;o dos n&iacute;veis tecnol&oacute;gicos, a disponibilidade de cr&eacute;dito e o n&iacute;vel de endividamento dos produtores, a varia&ccedil;&atilde;o na demanda e nos pre&ccedil;os, entre outros. A maximiza&ccedil;&atilde;o do modelo de programa&ccedil;&atilde;o linear usado no estudo tamb&eacute;m apresenta varia&ccedil;&otilde;es significativas nos n&iacute;veis de produ&ccedil;&atilde;o de alguns itens, com rela&ccedil;&atilde;o aos n&iacute;veis de produ&ccedil;&atilde;o alcan&ccedil;ados em 2006. Verifica-se um potencial de crescimento da margem bruta total em torno de 36% como consequ&ecirc;ncia do ajuste dos n&iacute;veis de produ&ccedil;&atilde;o de alguns dos itens. </font></p>     <p><font size="2" face="Verdana">No modelo otimizado (apresentado abaixo na <a href="#fig01">Figura 1</a>, na coluna "M&aacute;x. PL"), considerando-se os n&iacute;veis de produ&ccedil;&atilde;o de 2006, os itens com margem esperada favor&aacute;vel (positiva) tiveram a produ&ccedil;&atilde;o aumentada ou est&aacute;vel, tendo como limitante a &aacute;rea m&aacute;xima hist&oacute;rica (para os itens de lavoura) ou a produ&ccedil;&atilde;o m&aacute;xima hist&oacute;rica. Os itens com margem esperada desfavor&aacute;vel (negativa) tiveram a produ&ccedil;&atilde;o diminu&iacute;da at&eacute; o par&acirc;metro de &aacute;rea m&iacute;nima hist&oacute;rica ou produ&ccedil;&atilde;o m&iacute;nima hist&oacute;rica. A margem esperada foi calculada pela m&eacute;dia das margens brutas hist&oacute;ricas do per&iacute;odo de 1996 a 2006. Os itens milho, trigo, leite e ovos apresentaram margem esperada.</font></p>     <p><a name="fig01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v50n1/a03fig01.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A incorpora&ccedil;&atilde;o do risco na an&aacute;lise do portf&oacute;lio de produ&ccedil;&atilde;o se deu por meio da matriz de covari&acirc;ncia das margens brutas mensais dos itens durante o per&iacute;odo de an&aacute;lise (1996-2006), definindo a an&aacute;lise E-V (retorno-risco). Com a incorpora&ccedil;&atilde;o dos riscos foi poss&iacute;vel tra&ccedil;ar a fronteira de efici&ecirc;ncia, relacionando retorno e risco e definindo os portf&oacute;lios eficientes. A <a href="#fig01">Figura 1</a> apresenta a fronteira de efici&ecirc;ncia gerada e os pontos correspondentes &agrave;s produ&ccedil;&otilde;es de 2002 a 2006, o ponto da m&aacute;xima efici&ecirc;ncia para 2006 e o ponto com a produ&ccedil;&atilde;o m&aacute;xima poss&iacute;vel, determinada pelo modelo linear. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Com base no hist&oacute;rico de produ&ccedil;&atilde;o, foram posicionados no espa&ccedil;o retorno-risco os pontos referentes aos portf&oacute;lios de produ&ccedil;&atilde;o de 2002 a 2006, considerando-se a margem bruta total alcan&ccedil;ada (E) e a vari&acirc;ncia total (V) dos portf&oacute;lios em cada ano. Assim, foi poss&iacute;vel comparar o posicionamento da produ&ccedil;&atilde;o de cada ano e as poss&iacute;veis varia&ccedil;&otilde;es vi&aacute;veis visando &agrave; m&aacute;xima efici&ecirc;ncia (em termos de riscos de mercado medidos pela rela&ccedil;&atilde;o retorno-risco). Verifica-se que, para 2006, seria poss&iacute;vel reduzir consideravelmente o risco (vari&acirc;ncia total) mantendo-se o mesmo n&iacute;vel de rentabilidade. Al&eacute;m disso, para um n&iacute;vel de risco semelhante, seria poss&iacute;vel aumentar a rentabilidade tamb&eacute;m de forma significativa. Com exce&ccedil;&atilde;o de 2002 e 2003, os demais anos apresentam n&iacute;veis pr&oacute;ximos de risco, sendo que, em 2004, houve a maior margem bruta total. O ano de 2002, quando comparado &agrave; fronteira de efici&ecirc;ncia da situa&ccedil;&atilde;o de 2006, foi o que apresentou a melhor rela&ccedil;&atilde;o retorno-risco. Ou seja, foi o ano em que o portf&oacute;lio de produ&ccedil;&atilde;o foi o mais eficiente economicamente em termos de gest&atilde;o de riscos (comparando-se com a situa&ccedil;&atilde;o de 2006).</font></p>     <p><font size="2" face="Verdana">AVBP 05/06 <a href="/img/revistas/resr/v50n1/a03tab03.jpg">Tabela 3</a> apresenta, com os valores expressos em milhares, o portf&oacute;lio de produ&ccedil;&atilde;o de cada ano analisado na fronteira e as poss&iacute;veis varia&ccedil;&otilde;es do portf&oacute;lio de 2006 visando efici&ecirc;ncia econ&ocirc;mica. Com exce&ccedil;&atilde;o de leite e ovos, cujas unidades de medida s&atilde;o, respectivamente, mil litros e d&uacute;zias, os demais itens utilizam toneladas como unidade de medida. </font></p>     <p><font size="2" face="Verdana">Comparando-se a situa&ccedil;&atilde;o de 2006, a produ&ccedil;&atilde;o real (coluna 2006 R) poderia ter uma redu&ccedil;&atilde;o de 37,8% da vari&acirc;ncia total (risco) com a mesma margem bruta total se o portf&oacute;lio de produ&ccedil;&atilde;o fosse o indicado pela produ&ccedil;&atilde;o eficiente (coluna 2006 E). Com rela&ccedil;&atilde;o &agrave; produ&ccedil;&atilde;o m&aacute;xima indicada pelo modelo de programa&ccedil;&atilde;o linear (coluna M&aacute;x. PL), para um n&iacute;vel de risco praticamente est&aacute;vel (-2,3%), seria poss&iacute;vel aumentar a margem bruta total de 2006 em torno de 36%. Os percentuais de varia&ccedil;&atilde;o que indicam quais seriam as mudan&ccedil;as no portf&oacute;lio realizado de 2006 (2006 R) visando o portf&oacute;lio eficiente (2006 E), apontam para a diminui&ccedil;&atilde;o na produ&ccedil;&atilde;o das culturas que possuem maior variabilidade nas margens brutas e/ou apresentam baixa ou negativa margem esperada, considerando-se o per&iacute;odo de 1996 a 2006. Os anos de 2004, 2005 e 2006 apresentaram um n&iacute;vel de risco (V) semelhante, com 2004 apresentando maior margem bruta total. Para verificar quais seriam as mudan&ccedil;as necess&aacute;rias nos portf&oacute;lios de 2002 a 2005, com o objetivo de obter m&aacute;xima efici&ecirc;ncia em termos de retorno-risco, seria necess&aacute;rio tra&ccedil;ar a fronteira de efici&ecirc;ncia individual para cada um dos anos.</font></p>     <p><font size="2" face="Verdana">Para os itens mais representativos do VBP do estado (soja, frango e milho), as cooperativas apresentam graus alto, baixo e m&eacute;dio, respectivamente, de absor&ccedil;&atilde;o da produ&ccedil;&atilde;o. Verifica-se que a maioria dos itens que deveriam sofrer as varia&ccedil;&otilde;es nos n&iacute;veis de produ&ccedil;&atilde;o com vistas &agrave; melhoria na rela&ccedil;&atilde;o retorno-risco s&atilde;o representativos na atividade cooperativa do estado. Para o cen&aacute;rio de diminui&ccedil;&atilde;o do risco (redu&ccedil;&atilde;o de 37,8% na vari&acirc;ncia total do portf&oacute;lio) com a manuten&ccedil;&atilde;o da margem bruta total, por meio de mudan&ccedil;as dos n&iacute;veis de produ&ccedil;&atilde;o indicados em "2006 R" para os n&iacute;veis indicados em "2006 E", verifica-se que, entre os itens que deveriam ter sua produ&ccedil;&atilde;o diminu&iacute;da, as cooperativas absorvem a produ&ccedil;&atilde;o de soja, milho, feij&atilde;o, trigo, mandioca e leite. Entre os itens que deveriam ter sua produ&ccedil;&atilde;o aumentada, as cooperativas absorvem a produ&ccedil;&atilde;o de caf&eacute;, su&iacute;nos e batata. Entre os itens em que n&atilde;o h&aacute; hist&oacute;rico de absor&ccedil;&atilde;o da produ&ccedil;&atilde;o e que poderiam impactar na melhoria retorno-risco, destaca-se o item uva. Corroborando com este resultado, na opini&atilde;o de t&eacute;cnicos da Ocepar, a fruticultura &eacute; uma atividade que deveria ser incentivada dada sua potencialidade em n&iacute;veis de renda e baixa volatilidade. Para o cen&aacute;rio de aumento da margem bruta total (+36,3%) com a manuten&ccedil;&atilde;o do risco (diminui&ccedil;&atilde;o de apenas 2,3% na vari&acirc;ncia total do portf&oacute;lio), por meio de mudan&ccedil;as dos n&iacute;veis de produ&ccedil;&atilde;o indicados em "2006 R" para os n&iacute;veis indicados em "M&aacute;x. PL", verifica-se que, entre os itens que deveriam ter sua produ&ccedil;&atilde;o diminu&iacute;da, as cooperativas absorvem a produ&ccedil;&atilde;o de milho, trigo e leite. Entre os itens que deveriam ter sua produ&ccedil;&atilde;o aumentada, as cooperativas n&atilde;o absorvem a produ&ccedil;&atilde;o somente de bovinos e uva.</font></p>     <p><font size="2" face="Verdana">&Eacute; poss&iacute;vel verificar que, para ambos os cen&aacute;rios avaliados, a varia&ccedil;&atilde;o nos n&iacute;veis de produ&ccedil;&atilde;o (para mais ou para menos) teria algum impacto na atividade cooperativa. Neste caso, as altera&ccedil;&otilde;es no portf&oacute;lio de absor&ccedil;&atilde;o das cooperativas poderiam impactar na rela&ccedil;&atilde;o retorno-risco da produ&ccedil;&atilde;o agropecu&aacute;ria do estado do Paran&aacute; e, considerando-se que as cooperativas poderiam incentivar tais altera&ccedil;&otilde;es, consequentemente,  as cooperativas teriam condi&ccedil;&otilde;es de auxiliar na gest&atilde;o dos riscos de mercado do agroneg&oacute;cio deste estado.</font></p>     <p><font size="2" face="Verdana">Entretanto, cabe ressaltar que os resultados relacionando as varia&ccedil;&otilde;es necess&aacute;rias para partir do portf&oacute;lio realizado em 2006 em dire&ccedil;&atilde;o aos portf&oacute;lios eficientes, levam em considera&ccedil;&atilde;o somente a vis&atilde;o econ&ocirc;mica e racional que embasa o modelo de Markowitz (an&aacute;lise E-V). Sob outras perspectivas, tais como a social ou a de estrat&eacute;gia de mercado, por exemplo, tais varia&ccedil;&otilde;es poderiam ser invi&aacute;veis. No contexto das cooperativas a racionalidade econ&ocirc;mica poderia conflitar com a racionalidade pol&iacute;tica e social, fortemente presente na doutrina cooperativa. Al&eacute;m disso, grandes altera&ccedil;&otilde;es nas prefer&ecirc;ncias de produ&ccedil;&atilde;o dos itens considerados na an&aacute;lise poderiam implicar em grandes investimentos na estrutura produtiva das cooperativas. Todavia, qualquer movimento rumo &agrave; diminui&ccedil;&atilde;o da variabilidade da renda total do agroneg&oacute;cio influencia diretamente na seguran&ccedil;a do produtor rural, sobretudo os de pequeno porte, que s&atilde;o maioria no Brasil, e isso seria desej&aacute;vel para todos os envolvidos no contexto do agroneg&oacute;cio.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>6. Influ&ecirc;ncia das cooperativas na gest&atilde;o dos riscos de mercado do agroneg&oacute;cio</B></font></p>     <p><font size="2" face="Verdana">Conforme comentado na se&ccedil;&atilde;o de metodologia, para avaliar se as cooperativas estariam dispostas a incentivar as altera&ccedil;&otilde;es propostas no modelo, visando &agrave; melhoria da rela&ccedil;&atilde;o retorno-risco, inicialmente foi enviado um question&aacute;rio &agrave;s cooperativas agropecu&aacute;rias do Paran&aacute;. No question&aacute;rio foram apresentados alguns motivos que poderiam influenciar as decis&otilde;es das cooperativas referentes a mudan&ccedil;as nos seus portf&oacute;lios e foi perguntado qual o grau de influ&ecirc;ncia de cada motivo. Os motivos investigados nos question&aacute;rios e os objetivos de sua investiga&ccedil;&atilde;o s&atilde;o apresentados no 10.764.1262.</font></p>     <p><font size="2" face="Verdana">A <a href="/img/revistas/resr/v50n1/a03tab04.jpg">Tabela 4</a> reproduz de forma resumida os cen&aacute;rios de efici&ecirc;ncia econ&ocirc;mica, gerados por meio da an&aacute;lise E-V e apresentados na <a href="/img/revistas/resr/v50n1/a03tab03.jpg">Tabela 3</a>, com os itens que deveriam ter seu n&iacute;vel de produ&ccedil;&atilde;o aumentado por conta dos objetivos ilustrados nos cen&aacute;rios. A tabela tamb&eacute;m inclui a lista dos motivos que exerceriam muita influ&ecirc;ncia na decis&atilde;o em n&atilde;o investir ou incentivar a produ&ccedil;&atilde;o destes itens. Para diminuir a vari&acirc;ncia total do portf&oacute;lio de produ&ccedil;&atilde;o agropecu&aacute;ria do estado do Paran&aacute;, mantendo-se o mesmo n&iacute;vel de margem bruta total (cen&aacute;rio 2006 E), seria necess&aacute;rio aumentar a produ&ccedil;&atilde;o de caf&eacute;, frangos, bovinos, su&iacute;nos, batata e uva; al&eacute;m de diminuir ou manter o n&iacute;vel de produ&ccedil;&atilde;o dos demais itens. Para maximizar a margem bruta total, mantendo-se quase o mesmo n&iacute;vel de risco (cen&aacute;rio M&aacute;x. PL), seria necess&aacute;rio aumentar a produ&ccedil;&atilde;o de soja, feij&atilde;o, caf&eacute;, mandioca, frangos, bovinos, su&iacute;nos, batata e uva; al&eacute;m de diminuir ou manter o n&iacute;vel de produ&ccedil;&atilde;o dos demais itens.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/resr/v50n1/a03qdr02.jpg">Quadro 2</a></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O item soja &eacute; o que sofreria menor influ&ecirc;ncia dos motivos listados na decis&atilde;o em n&atilde;o investir ou incentivar a sua produ&ccedil;&atilde;o. Os motivos comuns a todos os itens (exce&ccedil;&atilde;o soja) em ambos os cen&aacute;rios foram os motivos 5 e 6. Ou seja, a incompatibilidade com o foco estrat&eacute;gico e com o hist&oacute;rico de produ&ccedil;&atilde;o da cooperativa seria o que mais influenciaria na decis&atilde;o em n&atilde;o investir ou incentivar a produ&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">No cen&aacute;rio de diminui&ccedil;&atilde;o da vari&acirc;ncia total para o mesmo n&iacute;vel de margem bruta total (cen&aacute;rio 2006 E), al&eacute;m dos motivos 5 e 6, os motivos 2 e 7 tamb&eacute;m foram os mais citados. Ou seja, o desequil&iacute;brio entre os objetivos econ&ocirc;micos e sociais da cooperativa e poss&iacute;veis resist&ecirc;ncias a mudan&ccedil;as por parte dos cooperados seriam os motivos com muita influ&ecirc;ncia em n&atilde;o investir ou incentivar a produ&ccedil;&atilde;o de bovinos, su&iacute;nos, batata e uva. Neste cen&aacute;rio, para os itens caf&eacute; e uva, que deveriam registrar as maiores altera&ccedil;&otilde;es no n&iacute;vel de produ&ccedil;&atilde;o, os motivos comuns para n&atilde;o investir ou incentivar a produ&ccedil;&atilde;o s&atilde;o os relacionados &agrave; incompatibilidade com o foco estrat&eacute;gico (motivo 5) e com o hist&oacute;rico de produ&ccedil;&atilde;o da cooperativa (motivo 6).</font></p>     <p><font size="2" face="Verdana">No cen&aacute;rio de maximiza&ccedil;&atilde;o da margem bruta total com pequena altera&ccedil;&atilde;o da vari&acirc;ncia total do portf&oacute;lio (cen&aacute;rio M&aacute;x. PL), os itens que deveriam ter as maiores altera&ccedil;&otilde;es em seu n&iacute;vel de produ&ccedil;&atilde;o s&atilde;o feij&atilde;o, caf&eacute;, batata e uva. Os motivos relacionados &agrave;s caracter&iacute;sticas distintivas das cooperativas (motivos 1 e 2) influenciariam na decis&atilde;o em n&atilde;o investir ou incentivar a produ&ccedil;&atilde;o de mandioca, su&iacute;no, batata e uva. O destaque na an&aacute;lise desse cen&aacute;rio &eacute; a indica&ccedil;&atilde;o do motivo 7 para quase todos os itens. Ou seja, para quase todos os itens que melhorariam a rela&ccedil;&atilde;o retorno-risco, maximizando a margem bruta total para o mesmo n&iacute;vel de risco, por meio do aumento do seu n&iacute;vel de produ&ccedil;&atilde;o, a poss&iacute;vel resist&ecirc;ncia por parte dos cooperados poderia inviabilizar esse cen&aacute;rio.</font></p>     <p><font size="2" face="Verdana">Verifica-se que, para todos os itens listados, existe pelo menos um indicativo de influ&ecirc;ncia de algum dos motivos avaliados. Os motivos mais citados foram a incompatibilidade com o foco estrat&eacute;gico da cooperativa e a n&atilde;o promo&ccedil;&atilde;o do progresso econ&ocirc;mico aos cooperados. Entretanto, verificam-se graus diferenciados de influ&ecirc;ncia de cada um dos motivos listados. Os motivos que apresentam maior influ&ecirc;ncia (muita) foram os relacionados &agrave; incompatibilidade com o foco estrat&eacute;gico da cooperativa (motivo 5) e com o hist&oacute;rico de produ&ccedil;&atilde;o da cooperativa (motivo 6) e poss&iacute;veis resist&ecirc;ncias a mudan&ccedil;as por parte dos cooperados (motivo 7). Para os demais motivos, o grau de influ&ecirc;ncia &eacute; considerado menor (pouca).</font></p>     <p><font size="2" face="Verdana">Para aprofundar a an&aacute;lise de como as cooperativas avaliam e gerenciam os riscos de mercado e a sua posi&ccedil;&atilde;o em rela&ccedil;&atilde;o aos cen&aacute;rios de portf&oacute;lios eficientes gerados no estudo, foram conduzidas entrevistas semiestruturadas com gestores de quatro cooperativas agroindustriais do Paran&aacute;. O <a href="/img/revistas/resr/v50n1/a03qdr03.jpg">Quadro 3</a> apresenta a caracteriza&ccedil;&atilde;o das cooperativas entrevistadas. O roteiro da entrevista incluiu perguntas a respeito das pr&aacute;ticas da cooperativa na gest&atilde;o dos riscos de mercado, das percep&ccedil;&otilde;es gerais sobre as propostas dos dois cen&aacute;rios de portf&oacute;lios eficientes gerados na an&aacute;lise E-V e dos poss&iacute;veis motivos que poderiam influenciar na decis&atilde;o em n&atilde;o investir ou incentivar a produ&ccedil;&atilde;o de itens do agroneg&oacute;cio, com principal &ecirc;nfase &agrave;s <I>commodities</I> avaliadas no modelo. As respostas permitem avaliar qual seria a disposi&ccedil;&atilde;o das cooperativas para incentivar a diversifica&ccedil;&atilde;o e quais os motivos que mais influenciariam na inviabilidade desta pr&aacute;tica.</font></p>     <p><font size="2" face="Verdana">Inicialmente, para investigar os motivos que poderiam influenciar na decis&atilde;o em n&atilde;o investir ou incentivar a produ&ccedil;&atilde;o dos itens do modelo, foi solicitado ao respondente que indicasse quais seriam os motivos gerais. A pergunta foi feita de forma aberta. Neste primeiro passo, o motivo relacionado a restri&ccedil;&otilde;es t&eacute;cnicas foi o mais citado. Em todas as cita&ccedil;&otilde;es n&atilde;o se verificou nenhum motivo relacionado a inconsist&ecirc;ncias entre os objetivos econ&ocirc;mico e social das cooperativas. Todos os respondentes enfatizaram que, se houver viabilidade t&eacute;cnica e econ&ocirc;mica, n&atilde;o h&aacute; restri&ccedil;&atilde;o quanto &agrave; produ&ccedil;&atilde;o de nenhum item que promova o progresso econ&ocirc;mico dos cooperados e da cooperativa. </font></p>     <p><font size="2" face="Verdana">Na sequ&ecirc;ncia, foi apresentado o mesmo conjunto de motivos investigados nos question&aacute;rios enviados, apresentados no 10.764.1262. O objetivo foi investigar a poss&iacute;vel influ&ecirc;ncia de outros motivos n&atilde;o relacionados &agrave; viabilidade t&eacute;cnica e que s&atilde;o relacionados a caracter&iacute;sticas particulares da organiza&ccedil;&atilde;o cooperativa e aos objetivos econ&ocirc;micos e sociais. Para a an&aacute;lise dos motivos foi perguntado: "existe algum item do agroneg&oacute;cio em que a cooperativa n&atilde;o estaria disposta a investir ou incentivar a produ&ccedil;&atilde;o em decorr&ecirc;ncia dos motivos abaixo?".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A an&aacute;lise desta parte da entrevista permitiu avaliar com maior detalhamento quais seriam alguns dos motivos que poderiam influenciar nas decis&otilde;es de diversifica&ccedil;&atilde;o. Os principais motivos que poderiam implicar no fracasso das propostas visando maior diversifica&ccedil;&atilde;o, como principal resposta gerencial aos riscos de mercado, est&atilde;o relacionados &agrave; viabilidade t&eacute;cnica e econ&ocirc;mica, &agrave; experi&ecirc;ncia do hist&oacute;rico de produ&ccedil;&atilde;o das cooperativas e a poss&iacute;veis resist&ecirc;ncias a mudan&ccedil;as por parte dos cooperados. Esses resultados est&atilde;o em conformidade com o que foi levantado por meio dos question&aacute;rios, discutidos acima. Segundo os respondentes alguns aspectos marcantes da doutrina cooperativa, como o compromisso e objetivos sociais, n&atilde;o exerceriam grande influ&ecirc;ncia nas decis&otilde;es relacionadas &agrave; diversifica&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Essas constata&ccedil;&otilde;es corroboram com outra pesquisa realizada em cooperativas do estado do Paran&aacute;, que concluiu, ao entrevistar os cooperados, ser o aspecto econ&ocirc;mico e comercial o principal motivo que leva o produtor rural a ingressar e se manter na cooperativa. Ou seja, a despeito da doutrina cooperativista, a cooperativa se posiciona a partir do que espera o cooperado, e este prioriza a manuten&ccedil;&atilde;o e expans&atilde;o da sua renda ao desenvolvimento social (SILVA e SALANEK FILHO, 2009).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>7. Conclus&atilde;o</B></font></p>     <p><font size="2" face="Verdana">Este artigo apresenta uma an&aacute;lise do portf&oacute;lio de produ&ccedil;&atilde;o de <I>commodities</I> do agroneg&oacute;cio do estado do Paran&aacute;, as op&ccedil;&otilde;es para melhorar a gest&atilde;o dos riscos de mercado (an&aacute;lise retorno-risco) e a influ&ecirc;ncia das cooperativas agropecu&aacute;rias neste contexto. A an&aacute;lise emp&iacute;rica se deu, inicialmente, de forma explorat&oacute;ria, onde foram analisados dados secund&aacute;rios a respeito da produ&ccedil;&atilde;o agropecu&aacute;ria paranaense. As alternativas para o reposicionamento do portf&oacute;lio de produ&ccedil;&atilde;o agropecu&aacute;ria do estado foram analisadas por meio da constru&ccedil;&atilde;o da fronteira de efici&ecirc;ncia da an&aacute;lise E-V, gerada a partir do modelo de Markowitz. Verificou-se que algumas culturas teriam que apresentar uma substancial altera&ccedil;&atilde;o em seus n&iacute;veis de produ&ccedil;&atilde;o (para mais ou para menos), para que a margem bruta total tivesse um menor risco associado. Logo, com o desenvolvimento do modelo de an&aacute;lise E-V, foi poss&iacute;vel levantar op&ccedil;&otilde;es de portf&oacute;lios eficientes que melhorariam a rela&ccedil;&atilde;o retorno-risco do agroneg&oacute;cio da regi&atilde;o estudada, definindo, assim, dois cen&aacute;rios de melhoria dos riscos de mercado. </font></p>     <p><font size="2" face="Verdana">Os cen&aacute;rios avaliados relacionam as varia&ccedil;&otilde;es necess&aacute;rias para partir do portf&oacute;lio realizado em 2006 em dire&ccedil;&atilde;o aos portf&oacute;lios eficientes. Entretanto, esses cen&aacute;rios levam em considera&ccedil;&atilde;o somente a vis&atilde;o econ&ocirc;mica e racional que embasa o modelo de Markowitz (an&aacute;lise E-V). Sob outras perspectivas, tais como a social ou a de estrat&eacute;gia de mercado, por exemplo, tais varia&ccedil;&otilde;es poderiam ser invi&aacute;veis. Ou seja, no contexto das cooperativas, a racionalidade econ&ocirc;mica poderia conflitar com a racionalidade pol&iacute;tica e social, fortemente presente na doutrina cooperativa. Al&eacute;m disso, grandes altera&ccedil;&otilde;es nas prefer&ecirc;ncias de produ&ccedil;&atilde;o dos itens considerados na an&aacute;lise poderiam implicar em grandes investimentos na estrutura produtiva das cooperativas. Por conta disso, para avaliar a poss&iacute;vel viabilidade das altera&ccedil;&otilde;es propostas visando os cen&aacute;rios de portf&oacute;lios eficientes, foram aplicados question&aacute;rios e entrevistas &agrave;s cooperativas paranaenses para verificar qual seria a aceita&ccedil;&atilde;o por incentivos a mudan&ccedil;as visando esses cen&aacute;rios.</font></p>     <p><font size="2" face="Verdana">A an&aacute;lise do grau de participa&ccedil;&atilde;o das cooperativas agroindustriais paranaenses na produ&ccedil;&atilde;o das <I>commodities</I> mais representativas do agroneg&oacute;cio do estado sugeriu uma poss&iacute;vel influ&ecirc;ncia que estas organiza&ccedil;&otilde;es poderiam exercer em qualquer proposta de mudan&ccedil;a. Entretanto, a an&aacute;lise dos resultados da pesquisa apresentada neste trabalho evidencia que, no contexto das cooperativas agroindustriais do Paran&aacute;, essas organiza&ccedil;&otilde;es n&atilde;o possuem um papel muito expressivo na influ&ecirc;ncia das decis&otilde;es sobre produ&ccedil;&atilde;o. Essas decis&otilde;es s&atilde;o exercidas diretamente pelos produtores rurais que podem, ou n&atilde;o, ser influenciados por sugest&otilde;es das cooperativas.</font></p>     <p><font size="2" face="Verdana">Verificou-se que, no contexto paranaense, os principais motivos que poderiam inviabilizar propostas de mudan&ccedil;as no portf&oacute;lio, visando m&aacute;xima efici&ecirc;ncia econ&ocirc;mica em termos de retorno-risco, est&atilde;o relacionados ao foco estrat&eacute;gico da cooperativa e a resist&ecirc;ncias dos cooperados. Os motivos relacionados aos princ&iacute;pios doutrin&aacute;rios e aos objetivos econ&ocirc;micos e sociais da cooperativa, que efetivamente diferenciam este tipo de organiza&ccedil;&atilde;o das empresas mercantis, receberam um grau menor de influ&ecirc;ncia. Isto denota uma vis&atilde;o mais racional por parte das cooperativas, em detrimento das poss&iacute;veis influ&ecirc;ncias da doutrina cooperativista nas decis&otilde;es. Neste caso, o processo decis&oacute;rio das cooperativas paranaenses est&aacute; muito mais focado em crit&eacute;rios racionais (econ&ocirc;micos) do que pol&iacute;ticos (sociais) quando se trata de assuntos relacionados &agrave; diversifica&ccedil;&atilde;o como meio para a gest&atilde;o dos riscos de mercado. Logo, pode-se inferir que a tens&atilde;o entre a racionalidade pol&iacute;tica e a racionalidade econ&ocirc;mica na gest&atilde;o cooperativa n&atilde;o &eacute; t&atilde;o preponderante e n&atilde;o exerce muita influ&ecirc;ncia na gest&atilde;o dos riscos do agroneg&oacute;cio no Paran&aacute;.</font></p>     <p><font size="2" face="Verdana">Resumindo, embora os respondentes das entrevistas apontem de forma positiva algumas iniciativas que as cooperativas t&ecirc;m tomado para viabilizar op&ccedil;&otilde;es aos produtores, n&atilde;o se verifica de forma geral uma disposi&ccedil;&atilde;o a mudan&ccedil;as nos portf&oacute;lios de comercializa&ccedil;&atilde;o das cooperativas. Pode-se supor que o sucesso da estrat&eacute;gia de diversifica&ccedil;&atilde;o, como alternativa para a melhoria da rela&ccedil;&atilde;o retorno-risco do agroneg&oacute;cio, depende muito mais dos produtores do que do poder de influ&ecirc;ncia das cooperativas. </font></p>     <p><font size="2" face="Verdana">Por fim, como as cooperativas s&atilde;o organiza&ccedil;&otilde;es que representam os interesses dos produtores rurais, al&eacute;m delas mesmas serem formadas por esses mesmos produtores, os objetivos econ&ocirc;micos das cooperativas podem servir de par&acirc;metro para uma an&aacute;lise racional sobre op&ccedil;&otilde;es vi&aacute;veis de gera&ccedil;&atilde;o de valor no agroneg&oacute;cio. Isso pode motivar um maior desenvolvimento de pesquisas na &aacute;rea da Economia e Administra&ccedil;&atilde;o Rural, com o foco voltado &agrave;s cooperativas e n&atilde;o apenas aos produtores rurais.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>8. Refer&ecirc;ncias bibliogr&aacute;ficas</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">AGRIANUAL. Sazonalidade na Agricultura: Ganhando com a varia&ccedil;&atilde;o dos pre&ccedil;os. <I>Agrianual 1998</I>: Anu&aacute;rio da Agricultura Brasileira. S&atilde;o Paulo: Instituto FNP, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-2003201200010000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ANDRETTA, G. C. <I>Valor Bruto da Produ&ccedil;&atilde;o Agropecu&aacute;ria Paranaense de 2006.</I> Curitiba: SEAB/DERAL/DEB, 2008. Dispon&iacute;vel em <a href="http://www.seab.pr.gov.br" target="_blank">http://www.seab.pr.gov.br</a>, Acessado em 20/02/2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-2003201200010000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ANTONIALLI, L. M. <I>Modelo de gest&atilde;o e estrat&eacute;gias</I>: o caso de duas cooperativas de leite e caf&eacute; de Minas Gerais. S&atilde;o Paulo, 2000. 238 f. Tese (Doutorado em Administra&ccedil;&atilde;o) - Faculdade de Economia, Administra&ccedil;&atilde;o e Contabilidade, Universidade de S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-2003201200010000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BIALOSKORSKI NETO, S. A. Agroneg&oacute;cio cooperativo. BATALHA, M. O. <I>Gest&atilde;o Agroindustrial</I>, S&atilde;o Paulo: Atlas, v. 1, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-2003201200010000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">EHRLICH, P. J.; MORAES, E. A. <I>Engenharia econ&ocirc;mica: avalia&ccedil;&atilde;o e sele&ccedil;&atilde;o de projetos de investimento.</I> 6. ed. S&atilde;o Paulo: Atlas, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-2003201200010000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FAO, Food and Agriculture Organization of the United Nations. <I>Alternatives to improve negotiation and market access capabilities of small-scale rural entrepreneurs in Latin America.</I> Rome: Agricultural Management, Marketing and Finance Service (AGSF), 2005. (Working Document).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-2003201200010000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FERREIRA, L. C. <I>O dilema entre a especializa&ccedil;&atilde;o e a diversifica&ccedil;&atilde;o em uma cooperativa agr&iacute;cola.</I> Porto Alegre, 2002. 130 f. Disserta&ccedil;&atilde;o (Mestrado em Administra&ccedil;&atilde;o) &#150; Programa de P&oacute;s-gradua&ccedil;&atilde;o em Administra&ccedil;&atilde;o, Universidade Federal do Rio Grande do Sul.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-2003201200010000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FLATEN, O. et al. Comparing Risk Perceptions and Risk Management in Organic and Conventional Dairy Farming: Empirical Results from Norway. <I>Livestock Production Science</I>, v. 95, p. 11-25, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-2003201200010000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FRENKEL, M.; HOMMEL, U.; RUDOLF, M. (eds) <I>Risk Management: Challenge and Opportunity</I>. Berlin: Springer-Verlag, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-2003201200010000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">GOMES, A. G. Administra&ccedil;&atilde;o de Riscos: Como proteger-se contra riscos na agricultura. In: <I>Agrianual 2000</I>: Anu&aacute;rio da Agricultura Brasileira. S&atilde;o Paulo: Instituto FNP, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-2003201200010000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GUILHOTO, J. J. M., FURTUOSO, M. C. O., BARROS, G. S. C. <I>O agroneg&oacute;cio na economia brasileira &#150; 1994 a 1999.</I> Piracicaba: Relat&oacute;rio de Pesquisa ESALQ-USP/CEPEA, CNA, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-2003201200010000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HARDAKER, J. B. et al. <I>Coping with risk in agriculture.</I> CABI Publising, 2 ed., 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-2003201200010000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HARDWOOD, J. et al. <I>Managing Risk in Farming: Concepts, Research and Analysis.</I> U.S. Department of Agriculture, Agricultural Economic Report nº 774, 1999. Dispon&iacute;vel em <a href="http://www.ers.usda.gov/publications/aer774" target="_blank">http://www.ers.usda.gov/publications/aer774</a>, acessado em 27/08/2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-2003201200010000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HAZELL, P. B. R. e NORTON, R. D. <I>Mathematical Programming for Economic Analysis in Agriculture.</I> New York: Macmillan Publishing Company, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-2003201200010000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">HEIDELBACH, O. <I>Efficiency of selected risk management instruments: An empirical analysis of risk reduction in Kazakhstani crop production.</I> Germany, 2007. 232 f. Tese (Doutorado) &#150; Faculty of Natural Sciences III at Martin Luther University Halle-Wittemberg. Dispon&iacute;vel em <a href="http://www.iamo.de/dok/r_vol40.pdf" target="_blank">http://www.iamo.de/dok/r_vol40.pdf</a>, acessado em 01/08/08.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-2003201200010000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MANFREDO, M. R. e RICHARDS, T. J. Cooperative Risk Management, Rationale, and Effectiveness: The Case of Dairy Cooperatives. <I>Agricultural Finance Review</I>, v. 67, n. 2, p. 311-340, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-2003201200010000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MARKOWITZ, H. Portfolio selection. <I>Journal of Finance</I>, v. 7, n. 1, p. 77-91, 1952.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-2003201200010000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MOREIRA, V. R. <I>Gest&atilde;o dos riscos do agroneg&oacute;cio no contexto cooperativista.</I> S&atilde;o Paulo, 2009. 208 f. Tese (Doutorado em Administra&ccedil;&atilde;o) &#150; Escola de Administra&ccedil;&atilde;o de Empresas de S&atilde;o Paulo, Funda&ccedil;&atilde;o Getulio Vargas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-2003201200010000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">OCB, <I>Organiza&ccedil;&atilde;o das Cooperativas Brasileiras. </I>Dispon&iacute;vel em: <a href="http://www.brasilcooperativo.com.br" target="_blank">www.brasilcooperativo.com.br</a>, Acessado em: 03/04/2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-2003201200010000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">OCEPAR, <I>Sistema OCEPAR</I>. Dispon&iacute;vel em <a href="http://www.ocepar.org.br" target="_blank">www.ocepar.org.br</a>. Acessado em 18/11/2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-2003201200010000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PATRICK, G. R. et al. Risk perceptions and management responses: producer-generated hypotheses for risk modeling. <I>Southern Journal of Agricultural Economics</I>, v. 17, n. 2, p. 231-238, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-2003201200010000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PINOCHET-CHATEAU, R. et al. <I>Changers in Risk Perception and Risk Management Strategies in New Zealand Dairy Farming.</I> International Food and Agribusiness Management Association: 2005 World Food and Agribusiness Congress, 2005. Dispon&iacute;vel em <a href="http://www.ifama.org/conferences/2005Conference/Papers&Discussions/1157_Paper_Final.pdf" target="_blank">www.ifama.org/conferences/2005Conference/Papers&Discussions/1157_Paper_Final.pdf</a> Acessado em: 27/08/2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0103-2003201200010000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SILVA, C. L. e SALANEK FILHO, P. Capital social y cooperativismo agropecu&aacute;rio: uma evaluci&oacute;n do funcionamento de la cooperativa COPACOL/ PARAN&Aacute;/ BRASIL. Revista de Ci&ecirc;ncias Sociales (RCS), v. XV, n. 1, p. 50-67, FACES-LUZ, enero &#150; abril 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-2003201200010000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SHAPIRO, B. I.; BRORSEN, B. W. Factors Affecting Farmers' Hedging Decisions. <I>North Central Journal of Agricultural Economics</I>, v. 10, n. 2, p. 145-153, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-2003201200010000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">USDA. <I>Risk management.</I> United States Department of Agriculture &#150; 2007 Farm Bill Theme Papers. Dispon&iacute;vel em: <a href="http://www.usda.gov/documents/Farmbill07riskmgmtrev.pdf" target="_blank">http://www.usda.gov/documents/Farmbill07riskmgmtrev.pdf</a>, Acessado em 27/08/2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-2003201200010000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ZEULI, K. A. New Risk-Management Strategies for Agricultural Cooperatives. <I>American Journal of Agricultural Economics</I>, v. 81, n. 5, p. 1234-1239, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-2003201200010000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<collab>AGRIANUAL</collab>
<article-title xml:lang="pt"><![CDATA[Sazonalidade na Agricultura: Ganhando com a variação dos preços]]></article-title>
<source><![CDATA[Agrianual 1998: Anuário da Agricultura Brasileira]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Instituto FNP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDRETTA]]></surname>
<given-names><![CDATA[G. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Valor Bruto da Produção Agropecuária Paranaense de 2006]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[SEABDERALDEB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANTONIALLI]]></surname>
<given-names><![CDATA[L. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Modelo de gestão e estratégias: o caso de duas cooperativas de leite e café de Minas Gerais]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIALOSKORSKI NETO]]></surname>
<given-names><![CDATA[S.A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Agronegócio cooperativo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BATALHA]]></surname>
<given-names><![CDATA[M. O.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gestão Agroindustrial]]></source>
<year>2001</year>
<volume>1</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EHRLICH]]></surname>
<given-names><![CDATA[P. J.]]></given-names>
</name>
<name>
<surname><![CDATA[MORAES]]></surname>
<given-names><![CDATA[E.A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Engenharia econômica: avaliação e seleção de projetos de investimento]]></source>
<year>2005</year>
<edition>6</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<collab>Food and Agriculture Organization of the United Nations</collab>
<source><![CDATA[Alternatives to improve negotiation and market access capabilities of small-scale rural entrepreneurs in Latin America]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rome ]]></publisher-loc>
<publisher-name><![CDATA[Agricultural Management, Marketing and Finance Service (AGSF)]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[O dilema entre a especialização e a diversificação em uma cooperativa agrícola]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLATEN]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Comparing Risk Perceptions and Risk Management in Organic and Conventional Dairy Farming: Empirical Results from Norway]]></article-title>
<source><![CDATA[Livestock Production Science]]></source>
<year>2005</year>
<volume>95</volume>
<page-range>11-25</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRENKEL]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[HOMMEL]]></surname>
<given-names><![CDATA[U.]]></given-names>
</name>
<name>
<surname><![CDATA[RUDOLF]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Risk Management: Challenge and Opportunity]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Berlin ]]></publisher-loc>
<publisher-name><![CDATA[Springer-Verlag]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[A.G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Administração de Riscos: Como proteger-se contra riscos na agricultura]]></article-title>
<source><![CDATA[Agrianual 2000: Anuário da Agricultura Brasileira]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Instituto FNP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUILHOTO]]></surname>
<given-names><![CDATA[J. J. M.]]></given-names>
</name>
<name>
<surname><![CDATA[FURTUOSO]]></surname>
<given-names><![CDATA[M. C. O.]]></given-names>
</name>
<name>
<surname><![CDATA[BARROS]]></surname>
<given-names><![CDATA[G.S.C.]]></given-names>
</name>
</person-group>
<source><![CDATA[O agronegócio na economia brasileira - 1994 a 1999]]></source>
<year>CNA,</year>
<month> 2</month>
<day>00</day>
<publisher-loc><![CDATA[Piracicaba ]]></publisher-loc>
<publisher-name><![CDATA[ESALQ-USPCEPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARDAKER]]></surname>
<given-names><![CDATA[J. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Coping with risk in agriculture]]></source>
<year>2007</year>
<edition>2</edition>
<publisher-name><![CDATA[CABI Publising]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARDWOOD]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Managing Risk in Farming: Concepts, Research and Analysis]]></source>
<year>1999</year>
<publisher-name><![CDATA[U.S. Department of Agriculture]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAZELL]]></surname>
<given-names><![CDATA[P. B. R.]]></given-names>
</name>
<name>
<surname><![CDATA[NORTON]]></surname>
<given-names><![CDATA[R.D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mathematical Programming for Economic Analysis in Agriculture]]></source>
<year>1986</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan Publishing Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEIDELBACH]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<source><![CDATA[Efficiency of selected risk management instruments: An empirical analysis of risk reduction in Kazakhstani crop production]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Germany ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANFREDO]]></surname>
<given-names><![CDATA[M. R.]]></given-names>
</name>
<name>
<surname><![CDATA[RICHARDS]]></surname>
<given-names><![CDATA[T.J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Cooperative Risk Management, Rationale, and Effectiveness: The Case of Dairy Cooperatives]]></article-title>
<source><![CDATA[Agricultural Finance Review]]></source>
<year>2007</year>
<volume>67</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>311-340</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARKOWITZ]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Portfolio selection]]></article-title>
<source><![CDATA[Journal of Finance]]></source>
<year>1952</year>
<volume>7</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>77-91</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOREIRA]]></surname>
<given-names><![CDATA[V. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gestão dos riscos do agronegócio no contexto cooperativista]]></source>
<year>2009</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<collab>OCB</collab>
<source><![CDATA[Organização das Cooperativas Brasileiras]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<collab>OCEPAR</collab>
<source><![CDATA[Sistema OCEPAR]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PATRICK]]></surname>
<given-names><![CDATA[G.R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Risk perceptions and management responses: producer-generated hypotheses for risk modeling]]></article-title>
<source><![CDATA[Southern Journal of Agricultural Economics]]></source>
<year>1985</year>
<volume>17</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>231-238</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINOCHET-CHATEAU]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Changers in Risk Perception and Risk Management Strategies in New Zealand Dairy Farming]]></source>
<year>2005</year>
<conf-name><![CDATA[ World Food and Agribusiness Congress]]></conf-name>
<conf-date>2005</conf-date>
<conf-loc> </conf-loc>
<publisher-name><![CDATA[International Food and Agribusiness Management Association]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[C. L.]]></given-names>
</name>
<name>
<surname><![CDATA[SALANEK FILHO]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Capital social y cooperativismo agropecuário: uma evalución do funcionamento de la cooperativa COPACOL/ PARANÁ/ BRASIL]]></article-title>
<source><![CDATA[Revista de Ciências Sociales (RCS)]]></source>
<year>ener</year>
<month>o </month>
<day>- </day>
<volume>XV</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>50-67</page-range><publisher-name><![CDATA[FACES-LUZ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHAPIRO]]></surname>
<given-names><![CDATA[B. I.]]></given-names>
</name>
<name>
<surname><![CDATA[BRORSEN]]></surname>
<given-names><![CDATA[B.W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Factors Affecting Farmers' Hedging Decisions]]></article-title>
<source><![CDATA[North Central Journal of Agricultural Economics]]></source>
<year>1988</year>
<volume>10</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>145-153</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<collab>USDA</collab>
<source><![CDATA[Risk management]]></source>
<year>2007</year>
<publisher-name><![CDATA[United States Department of Agriculture]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZEULI]]></surname>
<given-names><![CDATA[K.A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[New Risk-Management Strategies for Agricultural Cooperatives]]></article-title>
<source><![CDATA[American Journal of Agricultural Economics]]></source>
<year>1999</year>
<volume>81</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>1234-1239</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
