<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2009000200005</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2009000200005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Gênero, geração e classe: uma discussão sobre as mulheres das camadas médias e populares do Rio de Janeiro]]></article-title>
<article-title xml:lang="en"><![CDATA[Gender, generation and social class: a debate about women in middle and popular layers in Rio de Janeiro]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Machado]]></surname>
<given-names><![CDATA[Maria das Dores Campos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Barros]]></surname>
<given-names><![CDATA[Myriam Lins de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2009</year>
</pub-date>
<volume>17</volume>
<numero>2</numero>
<fpage>369</fpage>
<lpage>393</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2009000200005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2009000200005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2009000200005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo apresenta a comparação dos dados de duas pesquisas realizadas com o objetivo de verificar as continuidades e descontinuidades nas representações de gênero em diferentes gerações de famílias das camadas médias e populares do estado do Rio de Janeiro: das avós, das mães e das suas filhas. Privilegiamos aqui as percepções do lugar social da mulher no contexto das transformações em curso na sociedade brasileira. Considerando o crescimento da participação feminina no mercado de trabalho e o aumento no nível de escolaridade das mulheres, interessa-nos, particularmente, conhecer as representações e as práticas das integrantes dessas três gerações em torno da família, da religião e da profissionalização feminina.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article presents a comparison of data from two researches which aim at verifying the continuities and discontinuities in the gender representations in different generations of middle and popular-layer families in Rio de Janeiro State: that of grandmothers, of mothers and their daughters. Here we privileged the perceptions of the woman's social place in the context of the transformations in course in Brazilian society. Taking into account the growth of female participation in the labor market as well as the heightening of the women's schooling level, we are particularly interested in getting to know the representations and the practices of the members of these three generations abound family, religion and female professionalization.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[mulheres]]></kwd>
<kwd lng="pt"><![CDATA[gênero]]></kwd>
<kwd lng="pt"><![CDATA[geração]]></kwd>
<kwd lng="pt"><![CDATA[mudança social]]></kwd>
<kwd lng="en"><![CDATA[Women]]></kwd>
<kwd lng="en"><![CDATA[Gender]]></kwd>
<kwd lng="en"><![CDATA[Generations]]></kwd>
<kwd lng="en"><![CDATA[Social Change]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>G&ecirc;nero,    gera&ccedil;&atilde;o e classe: uma discuss&atilde;o sobre as mulheres das camadas    m&eacute;dias e populares do Rio de Janeiro</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Gender, generation    and social class: a debate about women in middle and popular layers in Rio de    Janeiro</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Maria das Dores    Campos Machado; Myriam Lins de Barros</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidade Federal    do Rio de Janeiro</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo apresenta    a compara&ccedil;&atilde;o dos dados de duas pesquisas realizadas com o objetivo    de verificar as continuidades e descontinuidades nas representa&ccedil;&otilde;es    de g&ecirc;nero em diferentes gera&ccedil;&otilde;es de fam&iacute;lias das    camadas m&eacute;dias e populares do estado do Rio de Janeiro: das av&oacute;s,    das m&atilde;es e das suas filhas. Privilegiamos aqui as percep&ccedil;&otilde;es    do lugar social da mulher no contexto das transforma&ccedil;&otilde;es em curso    na sociedade brasileira. Considerando o crescimento da participa&ccedil;&atilde;o    feminina no mercado de trabalho e o aumento no n&iacute;vel de escolaridade    das mulheres, interessa-nos, particularmente, conhecer as representa&ccedil;&otilde;es    e as pr&aacute;ticas das integrantes dessas tr&ecirc;s gera&ccedil;&otilde;es    em torno da fam&iacute;lia, da religi&atilde;o e da profissionaliza&ccedil;&atilde;o    feminina.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    mulheres; g&ecirc;nero; gera&ccedil;&atilde;o; mudan&ccedil;a social.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article presents    a comparison of data from two researches which aim at verifying the continuities    and discontinuities in the gender representations in different generations of    middle and popular-layer families in Rio de Janeiro State: that of grandmothers,    of mothers and their daughters. Here we privileged the perceptions of the woman's    social place in the context of the transformations in course in Brazilian society.    Taking into account the growth of female participation in the labor market as    well as the heightening of the women's schooling level, we are particularly    interested in getting to know the representations and the practices of the members    of these three generations abound family, religion and female professionalization.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key Words:</b>    Women; Gender; Generations; Social Change.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A literatura socioantropol&oacute;gica    demonstra que a modernidade favoreceu a emerg&ecirc;ncia de sujeitos individuais    e que este &eacute; um processo marcado por cont&iacute;nuas tens&otilde;es    entre a autonomia das pessoas e a perten&ccedil;a familiar.<a name="top1"></a><a href="#back1"><sup>1</sup></a>    Esta crescente valoriza&ccedil;&atilde;o do sujeito que tem dom&iacute;nio sobre    si mesmo e que toma suas pr&oacute;prias decis&otilde;es pode ser interpretada    como um sinal de crise da institui&ccedil;&atilde;o familiar, e este &eacute;    um tipo de reflex&atilde;o encontrado muito frequentemente na m&iacute;dia e    nos c&iacute;rculos religiosos. As ci&ecirc;ncias sociais, contudo, inclinam-se    a interpretar tal processo como expres&atilde;o de duas tend&ecirc;ncias que    se desenvolveram nos &uacute;ltimos s&eacute;culos no Ocidente e que est&atilde;o    estreitamente relacionadas: a de autonomiza&ccedil;&atilde;o dos filhos e a    da dissolu&ccedil;&atilde;o do modelo patriarcal de organiza&ccedil;&atilde;o    das rela&ccedil;&otilde;es familiares.<a name="top2"></a><a href="#back2"><sup>2</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em termos geracionais,    existe um consenso de que o aumento dos n&iacute;veis de escolaridade implica    a extens&atilde;o temporal da depend&ecirc;ncia econ&ocirc;mica dos filhos,    mas em contrapartida permite uma maior autonomia cultural dos jovens. Da mesma    forma, a migra&ccedil;&atilde;o desses atores sociais, seja com fins educacionais,    seja com o objetivo de conseguir melhores condi&ccedil;&otilde;es de trabalho,    amplia o grau de liberdade e autonomia diante dos pais. No que se refere &agrave;s    rela&ccedil;&otilde;es de g&ecirc;nero, percebe-se que a crescente participa&ccedil;&atilde;o    feminina no mercado de trabalho e a amplia&ccedil;&atilde;o do n&iacute;vel    de instru&ccedil;&atilde;o favorecem a autonomia e a independ&ecirc;ncia das    mulheres diante dos homens e, consequentemente, uma revis&atilde;o no sistema    de autoridade dos grupos dom&eacute;sticos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pesquisas recentes    na sociedade brasileira<a name="top3"></a><a href="#back3"><sup>3</sup></a>    corroboram essas tend&ecirc;ncias, revelando transforma&ccedil;&otilde;es nas    percep&ccedil;&otilde;es do lugar da mulher no mundo do trabalho e na esfera    privada e associando tais transforma&ccedil;&otilde;es com o grau de escolaridade    e o engajamento das mulheres no mercado de trabalho. Em outras palavras, &eacute;    no segmento das mulheres economicamente ativas e com maior n&iacute;vel de instru&ccedil;&atilde;o    que as representa&ccedil;&otilde;es de g&ecirc;nero tradicionais tendem a ser    mais questionadas e onde existe a maior probabilidade de revis&otilde;es nas    identidades femininas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    esses mesmos estudos demonstram o crescimento acentuado da participa&ccedil;&atilde;o    das mulheres pobres na popula&ccedil;&atilde;o economicamente ativa. Esse &eacute;    um fen&ocirc;meno novo, uma vez que nas d&eacute;cadas anteriores tal segmento    apresentava taxas de representa&ccedil;&atilde;o significativamente inferiores    &agrave;s das mulheres dos estratos m&eacute;dios e altos da sociedade brasileira.    Com baixos n&iacute;veis de escolaridade e poucos recursos para o cuidado dos    filhos, essas mulheres enfrentam dificuldades no exerc&iacute;cio profissional    com uma forte tend&ecirc;ncia de inser&ccedil;&atilde;o nos ramos de atividades    de baixo reconhecimento social.<a name="top4"></a><a href="#back4"><sup>4</sup></a>    Da mesma forma, reconhece-se que tais caracter&iacute;sticas - escolaridade    reduzida e dificuldades no acompanhamento da prole - comprometem a mobilidade    entre os mundos sociais e dificultam as trocas simb&oacute;licas com as outras    camadas da sociedade. Essa diferencia&ccedil;&atilde;o das experi&ecirc;ncias    certamente tem implica&ccedil;&otilde;es no processo de constru&ccedil;&atilde;o    de identidade dos segmentos femininos pobres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enquanto as an&aacute;lises    sociol&oacute;gicas apontam para transforma&ccedil;&otilde;es relativas ao lugar    da mulher de diferentes segmentos sociais nos mundos p&uacute;blico e privado,    verifica-se na antropologia brasileira contempor&acirc;nea uma revis&atilde;o    do paradigma <i>holista</i> que orientou os estudos das camadas trabalhadoras    at&eacute; meados dos anos 90 e que enfatiza a vis&atilde;o hier&aacute;rquica    do mundo e da fam&iacute;lia nesses segmentos.<a name="top5"></a><a href="#back5"><sup>5</sup></a>    Percebe-se assim, nas publica&ccedil;&otilde;es mais recentes,<a name="top6"></a><a href="#back6"><sup>6</sup></a>    um esfor&ccedil;o em retificar a tese da resist&ecirc;ncia das camadas populares    &agrave; ideologia individualista em fun&ccedil;&atilde;o da expans&atilde;o    das tend&ecirc;ncias contempor&acirc;neas de "institucionaliza&ccedil;&atilde;o,    mercantiliza&ccedil;&atilde;o, racionaliza&ccedil;&atilde;o, igualitariza&ccedil;&atilde;o    e liberaliza&ccedil;&atilde;o do espa&ccedil;o p&uacute;blico"<a name="top7"></a><a href="#back7"><sup>7</sup></a>    na sociedade brasileira. Sem abandonar a premissa da preemin&ecirc;ncia da vis&atilde;o    <i>holista</i> nos grupos populares, mas tentando resgatar as comunica&ccedil;&otilde;es,    alian&ccedil;as ou tr&acirc;nsitos entre as classes que produzem os campos de    significados comuns,<a name="top8"></a><a href="#back8"><sup>8</sup></a> os    autores tentam discutir como a "cosmologia moderna" se articula com as caracter&iacute;sticas    tradicionais desses segmentos sociais.<a name="top9"></a><a href="#back9"><sup>9</sup></a>    De forma sint&eacute;tica, trata-se de examinar as poss&iacute;veis combina&ccedil;&otilde;es    do ide&aacute;rio individualista com os preceitos relacionais e hier&aacute;rquicos    que estruturam a subjetividade dos trabalhadores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para al&eacute;m    das nuances identificadas nas an&aacute;lises, constata-se um consenso em torno    da ideia de que os homens seriam bem mais suscet&iacute;veis &agrave;s for&ccedil;as    modernizantes do que as mulheres dos setores populares que expressam ainda hoje    uma subjetividade marcada pelos valores relacionais e hier&aacute;rquicos. Nessa    perspectiva, a constitui&ccedil;&atilde;o do masculino expressaria uma forte    ambiguidade, articulando a tend&ecirc;ncia de refor&ccedil;o da individualidade    com os princ&iacute;pios hier&aacute;rquicos de estrutura&ccedil;&atilde;o e    constru&ccedil;&atilde;o das subjetividades. Avan&ccedil;ando nesse debate,    Tania Salem prop&otilde;e a distin&ccedil;&atilde;o entre os processos de individua&ccedil;&atilde;o    e de individualiza&ccedil;&atilde;o, "sugerindo reservar ao &uacute;ltimo termo,    e apenas a ele, o indel&eacute;vel compromisso com a ideologia individualista".<a name="top10"></a><a href="#back10"><sup>10</sup></a>    Na vis&atilde;o dessa antrop&oacute;loga, enquanto os homens se mostram "mais    <i>individuados</i> do v&iacute;nculo conjugal e da fam&iacute;lia", as mulheres    se revelam apegadas aos v&iacute;nculos, combinando o atributo relacional com    a hierarquia.<a name="top11"></a><a href="#back11"><sup>11</sup></a> Ou seja,    enquanto o <i>ethos</i> feminino segue o desenho da cultura hier&aacute;rquica,    reafirmando o valor-fam&iacute;lia e sendo fortemente associado &agrave; moral    relacional, o <i>ethos</i> masculino nas camadas populares re&uacute;ne hierarquia    e individua&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por mais que se    valorize o esfor&ccedil;o de revis&atilde;o do paradigma <i>holista</i> e de    regaste das redes simb&oacute;licas de comunica&ccedil;&atilde;o entre as classes    sociais, deve-se questionar a ideia de que as mulheres das camadas populares    sejam infensas &agrave;s tend&ecirc;ncias de individualiza&ccedil;&atilde;o    e ao ide&aacute;rio do individualismo de uma forma mais ampla. Assim como a    dimens&atilde;o relacional se faz presente na constitui&ccedil;&atilde;o do    <i>ethos</i> feminino entre as mulheres das camadas m&eacute;dias, argumentamos    que valores da ideologia moderna se fazem presentes no processo de constru&ccedil;&atilde;o    da identidade feminina dos grupos populares. Compartilhamos da tese de que n&atilde;o    existe "um &uacute;nico individualismo", mas individualismos, e que se faz necess&aacute;rio    o exame da "emerg&ecirc;ncia de situa&ccedil;&otilde;es em que o indiv&iacute;duo    enquanto sujeito moral se destaca e onde o <i>ethos</i> individualista possa    existir mesmo subordinado a uma ordem <i>holista</i> dominante".<a name="top12"></a><a href="#back12"><sup>12</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o pretendemos    com isso negar as especificidades das identidades de g&ecirc;nero e o car&aacute;ter    assim&eacute;trico das rela&ccedil;&otilde;es de g&ecirc;nero em nossa sociedade.    Da mesma forma, n&atilde;o estamos desconsiderando o enquadramento das classes    sociais nas biografias dos sujeitos sociais, sejam eles homens ou mulheres.    O que realmente nos importa no momento &eacute; argumentar que a mobilidade    educacional, a maior participa&ccedil;&atilde;o no mercado de trabalho e a crescente    ades&atilde;o aos grupos religiosos da confiss&atilde;o evang&eacute;lica constituem    fatores que propiciam experi&ecirc;ncias de individualiza&ccedil;&atilde;o das    mulheres das camadas populares em rela&ccedil;&atilde;o a alguns dos v&iacute;nculos    tradicionais, ainda que o valor-fam&iacute;lia siga muito importante nesses    estratos. Ao mesmo tempo, procuramos mostrar que as experi&ecirc;ncias das mulheres    dos segmentos m&eacute;dios com n&iacute;vel educacional elevado, renda pr&oacute;pria    e atribui&ccedil;&atilde;o de valores altamente individualizantes &agrave; leitura    de suas trajet&oacute;rias apontam para a presen&ccedil;a de valores relacionais,    sobretudo, no que se refere &agrave; fam&iacute;lia, &agrave; maternidade e    aos projetos de conjugalidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir de compara&ccedil;&otilde;es    entre os valores e as percep&ccedil;&otilde;es dos segmentos femininos das camadas    m&eacute;dias e populares, o que se pretende neste artigo &eacute; analisar    o contexto sociocultural das mudan&ccedil;as relativas ao lugar da mulher na    vida p&uacute;blica e privada e indicar os processos de constru&ccedil;&atilde;o    de uma subjetividade mais ou menos aut&ocirc;noma a partir da perspectiva geracional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quest&atilde;o    das gera&ccedil;&otilde;es est&aacute;, intrinsecamente, imbricada com a problem&aacute;tica    das mudan&ccedil;as sociais e neste artigo essa interrela&ccedil;&atilde;o &eacute;    examinada na dimens&atilde;o da experi&ecirc;ncia de vida e de seu sentido,    constru&iacute;do pelas mulheres em seus diferentes contextos de rela&ccedil;&otilde;es    sociais. H&aacute;, portanto, duas dimens&otilde;es expl&iacute;citas orientando    nossa an&aacute;lise comparativa, a geracional e a de classe social, e uma terceira    que perpassa o texto como um todo, que &eacute; a de g&ecirc;nero. E o nosso    objetivo &eacute; perceber nos segmentos estudados a presen&ccedil;a mais acentuada    entre as gera&ccedil;&otilde;es femininas do efeito de gera&ccedil;&atilde;o,<a name="top13"></a><a href="#back13"><sup>13</sup></a>    ou seja, mudan&ccedil;as significativas de uma gera&ccedil;&atilde;o para outra,    capazes de construir uma narrativa de distin&ccedil;&atilde;o geracional.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados para a    an&aacute;lise baseiam-se nos resultados de entrevistas semiestruturadas e de    hist&oacute;ria de vida de tr&ecirc;s gera&ccedil;&otilde;es de uma mesma fam&iacute;lia    em universos de mulheres de camadas populares e m&eacute;dias do Rio de Janeiro.    Deve-se esclarecer, ainda, que tais universos foram recortados a partir da defini&ccedil;&atilde;o    da gera&ccedil;&atilde;o intermedi&aacute;ria de cada grupo de tr&ecirc;s mulheres.    Assim, para as camadas m&eacute;dias, as entrevistadas com v&iacute;nculos familiares    foram escolhidas a partir das mulheres da faixa et&aacute;ria de 50 a 60 anos,    com curso superior completo, em atividades profissionais ou aposentadas. A ideia    b&aacute;sica para definir essa gera&ccedil;&atilde;o &eacute; a de que as integrantes    dessa faixa et&aacute;ria nos segmentos m&eacute;dios das grandes cidades brasileiras    experimentaram um conjunto de mudan&ccedil;as sociais redefinindo o lugar da    mulher nos dom&iacute;nios p&uacute;blico e privado. Rela&ccedil;&otilde;es    de g&ecirc;nero foram reestruturadas com a entrada crescente das mulheres no    mercado de trabalho, com o controle de natalidade, com as transforma&ccedil;&otilde;es    na esfera da sexualidade e com o aumento do div&oacute;rcio. Essas mudan&ccedil;as    vieram acompanhadas de transforma&ccedil;&otilde;es na fam&iacute;lia. Sexualidade,    conjugalidade e parentalidade passam a configurar dom&iacute;nios aut&ocirc;nomos    de rela&ccedil;&otilde;es sociais espec&iacute;ficas. Nesse universo foram realizadas    entrevistas de hist&oacute;ria de vida com 24 mulheres das tr&ecirc;s gera&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No universo de    fam&iacute;lias de camadas populares a montagem da rede de informantes tamb&eacute;m    se deu a partir da gera&ccedil;&atilde;o intermedi&aacute;ria, ainda que a faixa    et&aacute;ria em que se encontravam as mulheres, 40 a 55 anos, n&atilde;o coincidisse    com a dos segmentos m&eacute;dios. Adotou-se como crit&eacute;rio secund&aacute;rio    na sele&ccedil;&atilde;o das representantes dessa gera&ccedil;&atilde;o a perten&ccedil;a    religiosa aos grupos cat&oacute;licos (10) e evang&eacute;licos (10) com o objetivo    de circunscrever a amostra no universo crist&atilde;o e verificar os impactos    da r&aacute;pida e intensa difus&atilde;o das igrejas evang&eacute;licas nas    fam&iacute;lias dos segmentos populares. Foram entrevistadas sessenta mulheres    de vinte fam&iacute;lias residentes na Zona Oeste do Rio de Janeiro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A investiga&ccedil;&atilde;o    dos segmentos m&eacute;dios n&atilde;o adotou o crit&eacute;rio do v&iacute;nculo    religioso na escolha das entrevistadas, uma vez que existe um consenso de que    o maior tr&acirc;nsito dos indiv&iacute;duos entre as institui&ccedil;&otilde;es    e o contato com uma gama variada de ideologias acabam por relativizar as perten&ccedil;as    &agrave;s esferas sociais como a religi&atilde;o e a fam&iacute;lia.<a name="top14"></a><a href="#back14"><sup>14</sup></a>    H&aacute;, entretanto, que se considerar o car&aacute;ter complexo e contradit&oacute;rio    na tend&ecirc;ncia de enfraquecimento dos v&iacute;nculos familiares e religiosos    nesses segmentos. Em estudos anteriores sobre rela&ccedil;&otilde;es familiares    em camadas m&eacute;dias, a fam&iacute;lia &eacute; analisada como um valor    social a ser transmitido como um legado &agrave;s gera&ccedil;&otilde;es mais    jovens,<a name="top15"></a><a href="#back15"><sup>15</sup></a> e quanto &agrave;    religiosidade h&aacute; estudos que mostram a expans&atilde;o de movimentos    carism&aacute;ticos em setores urbanos, representando uma contratend&ecirc;ncia    ao processo de laiciza&ccedil;&atilde;o das camadas m&eacute;dias.<a name="top16"></a><a href="#back16"><sup>16</sup></a>Outra    perspectiva de an&aacute;lise examina a pr&oacute;pria ideologia individualista    predominante na sociedade moderna como "uma forma paradoxal de religiosidade".<a name="top17"></a><a href="#back17"><sup>17</sup></a>    Assim, como se poder&aacute; constatar na segunda se&ccedil;&atilde;o deste    artigo, a dimens&atilde;o religiosa apareceu nos depoimentos das mulheres de    camadas m&eacute;dias, mesmo que de forma n&atilde;o institucionalizada, permitindo    compara&ccedil;&otilde;es interessantes com os grupos populares.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>I. A fam&iacute;lia:    lugar das mulheres e das gera&ccedil;&otilde;es</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os estudos feministas    indicam que a an&aacute;lise das biografias individuais das mulheres deve levar    em conta n&atilde;o s&oacute; o ciclo de vida das mesmas, mas tamb&eacute;m    as caracter&iacute;sticas das organiza&ccedil;&otilde;es familiares das quais    s&atilde;o membros.<a name="top18"></a><a href="#back18"><sup>18</sup></a> Ou    seja, as transi&ccedil;&otilde;es nas biografias femininas s&atilde;o fundamentalmente    marcadas pelas mudan&ccedil;as no ciclo familiar que redefinem as posi&ccedil;&otilde;es    dos sujeitos que integram o grupo dom&eacute;stico. Por sua vez, as transforma&ccedil;&otilde;es    hist&oacute;rico-contextuais mais amplas p&otilde;em os limites dentro dos quais    as biografias femininas e as etapas das estruturas familiares se desenvolvem.    Nessa perspectiva, a vida adulta das mulheres seria ainda hoje fortemente condicionada    pela uni&atilde;o matrimonial, pela maternidade e pelo papel de dona de casa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se tradicionalmente    todo o processo de socializa&ccedil;&atilde;o das meninas esteve orientado para    a incorpora&ccedil;&atilde;o desse complexo de pap&eacute;is sociais - esposa,    m&atilde;e, dona de casa -, as igrejas encontram-se entre as institui&ccedil;&otilde;es    que historicamente mais contribu&iacute;ram para a produ&ccedil;&atilde;o e    reprodu&ccedil;&atilde;o da identidade de g&ecirc;nero que associa o feminino    &agrave; domesticidade e &agrave; maternidade. Ainda que a import&acirc;ncia    das igrejas venha se reduzindo ao longo das d&eacute;cadas em decorr&ecirc;ncia    da pluraliza&ccedil;&atilde;o do mundo social ou do surgimento e fortalecimento    de outras institui&ccedil;&otilde;es culturais, ficar&aacute; evidente nesse    artigo que a capacidade de influ&ecirc;ncia das comunidades confessionais sobre    as mulheres varia tamb&eacute;m segundo os estratos sociais e se mostra muito    mais efetiva nas camadas populares. Nesse sentido, &eacute; que se prop&otilde;e    analisar as mudan&ccedil;as intergeracionais nas percep&ccedil;&otilde;es femininas    sempre a partir da inser&ccedil;&atilde;o das fam&iacute;lias na estrutura social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Da mesma forma,    pretende-se incorporar uma s&eacute;rie de dados que indica a composi&ccedil;&atilde;o    das fam&iacute;lias e o espa&ccedil;o feminino na reprodu&ccedil;&atilde;o social    do grupo dom&eacute;stico. Entende-se que o tamanho da prole, as uni&otilde;es,    as separa&ccedil;&otilde;es, os recasamentos, a viuvez, o grau de escolaridade,    a participa&ccedil;&atilde;o ou n&atilde;o no or&ccedil;amento dom&eacute;stico,    assim como o grau de parentesco e o n&uacute;mero de pessoas com quem coabitam    as mulheres, s&atilde;o dados fundamentais na explica&ccedil;&atilde;o do processo    de constru&ccedil;&atilde;o de identidade feminina em cada gera&ccedil;&atilde;o    dos dois universos sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas camadas populares,    a idade m&eacute;dia das entrevistadas na condi&ccedil;&atilde;o de av&oacute;s    &eacute; de 71 anos e mais da metade se declara negra. O n&iacute;vel de instru&ccedil;&atilde;o    &eacute; bem baixo, uma vez que seis s&atilde;o analfabetas e dentre as que    conseguiram ingressar na escola apenas uma conseguiu concluir o ensino fundamental.    Seguindo as tend&ecirc;ncias demogr&aacute;ficas, a maioria &eacute; vi&uacute;va,    cinco s&atilde;o as casadas e apenas duas se disseram separadas. E embora grande    parte das mulheres dessa gera&ccedil;&atilde;o tenha entre dois e quatro filhos,    seis possuem acima de dez filhos. A fam&iacute;lia mais numerosa &eacute; composta    por dezesseis descendentes diretos, segue o padr&atilde;o matrifocal e &eacute;    tamb&eacute;m a que tem mais pessoas vivendo em uma mesma unidade dom&eacute;stica:    doze integrantes de tr&ecirc;s gera&ccedil;&otilde;es diferentes. Cinco mulheres    declaram que vivem sozinhas em suas casas, mas constatou-se em dois casos a    partilha do lote ou de parte do sobrado com a rede de parentesco na ocasi&atilde;o    das entrevistas, de modo que os arranjos familiares se aproximam do modelo de    fam&iacute;lia extensa descrito na literatura especializada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A maioria das mulheres    desenvolveu atividades remuneradas em algum momento da vida, mas apenas um grupo    muito restrito conta com os benef&iacute;cios da aposentadoria atualmente. A    din&acirc;mica do ciclo familiar exige que quatro entrevistadas com mais de    65 anos continuem trabalhando fora para complementar o or&ccedil;amento dom&eacute;stico    e ajudar os filhos no sustento de suas proles. Entre aquelas que deixaram o    mercado de trabalho, mas que ainda dividem a responsabilidade de prover a "casa",    a pens&atilde;o dos companheiros falecidos foi indicada como uma importante    fonte de recurso do grupo familiar. Contudo, poucas s&atilde;o as mulheres que    atualmente n&atilde;o contribuem financeiramente para a sobreviv&ecirc;ncia    da fam&iacute;lia. Isso explica o fato de as entrevistadas enfatizarem o desemprego    e os problemas econ&ocirc;micos em suas avalia&ccedil;&otilde;es sobre as dificuldades    enfrentadas pelas fam&iacute;lias brasileiras nos dias de hoje.<a name="top19"></a><a href="#back19"><sup>19</sup></a>    As outras dificuldades mais mencionadas foram, por ordem de import&acirc;ncia:    a falta de conversa ou di&aacute;logo, os problemas conjugais e a viol&ecirc;ncia    dom&eacute;stica, que apareceu em um quarto dos relatos das idosas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O caso mais ilustrativo    da participa&ccedil;&atilde;o das idosas no sustento dos descendentes &eacute;    o de Tina,<a name="top20"></a><a href="#back20"><sup>20</sup></a> m&atilde;e    de sete filhos, separada e atualmente com 69 anos, que, al&eacute;m de ceder    o lote em torno de sua pequena moradia para a constru&ccedil;&atilde;o dos barracos    de seus descendentes diretos, trabalha como diarista para ajudar na cria&ccedil;&atilde;o    dos netos e da bisneta. Gastando em m&eacute;dia quatro horas no tr&acirc;nsito    para chegar &agrave;s casas onde passa roupa tr&ecirc;s vezes por semana, Tina    diz que &eacute; "feliz" e que precisa do trabalho "at&eacute; para ter um pouco    de sossego" e n&atilde;o se "angustiar demais com os problemas dos filhos".<a name="top21"></a><a href="#back21"><sup>21</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda que a participa&ccedil;&atilde;o    dessas mulheres seja importante para a manuten&ccedil;&atilde;o econ&ocirc;mica    do grupo dom&eacute;stico, verificaram-se uma concep&ccedil;&atilde;o bastante    hier&aacute;rquica do sistema de distribui&ccedil;&atilde;o de autoridade na    fam&iacute;lia e uma vis&atilde;o de que cabe aos homens a responsabilidade    pelo sustento da casa, enquanto o cuidado dos filhos e os afazeres dom&eacute;sticos    s&atilde;o deveres femininos. Nesse sentido, metade das entrevistadas afirmou    que, se no passado a condi&ccedil;&atilde;o financeira do parceiro lhes tivesse    permitido, teriam se dedicado exclusivamente &agrave;s tarefas da casa. As demais    declararam que se ressentem de n&atilde;o terem se profissionalizado e ou que    teriam sido mais felizes se tivessem compatibilizado as atividades dom&eacute;sticas    com um trabalho remunerado. A &uacute;nica entrevistada dessa gera&ccedil;&atilde;o    a expressar insatisfa&ccedil;&atilde;o com a falta de colabora&ccedil;&atilde;o    do ex-parceiro nos afazeres dom&eacute;sticos foi Vanilda, uma faxineira separada    de 79 anos, que fez a seguinte declara&ccedil;&atilde;o:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>O meu marido      nunca me ajudou, ele sempre me explorou. Eu era igual uma escrava para ele.      Tinha que lavar, fazer tudo e parar o que eu estava fazendo para colocar comida      para ele. Eu tinha que ficar do lado dele at&eacute; ele dizer "pode ir".      Ele foi muito ruim comigo, eu era escrava dele...</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com discursos bem    diferentes do apresentado acima, tr&ecirc;s idosas justificaram a viol&ecirc;ncia    conjugal, nos casos das mulheres "safadas" ou "das que d&atilde;o motivos" aos    seus companheiros ou maridos. O descuido das obriga&ccedil;&otilde;es dom&eacute;sticas,    "a cara feia", a trai&ccedil;&atilde;o e o "bater perna na rua" foram alguns    dos motivos mencionados e servem para ilustrar a percep&ccedil;&atilde;o assim&eacute;trica    das potencialidades e dos pap&eacute;is de g&ecirc;nero dessa configura&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas camadas m&eacute;dias,    todas as mulheres s&atilde;o brancas, apresentam uma idade m&eacute;dia de 78    anos e t&ecirc;m entre dois e quatro filhos. No que diz respeito &agrave; escolaridade,    apenas uma finalizou o ensino superior - Belas Artes -, tr&ecirc;s iniciaram    cursos universit&aacute;rios, sendo duas somente ap&oacute;s o casamento, por&eacute;m    n&atilde;o conclu&iacute;ram - Biblioteconomia, Museologia e Direito. Outras    tr&ecirc;s conclu&iacute;ram cursos t&eacute;cnicos, duas em Contabilidade e    uma o curso normal. Duas mulheres entrevistadas completaram o ensino fundamental.    A experi&ecirc;ncia profissional tamb&eacute;m marca a distin&ccedil;&atilde;o    entre essas mulheres: tr&ecirc;s delas trabalharam antes do casamento e deixaram    o trabalho para assumirem tarefas dom&eacute;sticas; duas entraram no mercado    de trabalho ap&oacute;s o casamento e em condi&ccedil;&otilde;es espec&iacute;ficas,    de viuvez e abandono pelo marido. Para estas, o trabalho colocou-se como uma    imposi&ccedil;&atilde;o para responder &agrave;s necessidades materiais com    as quais deveriam arcar sozinhas. Para a maioria, entretanto, a inser&ccedil;&atilde;o    no mercado de trabalho n&atilde;o era uma expectativa socialmente colocada &agrave;s    mulheres, sendo o trabalho aceito apenas no sentido de complementa&ccedil;&atilde;o    do or&ccedil;amento dom&eacute;stico - caso de duas mulheres que costuravam    para a fam&iacute;lia e "para fora".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Encontramos, ao    lado da vis&atilde;o que procura compreender essas situa&ccedil;&otilde;es vividas    como pr&oacute;prias de sua gera&ccedil;&atilde;o, um tom cr&iacute;tico &agrave;    depend&ecirc;ncia financeira e ao limite da autonomia feminina que tiveram de    enfrentar. A capacidade de percep&ccedil;&atilde;o desses constrangimentos &eacute;    constru&iacute;da ao longo da vida em suas diferentes esferas, mas, sobretudo,    nas rela&ccedil;&otilde;es com os filhos e netos. Acompanhado as mudan&ccedil;as    sociais e de mentalidade em rela&ccedil;&atilde;o ao lugar da mulher na sociedade,    a educa&ccedil;&atilde;o das filhas estava fortemente dirigida para a escolariza&ccedil;&atilde;o    superior e para a profissionaliza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diferentemente    do que acontece no grupo feminino das camadas populares, as aposentadorias e    pens&otilde;es garantem uma vida mais ou menos tranquila para as entrevistadas    dos segmentos m&eacute;dios, sobretudo para as casadas e vi&uacute;vas de militares    oficiais. Nesse sentido, verificou-se que algumas entrevistadas ainda hoje ajudam    os filhos e netos e lhes possibilitam viagens e estudos. Para duas entrevistadas    - Lindalva, 83 anos, e Ant&ocirc;nia, 69 anos -, entretanto, s&atilde;o as filhas    que lhes d&atilde;o parcial ou totalmente o suporte financeiro. Essas transa&ccedil;&otilde;es,    ajudas e cuidados em diferentes dire&ccedil;&otilde;es t&ecirc;m um car&aacute;ter    afetivo e de obriga&ccedil;&atilde;o moral em fun&ccedil;&atilde;o dos la&ccedil;os    familiares, redefinindo para esse segmento social o sentido de necessidade material    e afetiva.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As mulheres dessa    gera&ccedil;&atilde;o moram, as duas casadas com seus maridos, as vi&uacute;vas    sozinhas, uma delas, Lindalva, com uma irm&atilde;, e An&aacute;lia, 73 anos,    com um dos netos de 27 anos a quem ajuda financeiramente. As filhas entrevistadas    as visitam frequentemente para saber se "tudo est&aacute; bem", mesmo que por    um breve instante. Esses cuidados com a m&atilde;e e os pais velhos s&atilde;o    muitas vezes divididos, sobretudo com as irm&atilde;s. As tarefas dom&eacute;sticas    cotidianas s&atilde;o realizadas por empregadas dom&eacute;sticas e faxineiras    diaristas. A presen&ccedil;a das dom&eacute;sticas e das bab&aacute;s &eacute;,    em alguns casos, fundamental para a explica&ccedil;&atilde;o das rela&ccedil;&otilde;es    familiares e dos v&iacute;nculos afetivos entre as entrevistadas e essas figuras    femininas. H&aacute; empregadas que s&atilde;o consideradas da fam&iacute;lia    e passam de m&atilde;e para filha, e dessa forma algumas mulheres da segunda    gera&ccedil;&atilde;o contam com experi&ecirc;ncias semelhantes &agrave;s m&atilde;es    em rela&ccedil;&atilde;o &agrave; vida dom&eacute;stica com a presen&ccedil;a    de empregadas que lhes possibilitam trabalhar fora quando t&ecirc;m filhos pequenos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A separa&ccedil;&atilde;o    n&atilde;o &eacute; comum nesse segmento et&aacute;rio, embora tenhamos tr&ecirc;s    casos e em um deles a entrevistada se separou duas vezes. De qualquer forma,    essas situa&ccedil;&otilde;es podem ser descritas como faz Bruna, 58 anos, ao    comparar-se com a m&atilde;e: "N&oacute;s separamos, elas eram abandonadas".    A separa&ccedil;&atilde;o era uma marca estigmatizante para a mulher de modo    geral, algumas falam que n&atilde;o podiam se relacionar com mulheres separadas    e Lindalva, que se separou duas vezes, relata situa&ccedil;&otilde;es constrangedoras    de as pessoas atravessarem a rua para n&atilde;o falar com ela.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na gera&ccedil;&atilde;o    intermedi&aacute;ria do segmento das camadas populares, a idade m&eacute;dia    &eacute; de 47 anos e seis meses. A maioria &eacute; casada ou vive em uni&atilde;o    est&aacute;vel, duas s&atilde;o separadas e duas se declaram solteiras. Mas    o n&uacute;mero de entrevistadas que j&aacute; tiveram mais de uma rela&ccedil;&atilde;o    conjugal &eacute; o dobro daquele encontrado na primeira gera&ccedil;&atilde;o.    Marta, 39 anos, encontra-se na sua terceira rela&ccedil;&atilde;o conjugal,    Margarida e Solange, que t&ecirc;m 43 e 48 anos, vivem com o segundo parceiro    e Elza, 52 anos, separou-se duas vezes. As outras dezesseis entrevistadas desse    segmento s&oacute; tiveram um parceiro. Nesse segmento geracional foi identificada    a &uacute;nica rela&ccedil;&atilde;o conjugal interracial da amostra, a de Teresa,    uma mulher branca de 46 anos que teve tr&ecirc;s filhos com o parceiro que &eacute;    negro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Expressando uma    tend&ecirc;ncia de melhora no n&iacute;vel educacional em rela&ccedil;&atilde;o    &agrave; gera&ccedil;&atilde;o de suas m&atilde;es, sete das informantes desse    subconjunto conclu&iacute;ram o ensino m&eacute;dio, oito t&ecirc;m o ensino    fundamental e as demais, embora tenham cursado parte desse ciclo da educa&ccedil;&atilde;o    b&aacute;sica, tiveram de abandonar os estudos antes de integralizar o curso.    Seis s&atilde;o donas de casa e uma est&aacute; aposentada, mas a grande maioria    encontra-se inserida no mercado de trabalho e, embora atuando num nicho de atividades    desvalorizadas pela sociedade, afirmou que, mesmo se n&atilde;o precisasse complementar    o or&ccedil;amento dom&eacute;stico, gostaria de continuar a conciliar o emprego    com os afazeres dom&eacute;sticos. Isso j&aacute; expressa uma descontinuidade    em rela&ccedil;&atilde;o &agrave; gera&ccedil;&atilde;o de suas m&atilde;es    que valorizavam a perman&ecirc;ncia das mulheres no espa&ccedil;o dom&eacute;stico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O argumento mais    mencionado pelas mulheres com a vis&atilde;o positiva da inser&ccedil;&atilde;o    feminina no mundo trabalho &eacute; o de ter uma independ&ecirc;ncia financeira    diante do marido ou demais parentes, de modo que, mais do que complementar o    or&ccedil;amento dom&eacute;stico, as entrevistadas dessa gera&ccedil;&atilde;o    querem ter autonomia para comprar roupas, sapatos, cosm&eacute;ticos para uso    pr&oacute;prio ou de algum familiar sem ter de discutir esses gastos com os    parceiros ou parentes. Essa valoriza&ccedil;&atilde;o do poder de compra das    mulheres n&atilde;o parece alterar, entretanto, a vis&atilde;o tradicional de    que cabe aos homens o sustento da fam&iacute;lia. Como veremos mais adiante,    s&oacute; na terceira gera&ccedil;&atilde;o das mulheres das camadas populares    identificamos um conjunto significativo de entrevistadas com uma percep&ccedil;&atilde;o    mais equ&acirc;nime dos pap&eacute;is de g&ecirc;nero.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro contraste    importante entre as duas gera&ccedil;&otilde;es de mulheres refere-se ao tamanho    da prole, com o n&uacute;mero m&aacute;ximo de filhos caindo de dezesseis para    quatro. E, mais, s&oacute; foi identificado um registro com essa quantidade    de descendentes diretos. Duas mulheres dessa configura&ccedil;&atilde;o declararam    ter tido apenas um filho, seis tiveram tr&ecirc;s e oito tiveram dois filhos.    Contudo, n&atilde;o houve registro de entrevistadas vivendo sozinhas, uma vez    que as vi&uacute;vas e separadas moram com os/as filhos/as e outros parentes.    Essa &eacute; uma quest&atilde;o importante, uma vez que o tamanho e a composi&ccedil;&atilde;o    da fam&iacute;lia, juntamente com o estado civil e a idade dos descendentes,    s&atilde;o indicadores da responsabilidade dom&eacute;stica das mulheres e determinam    o campo de possibilidades para a elabora&ccedil;&atilde;o e a realiza&ccedil;&atilde;o    dos projetos educacionais e profissionais individuais. N&atilde;o se pode esquecer    que nos meios populares o trabalho dom&eacute;stico &eacute; inevit&aacute;vel.<a name="top22"></a><a href="#back22"><sup>22</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; nos segmentos    m&eacute;dios, as mulheres dessa gera&ccedil;&atilde;o intermedi&aacute;ria    apresentam uma idade m&eacute;dia de 50 anos e t&ecirc;m de um a tr&ecirc;s    filhos. Assim como as dos grupos populares, elas viveram experi&ecirc;ncias    de estudo, de trabalho e de rela&ccedil;&otilde;es conjugais bem distintas de    suas m&atilde;es. Embora as op&ccedil;&otilde;es profissionais as coloquem majoritariamente    no campo das profiss&otilde;es femininas, entrar para a universidade, trabalhar    e ter uma carreira profissional faz parte de um projeto de vida e de constru&ccedil;&atilde;o    de uma subjetividade pautada por ideais de autonomia e de independ&ecirc;ncia    econ&ocirc;mica. A trajet&oacute;ria de vida &eacute; percebida como um processo    de lutas e de enfrentamentos que come&ccedil;a na juventude com a contesta&ccedil;&atilde;o    da educa&ccedil;&atilde;o dos pais, continua com os conflitos e separa&ccedil;&otilde;es    conjugais, com a busca de uma satisfa&ccedil;&atilde;o profissional e uma constante    preocupa&ccedil;&atilde;o financeira. Para essas mulheres, de uma maneira geral,    a autonomia em suas decis&otilde;es e op&ccedil;&otilde;es &eacute; acompanhada    da independ&ecirc;ncia financeira. Trabalhar era um imperativo n&atilde;o s&oacute;    porque se torna um valor no projeto de autonomiza&ccedil;&atilde;o, mas porque    &eacute;, de fato, uma necessidade nesse segmento de mulheres. H&aacute;, entretanto,    ao longo da vida, e at&eacute; hoje, a busca por um equil&iacute;brio entre    a satisfa&ccedil;&atilde;o pessoal e a carreira profissional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar de o casamento    ter sido o momento em que saem da casa dos pais e os filhos nascerem nos primeiros    anos de vida conjugal, as separa&ccedil;&otilde;es marcam suas vidas em v&aacute;rios    sentidos: afetivos, financeiros, sociais. Das sete entrevistadas, seis j&aacute;    se separaram alguma vez e duas est&atilde;o casadas novamente. A compara&ccedil;&atilde;o    com o projeto de casamento das m&atilde;es mostra que essa gera&ccedil;&atilde;o    apresenta, diferentemente da gera&ccedil;&atilde;o mais velha, uma mescla de    ideais de rela&ccedil;&otilde;es conjugais: ao mesmo tempo que teve a expectativa    de um amor rom&acirc;ntico em algum momento de suas trajet&oacute;rias, vive    hoje, destru&iacute;do o modelo do amor-rom&acirc;ntico, o projeto do modelo    de amor-constru&ccedil;&atilde;o<a name="top23"></a><a href="#back23"><sup>23</sup></a>    no qual cabe ao casal construir constantemente a rela&ccedil;&atilde;o a dois    e o respeito &agrave; individualidade. Nesse sentido, a falta de di&aacute;logo,    o "mutismo completo" durante anos foi apresentado como um dos motivos para a    separa&ccedil;&atilde;o do primeiro marido. As separa&ccedil;&otilde;es vieram,    tamb&eacute;m, marcar em suas vidas a dissocia&ccedil;&atilde;o entre sexualidade    e casamento e, assim, garantir alguns pontos ao projeto de autonomia e de possibilidade    aos fluxos entre os mundos sociais e de aumento relativo da import&acirc;ncia    dos amigos em suas redes sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas mulheres    acompanham um movimento de transforma&ccedil;&otilde;es de valores e de pr&aacute;ticas    presente nesses segmentos sociais urbanos que t&ecirc;m as mulheres como protagonistas    importantes. H&aacute; um tr&acirc;nsito entre mundos sociais que &eacute; inaugurado    por essa gera&ccedil;&atilde;o de mulheres em tais segmentos sociais: fam&iacute;lia,    trabalho, amizade, sexualidade s&atilde;o dom&iacute;nios da vida que ganham    import&acirc;ncias relativas ao longo da trajet&oacute;ria de vida, trazendo,    hoje, para as entrevistadas tens&otilde;es constantes para ajustar as necessidades    com os cuidados com os pais, o apoio financeiro dos filhos adultos e seus pr&oacute;prios    projetos de vida no campo profissional, afetivo e sexual. Esse quadro geracional    remete &agrave;quele estudado por Vaitsman<a name="top24"></a><a href="#back24"><sup>24</sup></a>    quando discute as mudan&ccedil;as da fam&iacute;lia nuclear de camadas m&eacute;dias,    apontando a flexibiliza&ccedil;&atilde;o da configura&ccedil;&atilde;o familiar    em fun&ccedil;&atilde;o de transforma&ccedil;&otilde;es sociais mais amplas    que definem atitudes p&oacute;s-modernas caracterizadas pela multiplicidade    de interpreta&ccedil;&otilde;es da realidade e de pr&aacute;ticas sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na terceira configura&ccedil;&atilde;o    geracional de camadas populares, a idade m&eacute;dia &eacute; de 23 anos. A    maioria &eacute; solteira, tr&ecirc;s s&atilde;o casadas e duas s&atilde;o separadas,    mas uma delas declarou viver h&aacute; dois anos com um novo companheiro. M&ocirc;nica    foi a que se casou mais cedo, 16 anos, e atualmente com 24 anos j&aacute; tem    dois filhos. Mas ela n&atilde;o &eacute; a &uacute;nica m&atilde;e dessa configura&ccedil;&atilde;o;    outras quatro jovens j&aacute; entraram no ciclo reprodutivo, o que significa    um quinto das entrevistadas dessa gera&ccedil;&atilde;o. Esse &eacute; um dado    importante, uma vez que a maternidade, como j&aacute; assinalado, tende a reduzir    as possibilidades de qualifica&ccedil;&atilde;o e de inser&ccedil;&atilde;o    das mulheres na esfera p&uacute;blica. Andr&eacute;a, uma jovem casada de 24    anos que tem uma filha de um ano e concilia os afazeres dom&eacute;sticos e    o cuidado da crian&ccedil;a com a venda de bijuterias em casa, afirma, por exemplo,    que "se pudesse escolher preferiria sair para trabalhar fora. Se Deus quiser,    assim que ela estiver maiorzinha eu vou voltar a trabalhar fora". M&ocirc;nica,    que parou de estudar no ensino m&eacute;dio e s&oacute; conseguiu emprego de    balconista numa loja depois de "muita batalha", tamb&eacute;m valoriza o v&iacute;nculo    com o mercado de trabalho, argumentando que "deveria ter uma lei para poder    obrigar os maridos a ajudar na casa e no cuidado das crian&ccedil;as, porque    eles s&oacute; ajudam em &uacute;ltimo caso, quando v&ecirc; que n&atilde;o    tem outro jeito".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Das vinte jovens    entrevistadas, oito se declararam estudantes, sete t&ecirc;m ocupa&ccedil;&otilde;es    nos setores de servi&ccedil;os, duas no setor fabril e uma &eacute; professora    do ensino fundamental. Duas est&atilde;o desempregadas e uma terceira abandonou,    pelo menos temporariamente, a escola por causa da maternidade. Embora a maioria    tenha declarado ter o ensino m&eacute;dio completo, cinco est&atilde;o cursando    o ensino superior e uma j&aacute; concluiu a universidade, confirmando a tend&ecirc;ncia    de aumento nos anos de escolaridade de uma gera&ccedil;&atilde;o para outra    das mulheres das camadas populares que integram a pesquisa. Os cursos identificados    revelam, entretanto, a inser&ccedil;&atilde;o dessas jovens em carreiras profissionais    pouco valorizadas na sociedade e historicamente associadas ao g&ecirc;nero feminino:    Servi&ccedil;o Social, Pedagogia e Enfermagem. Nesse sentido, a descontinuidade    em rela&ccedil;&atilde;o &agrave; escolariza&ccedil;&atilde;o das gera&ccedil;&otilde;es    passadas n&atilde;o impede a perman&ecirc;ncia das assimetrias de g&ecirc;nero    que circunscrevem as mulheres em &aacute;reas de atua&ccedil;&atilde;o mais    facilmente associadas ao cuidado do outro. S&oacute; para exemplificar, Clara,    a jovem de 21 anos que est&aacute; cursando Enfermagem, &eacute; filha de uma    "esteticista" que trabalha como funcion&aacute;ria em uma cl&iacute;nica de    beleza feminina e sua av&oacute; trabalha at&eacute; hoje como empregada dom&eacute;stica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De qualquer maneira,    o investimento na educa&ccedil;&atilde;o parece n&atilde;o ser um projeto s&oacute;    individual, mas sim do grupo familiar como um todo. De um modo geral, as m&atilde;es    demonstram preocupa&ccedil;&atilde;o com a educa&ccedil;&atilde;o formal e o    desenvolvimento profissional das filhas, identificando em tais processos as    oportunidades de as mesmas ascenderem socialmente e tamb&eacute;m conquistarem    alguma independ&ecirc;ncia financeira diante dos homens. Muitas vezes esse projeto    implica o engajamento da jovem no mercado de trabalho, pois o grupo dom&eacute;stico    n&atilde;o tem como assegurar a continuidade de seus estudos. &Eacute; o caso    de Lia, 22 anos, que, para cursar a Escola de Servi&ccedil;o Social, precisa    trabalhar como agente administrativo em hospital p&uacute;blico, pois a aposentadoria    de sua m&atilde;e e o sal&aacute;rio de seu irm&atilde;o no quartel s&atilde;o    insuficientes para o sustento da fam&iacute;lia.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O aumento do n&iacute;vel    de escolaridade e a crescente circula&ccedil;&atilde;o das jovens nas diferentes    esferas sociais favorecem mudan&ccedil;as nas percep&ccedil;&otilde;es dos pap&eacute;is    de g&ecirc;nero, com as entrevistadas da terceira gera&ccedil;&atilde;o mostrando-se    preocupadas em conseguir o respeito dos homens atrav&eacute;s da afirma&ccedil;&atilde;o    no mercado de trabalho e da participa&ccedil;&atilde;o no or&ccedil;amento dom&eacute;stico.    Diva, 22 anos, que concluiu o segundo grau e trabalha como operadora num supermercado,    declarou, por exemplo, que o principal problema da fam&iacute;lia hoje &eacute;    o machismo, pois "ainda tem muito homem que n&atilde;o aceita que a mulher trabalhe.    Eles acham que a mulher tem que ficar em casa cuidando dos filhos".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para al&eacute;m    dessa isonomia de responsabilidades e direitos em rela&ccedil;&atilde;o aos    homens, algumas jovens mencionaram a satisfa&ccedil;&atilde;o pessoal e o prazer    de desenvolver uma atividade ocupacional como justificativa para a perman&ecirc;ncia    no mercado de trabalho durante a fase reprodutiva do n&uacute;cleo familiar.    &Eacute; o caso de M&ocirc;nica, que, embora ache dif&iacute;cil e cansativo    conciliar as tarefas dom&eacute;sticas com o trabalho de balconista, n&atilde;o    admite a possibilidade de se dedicar integralmente &agrave; fam&iacute;lia,    pois, al&eacute;m da carteira assinada que lhe garante uma pequena independ&ecirc;ncia    do marido, seu emprego lhe d&aacute; a satisfa&ccedil;&atilde;o de "conhecer    e conversar com as pessoas". Dessa forma, transitar entre mundos sociais distintos,    al&eacute;m de um valor, &eacute; uma possibilidade de abertura para outras    interpreta&ccedil;&otilde;es da realidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Resumidamente,    assim como as potencialidades femininas n&atilde;o est&atilde;o circunscritas    no universo dom&eacute;stico, as fontes de autorrealiza&ccedil;&atilde;o das    jovens tamb&eacute;m n&atilde;o se restringem mais &agrave;s atividades de dona    de casa, esposa e m&atilde;e. Ainda que a margem de possibilidades dessas jovens    seja bem menor do que a das camadas m&eacute;dias, percebe-se que alguns valores    do ide&aacute;rio individualista j&aacute; se fazem presentes nos segmentos    femininos de camadas populares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As jovens dos setores    m&eacute;dios t&ecirc;m uma idade m&eacute;dia 29 anos e, assim como as entrevistadas    dos grupos populares, apresentam caracter&iacute;sticas mais pr&oacute;ximas    &agrave;s das mulheres das gera&ccedil;&otilde;es intermedi&aacute;rias - suas    m&atilde;es - do que estas &uacute;ltimas em rela&ccedil;&atilde;o &agrave;s    idosas. Pode-se dizer que nas camadas m&eacute;dias h&aacute; para aquelas duas    gera&ccedil;&otilde;es - intermedi&aacute;ria e jovem - um mesmo tensionamento    entre as representa&ccedil;&otilde;es de si baseadas em ideias de escolha, op&ccedil;&atilde;o,    prazer, autonomia e liberdade com matiz psicologizante e as que evocam um indiv&iacute;duo    relacional em que a categoria de obriga&ccedil;&atilde;o e fam&iacute;lia como    um valor se destaca. Podemos afirmar que as duas gera&ccedil;&otilde;es t&ecirc;m    muito claramente a ideia de si como indiv&iacute;duos aut&ocirc;nomos e, enquanto    tal, explicam seus movimentos de aproxima&ccedil;&atilde;o e afastamento ao    longo da vida e hoje em rela&ccedil;&atilde;o a ideias pol&iacute;ticas, religi&atilde;o,    redes sociais e fam&iacute;lia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mesma t&ocirc;nica    individualista marca a vida profissional dessas duas gera&ccedil;&otilde;es    e, nesse aspecto, t&ecirc;m diferentes formas de enfrentamento. A gera&ccedil;&atilde;o    intermedi&aacute;ria fez a escolha da carreira profissional ao entrar para a    universidade. As mulheres que est&atilde;o aposentadas seguiram a escolha inicial    at&eacute; a aposentadoria, e as que ainda est&atilde;o trabalhando dividem-se    entre as que tiveram uma &uacute;nica carreira profissional e as que percorreram    outros caminhos profissionais, mas para os quais se sentem plenamente preparadas.    A inser&ccedil;&atilde;o na vida profissional iniciou-se cedo, algumas ainda    como estagi&aacute;rias durante o curso de gradua&ccedil;&atilde;o. Apenas uma    delas inicia o curso superior depois do casamento e do nascimento dos filhos,    mas entra para o mercado de trabalho como docente logo que conclui o curso normal    de forma&ccedil;&atilde;o de professores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A vida profissional    das jovens revela um dilema para os princ&iacute;pios da gera&ccedil;&atilde;o    intermedi&aacute;ria que est&atilde;o pautados nas ideias de escolha individual,    de cuidado de si, do prazer. S&atilde;o esses os princ&iacute;pios que marcaram    as bases da educa&ccedil;&atilde;o das filhas. Esse dilema aparece na busca    incessante de uma carreira que satisfa&ccedil;a projetos individuais que pretendem    associar princ&iacute;pios de prazer com uma garantia de independ&ecirc;ncia    financeira. Essa combina&ccedil;&atilde;o &eacute; pouco encontrada pelas jovens.    Uma &uacute;nica jovem mulher, a mais velha do grupo, casada pela segunda vez    e com dois filhos, um do primeiro casamento, tem independ&ecirc;ncia financeira,    com uma inser&ccedil;&atilde;o mais segura no mercado de trabalho. Para as jovens,    entrar no mercado de trabalho e garantir a independ&ecirc;ncia financeira &eacute;    algo que vem sendo adiado. A possibilidade de contar com as m&atilde;es e/ou    com os pais &eacute; um dado desse universo de pesquisa. Essa realidade da depend&ecirc;ncia    financeira &eacute; tamb&eacute;m definidora da configura&ccedil;&atilde;o das    resid&ecirc;ncias.<a name="top25"></a><a href="#back25"><sup>25</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma das quest&otilde;es    que aparecem nas entrevistas das mulheres da gera&ccedil;&atilde;o intermedi&aacute;ria    &eacute; a din&acirc;mica da unidade residencial. H&aacute; uma flexibilidade    presente nas unidades residenciais que n&atilde;o se refere ao ciclo de desenvolvimento    do grupo dom&eacute;stico - o nascimento dos filhos e sua posterior sa&iacute;da    para a constitui&ccedil;&atilde;o de novas unidades residenciais. Essa flexibilidade    est&aacute; relacionada a eventos que fazem parte das experi&ecirc;ncias de    vida dessa gera&ccedil;&atilde;o de mulheres: separa&ccedil;&otilde;es conjugais,    novos casamentos com a entrada do novo companheiro na resid&ecirc;ncia, sa&iacute;da    dos filhos, jovens e jovens adultos para estudar ou tentar a vida profissional    fora do pa&iacute;s ou da cidade durante um ano ou mais e sua volta muitas vezes    n&atilde;o previstas ou desejadas, a retirada, mais do que a sa&iacute;da de    filhas, ap&oacute;s conflitos insol&uacute;veis entre m&atilde;e e filha.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A din&acirc;mica    da unidade residencial passa a ser um ponto distintivo da gera&ccedil;&atilde;o    intermedi&aacute;ria diante das pr&oacute;prias m&atilde;es e filhas. Em rela&ccedil;&atilde;o    &agrave;s m&atilde;es, a primeira gera&ccedil;&atilde;o, as mulheres mostram    uma reversibilidade constante na organiza&ccedil;&atilde;o dom&eacute;stica:    ora est&atilde;o com as filhas, ora n&atilde;o. Os motivos para a sa&iacute;da    e entrada dos filhos, para a primeira gera&ccedil;&atilde;o, n&atilde;o eram    os mesmos vividos pelos jovens de hoje. Sa&iacute;a-se de casa para casar e    voltava-se, &agrave;s vezes, ap&oacute;s a separa&ccedil;&atilde;o e por um    tempo. Ou ainda, como para uma das entrevistadas, para o apoio familiar depois    do nascimento de um filho doente. Al&eacute;m disso, a sa&iacute;da, ou a primeira    sa&iacute;da, ocorria mais cedo, o que aponta para um casamento tamb&eacute;m    mais cedo. Nesse caso, a compara&ccedil;&atilde;o &eacute; com as pr&oacute;prias    filhas que casar&atilde;o mais tarde ou n&atilde;o casam e que saem de casa    para voltar em algum momento em que o projeto de vida fracasse.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando as jovens    saem de casa das m&atilde;es ap&oacute;s conflitos continuados com as mesmas,    algumas vezes ocasionados pelo novo casamento, coloca-se uma outra quest&atilde;o:    as jovens acabam sendo acolhidas na casa das av&oacute;s ou dos pais. Estes    j&aacute; constitu&iacute;ram outras fam&iacute;lias, indo a jovem coabitar    com o pai, a madrasta e seus filhos e seus meio-irm&atilde;os.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sob o ponto de    vista das jovens, elas circulam entre resid&ecirc;ncias em um circuito familiar.    A fam&iacute;lia se expande e se ramifica em v&aacute;rias resid&ecirc;ncias.    H&aacute; assim uma negocia&ccedil;&atilde;o constante nessas entradas e sa&iacute;das    da qual participam v&aacute;rios elementos das rela&ccedil;&otilde;es familiares    das jovens. O discurso mais psicologizado explicativo dessa tend&ecirc;ncia    em circular entre resid&ecirc;ncias n&atilde;o deixa de ter tamb&eacute;m uma    raz&atilde;o pr&aacute;tica: com esse movimento haver&aacute; menos atritos    e mais apoios.<a name="top26"></a><a href="#back26"><sup>26</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A reorganiza&ccedil;&atilde;o    das esferas de sociabilidade e a presen&ccedil;a mais constante da grande fam&iacute;lia    no cotidiano v&atilde;o ser vividas pela gera&ccedil;&atilde;o intermedi&aacute;ria    e pela mais jovem dentro da combina&ccedil;&atilde;o tensa entre valores que    enfatizam uma subjetividade psicologizada e os referenciais de valores relacionais    que definem as rela&ccedil;&otilde;es na fam&iacute;lia moderna.<a name="top27"></a><a href="#back27"><sup>27</sup></a></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>II. Mobilidade    religiosa nas camadas populares e o fen&ocirc;meno da bricolage nos segmentos    m&eacute;dios</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    das diferentes configura&ccedil;&otilde;es que comp&otilde;em o universo de    pesquisa nas camadas populares indica mudan&ccedil;as nas afilia&ccedil;&otilde;es    religiosas na maioria das fam&iacute;lias pesquisadas com um crescente tr&acirc;nsito    em dire&ccedil;&atilde;o &agrave;s denomina&ccedil;&otilde;es evang&eacute;licas.    Essa circula&ccedil;&atilde;o de mulheres por grupos religiosos pode ser verificada    nas tr&ecirc;s gera&ccedil;&otilde;es, embora se observe uma tend&ecirc;ncia    maior de que sejam as entrevistadas da segunda e da terceira gera&ccedil;&otilde;es    as que mais transitem pelas igrejas evang&eacute;licas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que se refere    &agrave; socializa&ccedil;&atilde;o religiosa, a maior parcela das entrevistadas    tinha pais cat&oacute;licos. Fora desse segmento religioso, identificou-se uma    filha de esp&iacute;ritas, outra, cuja m&atilde;e era ligada &agrave; Assembleia    de Deus, e uma terceira que associou o v&iacute;nculo paterno com a ma&ccedil;onaria    como marcante para a sua forma&ccedil;&atilde;o religiosa. Entretanto, verificou-se    uma migra&ccedil;&atilde;o consider&aacute;vel nessa configura&ccedil;&atilde;o,    uma vez que apenas a metade permaneceu na religi&atilde;o dos pais: nove informantes    se dizem evang&eacute;licas e uma declarou que, embora seus pais fossem cat&oacute;licos,    tornou-se esp&iacute;rita na vida adulta e, posteriormente, participou de um    grupo batista por alguns anos, denomina&ccedil;&atilde;o em que chegou a ser    batizada. Esse parece ter sido um v&iacute;nculo tempor&aacute;rio, uma vez    que Tina alega falta de tempo para ir aos cultos evang&eacute;licos e por isso    prefere se apresentar como esp&iacute;rita.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; importante    destacar que, seguindo tend&ecirc;ncias identificadas em outras pesquisas, a    maioria das entrevistadas que trocou de identidade religiosa o fez nas &uacute;ltimas    duas d&eacute;cadas,<a name="top28"></a><a href="#back28"><sup>28</sup></a>    como foi o caso de Irene, que, depois de vi&uacute;va, foi para a Igreja Universal,    denomina&ccedil;&atilde;o que frequenta h&aacute; quinze anos. M&atilde;e de    um pastor e av&oacute; de um obreiro dessa igreja, essa entrevistada declarou    que vai ao templo praticamente todo dia e que, quando pode, vai de manh&atilde;,    de tarde e de noite. Entretanto, nem todos os seus dezesseis filhos s&atilde;o    filiados &agrave; sua denomina&ccedil;&atilde;o. Recentemente, alguns migraram    para a Assembleia de Deus.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deve-se registrar    ainda que apenas uma entrevistada dessa gera&ccedil;&atilde;o declarou estar    completamente afastada de uma denomina&ccedil;&atilde;o religiosa, no seu caso    a cat&oacute;lica, porque vive um processo de depress&atilde;o e n&atilde;o    tem "&acirc;nimo nem para ir &agrave; igreja". De qualquer maneira, a rela&ccedil;&atilde;o    das cat&oacute;licas com a rotina da comunidade religiosa local revelou-se mais    d&eacute;bil do que a das evang&eacute;licas e s&oacute; foi identificada uma    idosa do primeiro grupo que, al&eacute;m de frequentar as missas, atua nas atividades    cont&iacute;nuas da sua par&oacute;quia: Eleonor, 72 anos, que, visando &agrave;    arrecada&ccedil;&atilde;o de dinheiro para a Igreja, faz guloseimas e as vende    na cantina do templo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como definimos    <i>a priori</i> que a constru&ccedil;&atilde;o da rede de informantes partiria    da identifica&ccedil;&atilde;o e entrevista de dez cat&oacute;licas e dez evang&eacute;licas    que n&atilde;o s&oacute; tivessem filhas acima de 17 anos, mas que tamb&eacute;m    suas m&atilde;es fossem vivas e morassem no Estado, as vari&aacute;veis que    nos interessam aqui s&atilde;o tr&ecirc;s: a religi&atilde;o das m&atilde;es,    a denomina&ccedil;&atilde;o a que pertencem na atualidade e o tempo da convers&atilde;o    religiosa. Das mulheres dessa gera&ccedil;&atilde;o intermedi&aacute;ria, dez    declararam que suas m&atilde;es eram cat&oacute;licas, oito afirmaram que eram    evang&eacute;licas e uma apontou o espiritismo como a religi&atilde;o materna.    A maioria migrou para a denomina&ccedil;&atilde;o atual na &uacute;ltima d&eacute;cada,    percebendo, contudo, que o tr&acirc;nsito se d&aacute; do universo cat&oacute;lico    e esp&iacute;rita em dire&ccedil;&atilde;o ao leque das comunidades evang&eacute;licas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ivone, uma entrevistada    de 52 anos, que era esp&iacute;rita antes de aderir &agrave; Igreja Assembleia    de Deus, diz que no seu caso a car&ecirc;ncia afetiva foi o que a motivou a    mudar de grupo confessional. Segundo suas palavras,</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Foi a separa&ccedil;&atilde;o      do meu esposo, n&eacute;? Eu ficava em casa meio depressiva e a&iacute; preferi      ir para a Igreja. Tinha os testemunhos de outras pessoas que estavam na mesma      situa&ccedil;&atilde;o, que tinha que ir para a Igreja e que Jesus ia te aben&ccedil;oar...      A&iacute; eu fui, fiquei na Igreja esse tempo todo &#91;oito anos&#93; e criei      meus filhos para a Igreja tamb&eacute;m, entendeu? E levei o barco para frente...</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A rela&ccedil;&atilde;o    entre a convers&atilde;o feminina ao pentecostalismo e os problemas conjugais    j&aacute; foi analisada por uma das autoras<a name="top29"></a><a href="#back29"><sup>29</sup></a>    e de forma resumida poder&iacute;amos dizer que expressa um esfor&ccedil;o mais    amplo, embora difuso, das mulheres para reestruturar as rela&ccedil;&otilde;es    familiares e as suas pr&oacute;prias vidas. No caso dessa entrevistada, a migra&ccedil;&atilde;o    para o grupo evang&eacute;lico ajudou n&atilde;o s&oacute; no resgate da auto-estima    e no desenvolvimento de uma rede de sociabilidade, como tamb&eacute;m na implementa&ccedil;&atilde;o    do projeto de estudo de um dos tr&ecirc;s filhos: Lilia, que conseguiu entrar    na universidade. Ou seja, a ades&atilde;o da m&atilde;e e dos filhos a um grupo    com forte controle sobre a conduta dos jovens acabou fazendo com que Lilia adiasse    os envolvimentos afetivos, se engajasse bem cedo no mercado de trabalho e se    concentrasse nos estudos, como j&aacute; foi salientado algumas p&aacute;ginas    atr&aacute;s. Entretanto, &eacute; preciso cautela, pois as pesquisas sobre    o crescimento atual do pentecostalismo t&ecirc;m demonstrado que esse fen&ocirc;meno    expressa uma tend&ecirc;ncia de mudan&ccedil;a na institui&ccedil;&atilde;o    familiar com o fortalecimento do modelo plurirreligioso,<a name="top30"></a><a href="#back30"><sup>30</sup></a>    de modo que se faz necess&aacute;rio verificar com cuidado a perten&ccedil;a    religiosa da terceira gera&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Metade das entrevistadas    cujas m&atilde;es eram evang&eacute;licas declarou participar da mesma tradi&ccedil;&atilde;o    religiosa, duas informaram que est&atilde;o "afastadas" de suas igrejas no momento    atual, uma se declarou sem religi&atilde;o e duas se identificaram como cat&oacute;licas.    O interessante &eacute; que, nos dois casos em que as filhas de evang&eacute;licas    se declararam cat&oacute;licas, o tr&acirc;nsito materno ocorreu na &uacute;ltima    d&eacute;cada, ou seja, quando as entrevistadas j&aacute; se encontravam numa    fase em que existe maior resist&ecirc;ncia &agrave; participa&ccedil;&atilde;o    em grupos religiosos - a adolesc&ecirc;ncia e in&iacute;cio da juventude - e    que, portanto, n&atilde;o existe muita motiva&ccedil;&atilde;o para os custos    de uma mudan&ccedil;a de grupo religioso.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre as socializadas    por m&atilde;es cat&oacute;licas, verificou-se a perman&ecirc;ncia de seis jovens    nesse universo, a migra&ccedil;&atilde;o de tr&ecirc;s para o campo evang&eacute;lico    e uma terceira para as religi&otilde;es esp&iacute;ritas. Quando se compara    a mobilidade religiosa desse subconjunto com aquela identificada entre as jovens    socializadas por m&atilde;es evang&eacute;licas, percebe-se que n&atilde;o existem    diferen&ccedil;as significativas na capacidade das fam&iacute;lias das duas    tradi&ccedil;&otilde;es religiosas em reproduzir os seus valores e cren&ccedil;as,    ainda que o n&uacute;mero das cat&oacute;licas que se dizem "afastadas" dos    templos seja ligeiramente superior ao das evang&eacute;licas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O exame da frequ&ecirc;ncia    aos cultos indica que a maioria das entrevistadas das tr&ecirc;s gera&ccedil;&otilde;es    participa regularmente das atividades religiosas, variando a presen&ccedil;a    nos templos entre uma e sete vezes por semana. Entretanto, enquanto o maior    n&uacute;mero de registros da resposta "raramente" ocorreu entre as cat&oacute;licas,    a frequ&ecirc;ncia nas celebra&ccedil;&otilde;es religiosas mostrou-se maior    entre as evang&eacute;licas. Com seis visitas semanais aos templos foram identificadas    fi&eacute;is da Assembleia de Deus e da Universal, chamando a aten&ccedil;&atilde;o    o fato de pelo menos uma fiel da primeira denomina&ccedil;&atilde;o pertencer    &agrave; terceira gera&ccedil;&atilde;o, onde a participa&ccedil;&atilde;o tende    a ser menos frequente ou uma vez a cada oito dias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De modo geral,    as mulheres recorrem &agrave; religi&atilde;o nos momentos de sofrimento ou    "afli&ccedil;&atilde;o", palavra empregada para caracterizar as adversidades    enfrentadas no dia a dia pelas fam&iacute;lias e pelas pr&oacute;prias entrevistadas.    E sem d&uacute;vida alguma os problemas que mais afligem as fam&iacute;lias    brasileiras hoje s&atilde;o, segundo essas mulheres, os de ordem econ&ocirc;mica    ou financeira: desemprego, pobreza e fome foram os mais mencionados pelas entrevistadas.    Maura, 63 anos e fiel da Assembleia de Deus, afirma que recorre &agrave; religi&atilde;o    sempre:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Em toda preocupa&ccedil;&atilde;o      da minha vida, em todo desespero, em tudo eu s&oacute; procuro a Deus. Se      eu n&atilde;o correr aos p&eacute;s dele, clamar a ele, &eacute; como diz      a hist&oacute;ria. Voc&ecirc;s n&atilde;o entendem porque voc&ecirc;s n&atilde;o      s&atilde;o evang&eacute;licos. Quando tem um causo muito dif&iacute;cil, &eacute;      s&oacute; jejum e ora&ccedil;&atilde;o. &Eacute; como diz na B&iacute;blia:      &eacute; jejum e joelho no ch&atilde;o. &Eacute; voc&ecirc; ajoelhar, clamar      a Deus com f&eacute; e entregar a ele aquele problema, aquele causo que t&aacute;      acontecendo com voc&ecirc;. Voc&ecirc; entrega na m&atilde;o de Deus pra Deus      reagir. Porque s&oacute; ele pode resolver aquilo por n&oacute;s; n&oacute;s      n&atilde;o somos nada. Agora, se a gente confia em Deus...</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    a religi&atilde;o &eacute; vista como uma dimens&atilde;o muito importante na    vida familiar, reorientando condutas e reduzindo os embates entre parceiros    e as distintas gera&ccedil;&otilde;es. Segundo Lia, de 49 anos, a sua ida para    a Igreja Evang&eacute;lica foi "superimportante" porque "parei de beber, parei    de fumar, parei de falar palavr&atilde;o. Mudei com as pessoas e tudo isso para    mim foi &oacute;timo, foi &oacute;timo".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas camadas m&eacute;dias    todas as mulheres da gera&ccedil;&atilde;o intermedi&aacute;ria tiveram uma    educa&ccedil;&atilde;o religiosa cat&oacute;lica como suas m&atilde;es. A maioria    das entrevistadas da primeira e da segunda gera&ccedil;&atilde;o estudou em    escolas cat&oacute;licas tradicionais do Rio de Janeiro dirigidas por irmandades    de freiras e que s&oacute; permitiam a entrada de meninas. Para as mulheres    mais velhas, a inf&acirc;ncia e a adolesc&ecirc;ncia s&atilde;o compreendidas    como um per&iacute;odo de educa&ccedil;&atilde;o r&iacute;gida e sem escolhas    poss&iacute;veis, salvo para uma entrevistada que, comparando-se &agrave;s pessoas    de sua gera&ccedil;&atilde;o, observa que o pai, profissional liberal, e a m&atilde;e,    dona de casa, teriam tido ideias mais liberais na educa&ccedil;&atilde;o dos    filhos, n&atilde;o relacionando a educa&ccedil;&atilde;o cat&oacute;lica a maior    controle. Esta mesma entrevistada, com a morte de um dos filhos, faz um tr&acirc;nsito    religioso do catolicismo para o espiritismo kardecista, levando com ela uma    das filhas. O catolicismo &eacute; efetivamente praticado por tr&ecirc;s entrevistadas    que comparecem &agrave;s missas dominicais, &agrave;s festas religiosas, participam    de um c&iacute;rculo b&iacute;blico, e uma delas &eacute; acompanhada pelo marido,    igualmente um cat&oacute;lico praticante.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A socializa&ccedil;&atilde;o    religiosa da gera&ccedil;&atilde;o intermedi&aacute;ria foi revista ao longo    da vida, sobretudo nos anos 70, quando o conjunto de valores referidos &agrave;    fam&iacute;lia, casamento, religi&atilde;o foi colocado em quest&atilde;o, e    para parte das entrevistadas esse movimento &eacute; acompanhado por ades&otilde;es    a ideais pol&iacute;ticos de esquerda nas lutas contra a ditadura. A irreligiosidade    que parece predominar naquele momento de vida &eacute; negociada com a fam&iacute;lia    de origem em alguns momentos. O casamento e o batizado dos filhos ou de parte    deles (uma das m&atilde;es n&atilde;o batiza um dos tr&ecirc;s filhos) na Igreja    Cat&oacute;lica revelam mais uma busca por concilia&ccedil;&otilde;es com uma    tradi&ccedil;&atilde;o familiar do que uma op&ccedil;&atilde;o propriamente    religiosa. Uma entrevistada fala de suas trajet&oacute;rias religiosas:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Dos meus filhos,      tenho um que n&atilde;o &eacute; batizado, que &eacute; esse que nasceu numa      fase hippie... Eu fiquei muito tempo afastada da religi&atilde;o e hoje me      considero uma pessoa religiosa, mas eu n&atilde;o comungo e n&atilde;o me      confesso faz sessenta anos!!!</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais adiante a    entrevistada, falando da filha, apresenta de forma exacerbada o que Duarte<a name="top31"></a><a href="#back31"><sup>31</sup></a>    trata como a gest&atilde;o da vida privada e do subjetivismo presente nas atitudes    religiosas: "Eu acho que cada religi&atilde;o atende a um determinado tipo de    pessoa, no fundo &eacute; um suporte. E eu acho que tem essas autonomias".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vemos assim uma    negocia&ccedil;&atilde;o constante relativamente &agrave; religi&atilde;o e,    sem d&uacute;vida, a fam&iacute;lia, enquanto um valor, est&aacute; englobando    as revis&otilde;es individuais das ades&otilde;es religiosas. N&atilde;o casar    de v&eacute;u e vestido branco comprido foi uma das formas com que uma das mulheres    diz ter explicitado que estava realizando a cerim&ocirc;nia religiosa apenas    para n&atilde;o confrontar diretamente a fam&iacute;lia e, ao mesmo tempo, poder    afirmar sua forma de negociar a situa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As jovens, por    sua vez, foram j&aacute; plenamente socializadas em um ambiente fluido de uma    religiosidade n&atilde;o amparada institucionalmente, embora tenham sido batizadas    na Igreja Cat&oacute;lica. Algumas, hoje, criticam a aus&ecirc;ncia de uma orienta&ccedil;&atilde;o    mais francamente religiosa em sua educa&ccedil;&atilde;o e outras reafirmam    as mesmas atitudes das m&atilde;es. Combinam, como estas, uma ades&atilde;o    a princ&iacute;pios cat&oacute;licos ou crist&atilde;os mais gen&eacute;ricos,    uma busca de uma religiosidade em momentos de afli&ccedil;&atilde;o e uma valoriza&ccedil;&atilde;o    das op&ccedil;&otilde;es individuais nesse campo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    o recurso &agrave; religi&atilde;o parece, &agrave; primeira vista, n&atilde;o    diferir da busca das religi&otilde;es em momentos de sofrimento, como foi encontrado    no universo de mulheres de camadas populares. Mas neste caso, o das mulheres    de camadas m&eacute;dias, a religiosidade, mais do que a religi&atilde;o institucionalizada,    est&aacute; combinada com outros recursos caracter&iacute;sticos da configura&ccedil;&atilde;o    de valores individualistas que podem ser acionados nesses momentos e que significam    uma busca de sentido para si mesmas e de autoconhecimento realizado em processos    reflexivos constantes, definindo uma religiosidade laica, como j&aacute; tratamos    anteriormente, seguindo Duarte.<a name="top32"></a><a href="#back32"><sup>32</sup></a>    Encontramos, assim: as terapias de linhas psicanal&iacute;ticas, os cuidados    com o corpo, a intensidade de procura da completude em rela&ccedil;&otilde;es    de amizade, namoro e conjugalidade, e ainda as viagens que, al&eacute;m de serem    momentos de lazer, s&atilde;o vistas como oportunidades para novas experi&ecirc;ncias    de vida e de autorrealiza&ccedil;&atilde;o tanto no sentido de aquisi&ccedil;&atilde;o    de conhecimento cultural como de aprofundamento de uma interioridade.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Considera&ccedil;&otilde;es    finais</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo compara    as experi&ecirc;ncias de vida e as percep&ccedil;&otilde;es de mulheres de camadas    sociais distintas do estado do Rio de Janeiro. Os dados apresentados ilustram    bem a tens&atilde;o entre valores individualistas e os de ordem relacional,    tanto nas camadas m&eacute;dias como nas camadas populares da sociedade fluminense.    Sugerem tamb&eacute;m que os valores do individualismo encontrados nos segmentos    populares n&atilde;o se confundem com aqueles identificados nas camadas m&eacute;dias    e mais francamente voltados para uma subjetividade psicologizada, mas configuram    um entendimento de si baseado nas possibilidades atuais referidas aos campos    profissional e religioso. As condi&ccedil;&otilde;es e situa&ccedil;&otilde;es    de classe v&atilde;o determinar, em parte, as possibilidades de acessos a bens    materiais e simb&oacute;licos e a proemin&ecirc;ncia diferenciada de vis&otilde;es    de mundo mais ou menos individualistas ou relacionais. As pr&oacute;prias condi&ccedil;&otilde;es    de gera&ccedil;&atilde;o e de g&ecirc;nero s&atilde;o constru&iacute;das em    campos sociais espec&iacute;ficos que marcam diferentemente as rela&ccedil;&otilde;es    das mulheres de gera&ccedil;&otilde;es e de camadas sociais distintas com a    fam&iacute;lia, com o trabalho e com a religi&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o se trata    de eliminar de nossas considera&ccedil;&otilde;es as margens de negocia&ccedil;&atilde;o    presentes para as mulheres entrevistadas nos dois segmentos de classe. Muito    pelo contr&aacute;rio, a preocupa&ccedil;&atilde;o em trabalhar comparativamente    classe, g&ecirc;nero e gera&ccedil;&atilde;o foi exatamente para enfatizar as    possibilidades de mudan&ccedil;as do lugar da mulher e a complexidade de nossa    sociedade que n&atilde;o nos permite auferir um valor positivo ou negativo &agrave;s    mudan&ccedil;as.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    vemos que as aquisi&ccedil;&otilde;es em termos de autonomia e independ&ecirc;ncia    financeira das mulheres das camadas m&eacute;dias da gera&ccedil;&atilde;o intermedi&aacute;ria    corresponderam a um momento de suas trajet&oacute;rias de conflu&ecirc;ncia    de valores individualistas e possibilidades de acesso &agrave; escolariza&ccedil;&atilde;o    superior e &agrave; profissionaliza&ccedil;&atilde;o. Ou seja, um momento de    abertura para o questionamento das assimetrias de g&ecirc;nero e para as transforma&ccedil;&otilde;es    na fam&iacute;lia. Embora o legado transmitido &agrave;s filhas seja no sentido    de valoriza&ccedil;&atilde;o do projeto de autonomiza&ccedil;&atilde;o e independ&ecirc;ncia,    ele n&atilde;o tem se efetuado na pr&aacute;tica em fun&ccedil;&atilde;o da    depend&ecirc;ncia financeira em que se encontram. As jovens de camadas m&eacute;dias    adiam a passagem &agrave; vida adulta plena e encontram, tamb&eacute;m, condi&ccedil;&otilde;es    sociais n&atilde;o muito favor&aacute;veis &agrave; realiza&ccedil;&atilde;o    do projeto de vida independente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observou-se, por    outro lado, uma tend&ecirc;ncia de valoriza&ccedil;&atilde;o crescente da profissionaliza&ccedil;&atilde;o    feminina entre as tr&ecirc;s gera&ccedil;&otilde;es estudadas nos segmentos    populares, e essa tend&ecirc;ncia parece mais relacionada ao aumento do n&iacute;vel    de escolaridade das mulheres jovens em rela&ccedil;&atilde;o &agrave;s suas    m&atilde;es do que &agrave; religi&atilde;o propriamente dita. N&atilde;o se    trata de descartar a influ&ecirc;ncia da dimens&atilde;o religiosa, mas de coloc&aacute;-la    como uma vari&aacute;vel que pode intervir indiretamente estimulando os sujeitos    sociais para o estudo e para o trabalho. &Eacute; o caso dos grupos pentecostais    que v&ecirc;m pregando a prosperidade individual nesses setores sociais e fornecendo    uma base ideol&oacute;gica para as mulheres que parecem cada vez mais interessadas    em estender suas &aacute;reas de atua&ccedil;&atilde;o para al&eacute;m do universo    familiar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De qualquer maneira,    vale destacar que a religi&atilde;o se faz muito mais presente nos relatos femininos    das camadas populares do que nos depoimentos dos segmentos m&eacute;dios. Enquanto    nos primeiros a perten&ccedil;a religiosa parece ainda jogar um papel importante    na estrutura&ccedil;&atilde;o das experi&ecirc;ncias, marcando as formas de    sociabilidade e as estrat&eacute;gias femininas de ascens&atilde;o social, no    caso das mulheres dos estratos m&eacute;dios o v&iacute;nculo com as institui&ccedil;&otilde;es    mostram-se muito d&eacute;beis, com as entrevistadas revelando um tipo de religiosidade    bastante difuso. Dito de outra maneira, as formas de religiosidade s&atilde;o    englobadas por um <i>ethos</i> privado mais abrangente, com a possibilidade    ou n&atilde;o de ades&otilde;es aos credos e aos dogmas religiosos, em especial    para as gera&ccedil;&otilde;es intermedi&aacute;rias e a das jovens.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARA&Uacute;JO,    Clara; SCALON, Celi (Orgs.). <i>G&ecirc;nero, trabalho e fam&iacute;lia no Brasil    contempor&acirc;neo</i>. Rio de Janeiro: FGV Editora, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-026X200900020000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ATTIAS-DONFUT,    Claudine. "Sexo e envelhecimento". In: PEIXOTO, Clarice E. (Org.). <i>Fam&iacute;lia    e envelhecimento</i>. Rio de Janeiro: FGV Editora, 2004. p. 85-108.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-026X200900020000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRAND&Atilde;O,    Elaine Reis. "Inicia&ccedil;&atilde;o sexual e afetiva: exerc&iacute;cio da    autonomia juvenil". In: HEILBORRN, Maria Luiza (Org.). <i>Fam&iacute;lia e sexualidade</i>.    Rio de Janeiro: FGV Editora, 2004. p. 63-86.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-026X200900020000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COUTO, M&aacute;rcia    Teresa. "O pluralismo religioso intrafamiliar e as transforma&ccedil;&otilde;es    recentes nos campos da fam&iacute;lia e religi&atilde;o". <i>Teoria &amp; Sociedade</i>,    Belo Horizonte, v. 8, p. 78-97, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-026X200900020000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DUARTE, Luiz Fernando    Dias. "Ethos privado e justifica&ccedil;&atilde;o religiosa: negocia&ccedil;&otilde;es    da reprodu&ccedil;&atilde;o na sociedade brasileira". In: HEILBORN, Maria Luiza    et al. <i>Sexualidade, fam&iacute;lia e ethos religioso</i>. Rio de Janeiro:    Garamond, 2005. p. 137-176.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-026X200900020000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. "Pouca    vergonha, muita vergonha: sexo e moralidade entre as classes trabalhadoras urbanas".    In: LOPES, Jos&eacute; S&eacute;rgio Leite (Org.) <i>Cultura e identidade oper&aacute;ria</i>.    Rio de Janeiro: UFRJ/Marco Zero, 1987. p. 206-226.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-026X200900020000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERNANDES, Silvia    Regina (Org.). <i>Mudan&ccedil;a de religi&atilde;o no Brasil</i>. S&atilde;o    Paulo: Palavra &amp; Prece Editora, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-026X200900020000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FONSECA, Claudia.    <i>Caminhos da ado&ccedil;&atilde;o</i>. S&atilde;o Paulo: Cortez, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-026X200900020000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOLDANI, Ana Maria.    "Mulheres e envelhecimento: desafios para novos contratos intergeracionais e    de g&ecirc;nero". In: CAMARANO, Ana Am&eacute;lia. <i>Muito al&eacute;m dos    60: os novos idosos brasileiros</i>. Rio de Janeiro: IPEA, 1999. p. 75-113.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-026X200900020000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GUEDES, Simoni    L. "Redes de parentesco e considera&ccedil;&otilde;es entre trabalhadores urbanos:    tecendo rela&ccedil;&otilde;es a partir de quintais". <i>Cadernos CRH</i>, Salvador,    n. 29, p. 189-208, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-026X200900020000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HEILBORN, Maria    Luiza. "Vis&atilde;o de mundo e ethos em camadas m&eacute;dias suburbanas".    In: ANPOCS. <i>Ci&ecirc;ncias Sociais Hoje</i>. S&atilde;o Paulo: Cortez, 1984.    p. 88-99.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-026X200900020000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HEILBORN, Maria    Luiza; GOUVEIA, Patr&iacute;cia F. "Marido &eacute; tudo igual: mulheres populares    e sexualidade no contexto da AIDS". In: BARBOSA, Regina; PARKER, Richard (Orgs.).    <i>Sexualidade pelo avesso</i>. S&atilde;o Paulo: Editora 34, 1999. p. 175-213.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-026X200900020000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JELIN, Elizabeth    "Familia: crisis y despu&eacute;s". In: WAINERMAN, Catalina H. (Comp.) <i>Vivir    en fam&iacute;lia</i>. Buenos Aires: Editorial Losada, 1996. p. 21-48.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-026X200900020000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>Pan    y afectos: la transformaci&oacute;n de las fam&iacute;lias</i>. Buenos Aires:    Fondo de Cultura Econ&ocirc;mica, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-026X200900020000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JELIN, Elizabeth;    FEIJO&Oacute;, Maria Del Carmen. "Trabajo y fam&iacute;lia en el ciclo de vida    femenino: el caso de los sectores populares de Buenos Aires". <i>Est&uacute;dios    Cedes</i>, v. 3, n. 8/9, p. 5-85, 1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-026X200900020000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEAL, Ondina; BOFF,    Adriane de Mello. "Insultos, queixas, sedu&ccedil;&atilde;o e sexualidade: fragmentos    de identidade masculina em uma perspectiva relacional". In: PARKER, Richard;    BARBOSA, Regina (Orgs.). <i>Sexualidades brasileiras</i>. Rio de Janeiro: Relume    Dumar&aacute;, 1996. p. 119-135.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-026X200900020000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LINS DE BARROS,    Myriam. <i>Autoridade e afeto: av&oacute;s, filhos e netos na fam&iacute;lia    brasileira</i>. Rio de Janeiro: Zahar, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-026X200900020000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MACHADO, Maria    das Dores Campos. <i>Carism&aacute;ticos e pentecostais: ades&atilde;o religiosa    e seus efeitos na esfera familiar</i>. Campinas, SP: Autores Associados/ANPOCS,    1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-026X200900020000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. "Autonomia    individual e as transforma&ccedil;&otilde;es na fam&iacute;lia contempor&acirc;nea".    In: ORO, Ari Pedro (Org.). <i>Representa&ccedil;&otilde;es sociais e humanismo    latino no Brasil atual</i>. Porto Alegre: Editora da UFRGS, 2004. p. 113-139.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-026X200900020000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. "Representa&ccedil;&otilde;es    e rela&ccedil;&otilde;es de g&ecirc;nero em grupos pentecostais". <i>Revista    Estudos Feministas</i>, v. 13, n. 2, p. 387-396, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-026X200900020000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SALEM, Tania. "Tens&otilde;es    entre g&ecirc;neros na classe popular: uma discuss&atilde;o com o paradigma    holista". <i>Mana</i>, Rio de Janeiro, v. 12, n. 2, p. 417-447, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-026X200900020000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SARTI, Cynthia    A. <i>A fam&iacute;lia como espelho: um estudo sobre a moral dos pobres</i>.    Campinas, SP: Autores Associados, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-026X200900020000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SINGLY, Fran&ccedil;ois    de. <i>Sociologia da fam&iacute;lia contempor&acirc;nea</i>. Rio de Janeiro:    FGV Editora, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-026X200900020000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">THERBORN, Goran.    <i>Sexo e poder: a fam&iacute;lia no mundo: 1900-2000</i>. S&atilde;o Paulo:    Contexto, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-026X200900020000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TORRES, An&aacute;lia.    "A individualiza&ccedil;&atilde;o no feminino, o casamento e o amor". In: PEIXOTO,    Clarice E. (Org.). <i>Fam&iacute;lia e individualiza&ccedil;&atilde;o</i>. Rio    de Janeiro: FGV Editora, 2000. p. 135-156.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-026X200900020000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>Individualismo    e cultura: notas para uma antropologia da sociedade contempor&acirc;nea</i>.    Rio de Janeiro: Jorge Zahar Editor, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-026X200900020000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VAITSMAN, Jeni.    <i>Flex&iacute;veis e plurais: identidade, casamento e fam&iacute;lia em circunst&acirc;ncias    p&oacute;s-modernas</i>. Rio de Janeiro: Rocco, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-026X200900020000500027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VENTURI; Gustavo;    RECAM&Aacute;N, Marisol; OLIVEIRA, Suely (Orgs.). <i>A mulher brasileira nos    espa&ccedil;os p&uacute;blico e privado</i>. S&atilde;o Paulo: Editora Funda&ccedil;&atilde;o    Perseu Abramo, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-026X200900020000500028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;Recebido em    fevereiro de 2008 e aceito para publica&ccedil;&atilde;o em setembro de 2008&#93;</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    As autoras agradecem ao CNPq e &agrave; Faperj pelo financiamento e pelas bolsas    concedidos aos projetos "Mudan&ccedil;a social, gera&ccedil;&atilde;o e classe:    um estudo comparativo de mulheres", "Religi&atilde;o, pol&iacute;tica e identidade    feminina: a transmiss&atilde;o intergeracional de valores nas camadas populares    do Rio de Janeiro" e "Rela&ccedil;&otilde;es intergeracionais e de g&ecirc;nero    em fam&iacute;lias de camadas m&eacute;dias urbanas".    <br>   <a name="back2"></a><a href="#top2">2</a> Goran THERBORN, 2006; Elizabeth JELIN,    1996 e 1998; Fran&ccedil;ois de SINGLY, 2007, entre outros.    <br>   <a name="back3"></a><a href="#top3">3</a> Ver Clara ARA&Uacute;JO e Celi SCALON,    2005; e Gustavo VENTURI, Marisol RECAM&Aacute;N e Suely OLIVEIRA, 2004.    ]]></body>
<body><![CDATA[<br>   <a name="back4"></a><a href="#top4">4</a> Ver VENTURI, RECAM&Aacute;N e OLIVEIRA,    2004.    <br>   <a name="back5"></a><a href="#top5">5</a> Destacamos s trabalhos de Luiz Fernando    DUARTE, 1987; Maria Luiza HEILBORN, 1984; e Cynthia SARTI, 1996.    <br>   <a name="back6"></a><a href="#top6">6</a> Ver DUARTE, 2005; Maria Luiza HEILBORN    e Patr&iacute;cia GOUVEIA, 1999; Ondina LEAL e Adriane BOFF, 1996; e Tania SALEM,    2006.    <br>   <a name="back7"></a><a href="#top7">7</a> Conforme DUARTE, 2005.    <br>   <a name="back8"></a><a href="#top8">8</a> Gilberto VELHO, 2004.    <br>   <a name="back9"></a><a href="#top9">9</a> DUARTE, 2005.    <br>   <a name="back10"></a><a href="#top10">10</a> SALEM, 2006, p. 5.    <br>   <a name="back11"></a><a href="#top11">11</a> SALEM, 2006, p. 15.    <br>   <a name="back12"></a><a href="#top12">12</a> VELHO, 2004, p. 50.    <br>   <a name="back13"></a><a href="#top13">13</a> Claudine ATTIAS-DONFUT, 2004.    ]]></body>
<body><![CDATA[<br>   <a name="back14"></a><a href="#top14">14</a> Ver Maria das Dores MACHADO, 1996    e 2004; Silvia Regina FERNANDES, 2006; e Jeni VAITSMAN, 1994, entre outros.    <br>   <a name="back15"></a><a href="#top15">15</a> Myriam Lins de BARROS, 1987.    <br>   <a name="back16"></a><a href="#top16">16</a> MACHADO, 1996.    <br>   <a name="back17"></a><a href="#top17">17</a> DUARTE, 2005, p. 140.    <br>   <a name="back18"></a><a href="#top18">18</a> Elizabeth JELIN e Maria Del Carmen    FEIJO&Oacute;, 1980.    <br>   <a name="back19"></a><a href="#top19">19</a> Ana Maria Goldani analisa a feminiza&ccedil;&atilde;o    da velhice no Brasil e os contratos intergeracionais e de g&ecirc;nero e enfatiza    a import&acirc;ncia de se reconhecer o "aporte fundamental das mulheres para    o or&ccedil;amento da fam&iacute;lia hoje, e o que representam os custos das    tarefas dom&eacute;sticas dessas mulheres no cuidado dos mem-bros da fam&iacute;lia    em geral e dos idosos e crian&ccedil;as em particular" (GOLDANI, 1999, p. 110).    <br>   <a name="back20"></a><a href="#top20">20</a> Todos os nomes s&atilde;o fict&iacute;cios.    <br>   <a name="back21"></a><a href="#top21">21</a> Como sugere a literatura, o entrecruzamento    dos diferentes ciclos de vida dos n&uacute;cleos familiares que compartilham    do quintal produz atritos dif&iacute;ceis de serem administrados. Ver Simoni    GUEDES, 1998.    <br>   <a name="back22"></a><a href="#top22">22</a> JELIN e FEIJO&Oacute;, 1980.    <br>   <a name="back23"></a><a href="#top23">23</a> TORRES, 2000.    ]]></body>
<body><![CDATA[<br>   <a name="back24"></a><a href="#top24">24</a> VAITSMAN, 1994.    <br>   <a name="back25"></a><a href="#top25">25</a> Situa&ccedil;&atilde;o semelhante    &eacute; trabalhada por Elaine BRAND&Atilde;O, 2004, em texto baseado em pesquisa    sobre gravidez na adolesc&ecirc;ncia em camadas m&eacute;dias do Rio de Janeiro.    A autora trata da conquista da autonomia dos jovens pais e m&atilde;es e de    sua perman&ecirc;ncia na condi&ccedil;&atilde;o de dependentes em rela&ccedil;&atilde;o    aos pais.    <br>   <a name="back26"></a><a href="#top26">26</a> A utiliza&ccedil;&atilde;o do termo    "circula&ccedil;&atilde;o" &eacute; uma refer&ecirc;ncia expl&iacute;cita &agrave;    discuss&atilde;o de Claudia FONSECA, 1995, sobre circula&ccedil;&atilde;o de    crian&ccedil;as.    <br>   <a name="back27"></a><a href="#top27">27</a> SINGLY, 2007.    <br>   <a name="back28"></a><a href="#top28">28</a> Ver FERNANDES, 2006, p.13-14 e    p. 62.    <br>   <a name="back29"></a><a href="#top29">29</a> MACHADO, 1996 e 2005.    <br>   <a name="back30"></a><a href="#top30">30</a> M&aacute;rcia Teresa COUTO, 2002.    <br>   <a name="back31"></a><a href="#top31">31</a> DUARTE, 2005.    <br>   <a name="back32"></a><a href="#top32">32</a> DUARTE, 2005.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[Clara]]></given-names>
</name>
<name>
<surname><![CDATA[SCALON]]></surname>
<given-names><![CDATA[Celi]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênero, trabalho e família no Brasil contemporâneo]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ATTIAS-DONFUT]]></surname>
<given-names><![CDATA[Claudine]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Sexo e envelhecimento"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PEIXOTO]]></surname>
<given-names><![CDATA[Clarice E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Família e envelhecimento]]></source>
<year>2004</year>
<page-range>85-108</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[Elaine Reis]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Iniciação sexual e afetiva: exercício da autonomia juvenil"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HEILBORRN]]></surname>
<given-names><![CDATA[Maria Luiza]]></given-names>
</name>
</person-group>
<source><![CDATA[Família e sexualidade]]></source>
<year>2004</year>
<page-range>63-86</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COUTO]]></surname>
<given-names><![CDATA[Márcia Teresa]]></given-names>
</name>
</person-group>
<source><![CDATA["O pluralismo religioso intrafamiliar e as transformações recentes nos campos da família e religião"]]></source>
<year>2002</year>
<volume>8</volume>
<page-range>78-97</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Teoria & Sociedade]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUARTE]]></surname>
<given-names><![CDATA[Luiz Fernando Dias]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Ethos privado e justificação religiosa: negociações da reprodução na sociedade brasileira"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HEILBORN]]></surname>
<given-names><![CDATA[Maria Luiza]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexualidade, família e ethos religioso]]></source>
<year>2005</year>
<page-range>137-176</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Garamond]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUARTE]]></surname>
<given-names><![CDATA[Luiz Fernando Dias]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Pouca vergonha, muita vergonha: sexo e moralidade entre as classes trabalhadoras urbanas"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[José Sérgio Leite]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura e identidade operária]]></source>
<year>1987</year>
<page-range>206-226</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[UFRJMarco Zero]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Silvia Regina]]></given-names>
</name>
</person-group>
<source><![CDATA[Mudança de religião no Brasil]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Palavra & Prece Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONSECA]]></surname>
<given-names><![CDATA[Claudia]]></given-names>
</name>
</person-group>
<source><![CDATA[Caminhos da adoção]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLDANI]]></surname>
<given-names><![CDATA[Ana Maria]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Mulheres e envelhecimento: desafios para novos contratos intergeracionais e de gênero"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CAMARANO]]></surname>
<given-names><![CDATA[Ana Amélia]]></given-names>
</name>
</person-group>
<source><![CDATA[Muito além dos 60: os novos idosos brasileiros]]></source>
<year>1999</year>
<page-range>75-113</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUEDES]]></surname>
<given-names><![CDATA[Simoni L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Redes de parentesco e considerações entre trabalhadores urbanos: tecendo relações a partir de quintais"]]></article-title>
<source><![CDATA[Cadernos CRH]]></source>
<year>1998</year>
<numero>29</numero>
<issue>29</issue>
<page-range>189-208</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEILBORN]]></surname>
<given-names><![CDATA[Maria Luiza]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Visão de mundo e ethos em camadas médias suburbanas"]]></article-title>
<collab>ANPOCS</collab>
<source><![CDATA[Ciências Sociais Hoje]]></source>
<year>1984</year>
<page-range>88-99</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEILBORN]]></surname>
<given-names><![CDATA[Maria Luiza]]></given-names>
</name>
<name>
<surname><![CDATA[GOUVEIA]]></surname>
<given-names><![CDATA[Patrícia F]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Marido é tudo igual: mulheres populares e sexualidade no contexto da AIDS"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BARBOSA]]></surname>
<given-names><![CDATA[Regina]]></given-names>
</name>
<name>
<surname><![CDATA[PARKER]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexualidade pelo avesso]]></source>
<year>1999</year>
<page-range>175-213</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JELIN]]></surname>
<given-names><![CDATA[Elizabeth]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Familia: crisis y después"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[WAINERMAN]]></surname>
<given-names><![CDATA[Catalina H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Vivir en família]]></source>
<year>1996</year>
<page-range>21-48</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Losada]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JELIN]]></surname>
<given-names><![CDATA[Elizabeth]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Pan y afectos: la transformación de las famílias]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Econômica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JELIN]]></surname>
<given-names><![CDATA[Elizabeth]]></given-names>
</name>
<name>
<surname><![CDATA[FEIJOÓ]]></surname>
<given-names><![CDATA[Maria Del Carmen]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Trabajo y família en el ciclo de vida femenino: el caso de los sectores populares de Buenos Aires"]]></article-title>
<source><![CDATA[Estúdios Cedes]]></source>
<year>1980</year>
<volume>3</volume>
<numero>8/9</numero>
<issue>8/9</issue>
<page-range>5-85</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEAL]]></surname>
<given-names><![CDATA[Ondina]]></given-names>
</name>
<name>
<surname><![CDATA[BOFF]]></surname>
<given-names><![CDATA[Adriane de Mello]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Insultos, queixas, sedução e sexualidade: fragmentos de identidade masculina em uma perspectiva relacional"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PARKER]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
<name>
<surname><![CDATA[BARBOSA]]></surname>
<given-names><![CDATA[Regina]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexualidades brasileiras]]></source>
<year>1996</year>
<page-range>119-135</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINS DE BARROS]]></surname>
<given-names><![CDATA[Myriam]]></given-names>
</name>
</person-group>
<source><![CDATA[Autoridade e afeto: avós, filhos e netos na família brasileira]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[Maria das Dores Campos]]></given-names>
</name>
</person-group>
<source><![CDATA[Carismáticos e pentecostais: adesão religiosa e seus efeitos na esfera familiar]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Autores AssociadosANPOCS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[Maria das Dores Campos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Autonomia individual e as transformações na família contemporânea"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ORO]]></surname>
<given-names><![CDATA[Ari Pedro]]></given-names>
</name>
</person-group>
<source><![CDATA[Representações sociais e humanismo latino no Brasil atual]]></source>
<year>2004</year>
<page-range>113-139</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[Maria das Dores Campos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Representações e relações de gênero em grupos pentecostais"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2005</year>
<volume>13</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>387-396</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALEM]]></surname>
<given-names><![CDATA[Tania]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Tensões entre gêneros na classe popular: uma discussão com o paradigma holista"]]></article-title>
<source><![CDATA[Mana]]></source>
<year>2006</year>
<volume>12</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>417-447</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTI]]></surname>
<given-names><![CDATA[Cynthia A]]></given-names>
</name>
</person-group>
<source><![CDATA[A família como espelho: um estudo sobre a moral dos pobres]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Autores Associados]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SINGLY]]></surname>
<given-names><![CDATA[François de]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia da família contemporânea]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THERBORN]]></surname>
<given-names><![CDATA[Goran]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexo e poder: a família no mundo: 1900-2000]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Contexto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TORRES]]></surname>
<given-names><![CDATA[Anália]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A individualização no feminino, o casamento e o amor"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PEIXOTO]]></surname>
<given-names><![CDATA[Clarice E]]></given-names>
</name>
</person-group>
<source><![CDATA[Família e individualização]]></source>
<year>2000</year>
<page-range>135-156</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TORRES]]></surname>
<given-names><![CDATA[Anália]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Individualismo e cultura: notas para uma antropologia da sociedade contemporânea]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar Editor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAITSMAN]]></surname>
<given-names><![CDATA[Jeni]]></given-names>
</name>
</person-group>
<source><![CDATA[Flexíveis e plurais: identidade, casamento e família em circunstâncias pós-modernas]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VENTURI]]></surname>
<given-names><![CDATA[Gustavo]]></given-names>
</name>
<name>
<surname><![CDATA[RECAMÁN]]></surname>
<given-names><![CDATA[Marisol]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Suely]]></given-names>
</name>
</person-group>
<source><![CDATA[A mulher brasileira nos espaços público e privado]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Fundação Perseu Abramo]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
