<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142005000100023</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142005000100023</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Brasil, política multilateral e Nações Unidas]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sardenberg]]></surname>
<given-names><![CDATA[Ronaldo Mota]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2005</year>
</pub-date>
<volume>19</volume>
<numero>53</numero>
<fpage>347</fpage>
<lpage>367</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142005000100023&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142005000100023&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142005000100023&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O FOCO DESTE texto é o da visão brasileira da diplomacia multilateral nas Nações Unidas, tendo em vista recentes desenvolvimentos, inclusive o renascimento das políticas unilaterais. Concentra-se nos desafios centrais da paz e segurança, cooperação internacional para o desenvolvimento econômico e promoção dos direitos humanos. Examinam-se as questões do Iraque, Sudão e Haiti, assim como a Declaração do Milênio, das Metas de Desenvolvimento do Milênio e a Conferência de Monterrey para o Financiamento do Desenvolvimento. São ainda tratados os temas do Tribunal Penal Internacional e da assistência humanitária. Finalmente, avaliam-se as questões da reforma das Nações Unidas, em particular o Conselho de Segurança.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[THIS TEXT IS focused on the Brazilian understanding of the multilateral diplomacy at the United Nations, having in mind recent developments, including the rising of the policies of unilateralism. Attention is given to the central challenges of peace and security, international cooperation for development, and promotion of human rights. The items on Iraq, Sudan and Haiti are examined, as well as those on the Millennium Declaration, Millennium Development Goals and the Monterrey Conference on the Financing for development. Attention is given to the items on International Criminal Court, and humanitarian assistance. Finally, the issue of the Reform of the United Nations in particular the Security Council is evaluated.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[ONU]]></kwd>
<kwd lng="pt"><![CDATA[Política Multilateral]]></kwd>
<kwd lng="pt"><![CDATA[Conselho de Segurança]]></kwd>
<kwd lng="en"><![CDATA[UN]]></kwd>
<kwd lng="en"><![CDATA[Multilateral Policies]]></kwd>
<kwd lng="en"><![CDATA[Security Council]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ASSUNTOS    INTERNACIONAIS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top"></a>Brasil,    pol&iacute;tica multilateral e Na&ccedil;&otilde;es Unidas<a href="#back"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Ronaldo Mota    Sardenberg</b></font></p>      <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O FOCO DESTE texto    &eacute; o da vis&atilde;o brasileira da diplomacia multilateral nas Na&ccedil;&otilde;es    Unidas, tendo em vista recentes desenvolvimentos, inclusive o renascimento das    pol&iacute;ticas unilaterais. Concentra-se nos desafios centrais da paz e seguran&ccedil;a,    coopera&ccedil;&atilde;o internacional para o desenvolvimento econ&ocirc;mico    e promo&ccedil;&atilde;o dos direitos humanos. Examinam-se as quest&otilde;es    do Iraque, Sud&atilde;o e Haiti, assim como a Declara&ccedil;&atilde;o do Mil&ecirc;nio,    das Metas de Desenvolvimento do Mil&ecirc;nio e a Confer&ecirc;ncia de Monterrey    para o Financiamento do Desenvolvimento. S&atilde;o ainda tratados os temas    do Tribunal Penal Internacional e da assist&ecirc;ncia humanit&aacute;ria. Finalmente,    avaliam-se as quest&otilde;es da reforma das Na&ccedil;&otilde;es Unidas, em    particular o Conselho de Seguran&ccedil;a.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    ONU, Pol&iacute;tica Multilateral, Conselho de Seguran&ccedil;a.</font></p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">THIS TEXT IS focused    on the Brazilian understanding of the multilateral diplomacy at the United Nations,    having in mind recent developments, including the rising of the policies of    unilateralism. Attention is given to the central challenges of peace and security,    international cooperation for development, and promotion of human rights. The    items on Iraq, Sudan and Haiti are examined, as well as those on the Millennium    Declaration, Millennium Development Goals and the Monterrey Conference on the    Financing for development. Attention is given to the items on International    Criminal Court, and humanitarian assistance. Finally, the issue of the Reform    of the United Nations in particular the Security Council is evaluated.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    UN, Multilateral Policies, Security Council.</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A VIS&Atilde;O    BRASILEIRA da diplomacia multilateral, em particular nas Na&ccedil;&otilde;es    Unidas, &eacute; o foco principal deste texto<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    A ONU &eacute; a &uacute;nica ag&ecirc;ncia pol&iacute;tica de participa&ccedil;&atilde;o    universal &agrave; disposi&ccedil;&atilde;o da humanidade e &eacute; nessa qualidade    que enfrenta, de forma integrada, os desafios centrais da paz e seguran&ccedil;a    internacionais e do desenvolvimento socioecon&ocirc;mico, direitos humanos e    preserva&ccedil;&atilde;o do meio ambiente. Universalidade e voca&ccedil;&atilde;o    integradora das principais preocupa&ccedil;&otilde;es mundiais s&atilde;o duas    das mais importantes caracter&iacute;sticas das Na&ccedil;&otilde;es Unidas    e est&atilde;o na base de sua legitimidade pol&iacute;tica e do valor que adicionam    ao processo pol&iacute;tico internacional.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em si mesma, a ONU &eacute; percebida, como express&atilde;o indispens&aacute;vel da ordem internacional. Sua Carta constitutiva e mecanismos decis&oacute;rios resultam da reorganiza&ccedil;&atilde;o da estrutura internacional com base nas li&ccedil;&otilde;es apreendidas em fun&ccedil;&atilde;o da Segunda Guerra Mundial. Em sentido estrito, a Carta, &eacute; um Tratado que obriga a todos os estados-membros. Al&eacute;m disso, como estatui o artigo 103, as obriga&ccedil;&otilde;es internacionais nelas assumidas sobrep&otilde;em-se a todas as demais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, n&atilde;o    mais vivemos o remoto mundo de 1945. Nem a ONU simplesmente espelha as realidades    daquele ano. S&atilde;o flagrantes as mudan&ccedil;as e n&atilde;o parece necess&aacute;rio    recapitul&aacute;-las. Por certo, desde o come&ccedil;o da d&eacute;cada passada,    o ritmo dessas mudan&ccedil;as se acelerou e tudo leva a crer que continuar&aacute;    a faz&ecirc;-lo nos pr&oacute;ximos anos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse contexto, 2005 constituir&aacute; um marco essencial no caminho de grandes transforma&ccedil;&otilde;es na diplomacia multilateral e, portanto, requerer&aacute; aten&ccedil;&atilde;o ainda maior para as defini&ccedil;&otilde;es pol&iacute;ticas em curso de ado&ccedil;&atilde;o nas Na&ccedil;&otilde;es Unidas e no mundo e, em conseq&uuml;&ecirc;ncia, para as perspectivas de que o Brasil venha a ocupar uma posi&ccedil;&atilde;o internacional.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas Na&ccedil;&otilde;es Unidas, ser&atilde;o marcantes a comemora&ccedil;&atilde;o do sexag&eacute;simo anivers&aacute;rio da Organiza&ccedil;&atilde;o; a realiza&ccedil;&atilde;o do grande evento de alto n&iacute;vel de avalia&ccedil;&atilde;o da implementa&ccedil;&atilde;o das Metas de Desenvolvimento do Mil&ecirc;nio (MDMs), ap&oacute;s cinco anos de sua proclama&ccedil;&atilde;o; e a culmina&ccedil;&atilde;o do processo de reforma das Na&ccedil;&otilde;es Unidas, notadamente do Conselho de Seguran&ccedil;a, desencadeado pelo Secret&aacute;rio-geral Kofi Annan, com a cria&ccedil;&atilde;o do Painel de Pessoas Eminentes (PPE) sobre Desafios, Amea&ccedil;as e Mudan&ccedil;a, no contexto das Na&ccedil;&otilde;es Unidas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda em 2005,    come&ccedil;ar&aacute; o processo sucess&oacute;rio do secret&aacute;rio-geral    e, portanto, antes que se altere o panorama pol&iacute;tico da Organiza&ccedil;&atilde;o,    haver&aacute; uma oportunidade &uacute;nica para o fortalecimento da pol&iacute;tica    multilateral, no quadro do lan&ccedil;amento das bases de Na&ccedil;&otilde;es    Unidas atualizadas, mais fortes e mais leg&iacute;timas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A legitimidade    mundial que distingue a ONU se assenta na representatividade de seus estados-membros,    a qual, na Assembl&eacute;ia Geral, tem o car&aacute;ter democr&aacute;tico    da participa&ccedil;&atilde;o igualit&aacute;ria &#150; 191 membros, 191 votos.    Funda-se, ainda, na capacidade da Organiza&ccedil;&atilde;o de dedicar-se aos    interesses de cada estado-membro, por reduzidos que sejam seu poder ou desenvolvimento    econ&ocirc;mico, com base no reconhecimento jur&iacute;dico e pol&iacute;tico    do princ&iacute;pio da igualdade soberana dos Estados e da necessidade da a&ccedil;&atilde;o    inter-governamental.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais conceitos    &#150; universalidade, igualdade soberana, representatividade, participa&ccedil;&atilde;o,    tratamento tem&aacute;tico integrado, mudan&ccedil;a acelerada, e a&ccedil;&atilde;o    inter-governamental <b>&#150;</b> representam ou devem representar os par&acirc;metros    do trabalho diplom&aacute;tico no plano multilateral, em especial nas Na&ccedil;&otilde;es    Unidas. Correlacionam-se com o ideal mais amplo, mas nem sempre respeitado,    da democratiza&ccedil;&atilde;o das rela&ccedil;&otilde;es internacionais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A longo prazo, preocupa&ccedil;&otilde;es b&aacute;sicas das Na&ccedil;&otilde;es Unidas derivam de sua natureza permanente, e do cumprimento dos mandatos, expl&iacute;citos ou impl&iacute;citos, que a Carta confere &agrave; Assembl&eacute;ia Geral, ao Conselho de Seguran&ccedil;a, ao Ecosoc (Conselho Econ&ocirc;mico e Social), e ao pr&oacute;prio secret&aacute;rio-geral.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No correr das d&eacute;cadas,    foram exploradas muitas das potencialidades da Carta, inclusive a incorpora&ccedil;&atilde;o    &agrave; agenda da ONU de temas vitais, como desarmamento nuclear e usos pac&iacute;ficos    da energia at&ocirc;mica, desenvolvimento econ&ocirc;mico, descoloniza&ccedil;&atilde;o,    prote&ccedil;&atilde;o ao meio ambiente e espa&ccedil;o exterior. Ganharam relevo    mais recente temas relativos &agrave;s causas profundas <i>(root causes)</i>    da inseguran&ccedil;a internacional, sob o r&oacute;tulo de constru&ccedil;&atilde;o    da paz p&oacute;s-conflito <i>(peacebuilding)</i>, cujos instrumentos est&atilde;o    ainda em fase de desenvolvimento<a name="top2"></a><a href="#back2"><sup>2</sup></a>.    Essa plasticidade carreia significativo apoio pol&iacute;tico para a ONU.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Notadamente ap&oacute;s o atentado terrorista de 11 de setembro, desfez-se o sistema de for&ccedil;as que se montara provisoriamente ao final da guerra fria, como demonstra o ostensivo lan&ccedil;amento do unilateralismo pol&iacute;tico, que atribui prioridade absoluta ao combate ao terrorismo e adota premissas e m&eacute;todos de a&ccedil;&atilde;o internacional, principalmente o emprego da for&ccedil;a, muitas vezes desvinculados da Carta. J&aacute; &eacute; amplamente conhecido o seu impacto inicial, mas ainda n&atilde;o est&aacute; clara a influ&ecirc;ncia a m&eacute;dio e longo prazos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O multilateralismo,    que fundamenta a Carta, se expressa na diplomacia do di&aacute;logo e participa&ccedil;&atilde;o,    e almeja, em &uacute;ltima inst&acirc;ncia, a democratiza&ccedil;&atilde;o dos    sistemas decis&oacute;rios mundiais. As pr&aacute;ticas do unilateralismo, ao    contraporem-se como exce&ccedil;&atilde;o ao princ&iacute;pio do multilateralismo,    objetivam rever as prec&aacute;rias regras de gest&atilde;o internacional, consagrar    o primado do poder como m&eacute;todo de reorganiza&ccedil;&atilde;o da ordem    mundial e reservar, para o exerc&iacute;cio deste primado, op&ccedil;&otilde;es    estrat&eacute;gicas de pouca ou nenhuma sustenta&ccedil;&atilde;o na Carta e    no Direito internacional<a name="top3"></a><a href="#back3"><sup>3</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao longo deste texto, ser&atilde;o examinadas quest&otilde;es centrais, com refer&ecirc;ncia &agrave; paz e seguran&ccedil;a internacionais, notadamente as situa&ccedil;&otilde;es do Iraque, Sud&atilde;o e Haiti; temas relativos ao desenvolvimento econ&ocirc;mico e social, com foco na Declara&ccedil;&atilde;o do Mil&ecirc;nio; Direitos Humanos, Tribunal Penal Internacional, Assist&ecirc;ncia Humanit&aacute;ria; e Reforma das Na&ccedil;&otilde;es Unidas, com &ecirc;nfase na composi&ccedil;&atilde;o do Conselho de Seguran&ccedil;a.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta &eacute; apenas uma amostragem incompleta, mas significativa, da presente pauta das Na&ccedil;&otilde;es Unidas. Em 2004, o Conselho de Seguran&ccedil;a, por exemplo, reformou seus Comit&ecirc;s sobre san&ccedil;&otilde;es contra os Talibans e a Al Qaida e sobre anti-terrorismo, assim como estabeleceu o Comit&ecirc; de armas de destrui&ccedil;&atilde;o em massa e atores n&atilde;o estatais, leia-se terroristas, e criou as novas for&ccedil;as de paz no Haiti e Burundi e iniciou preparativos para fazer o mesmo no Sud&atilde;o. No correr do ano, as crises africanas ocuparam a maior parte dos trabalhos do Conselho, mas Iraque, Afeganist&atilde;o e, at&eacute; certo ponto, Oriente M&eacute;dio receberam tamb&eacute;m aten&ccedil;&atilde;o freq&uuml;ente. Ao lado dessas quest&otilde;es, Timor-Leste e Guin&eacute;-Bissau foram tratados com prioridade pela Delega&ccedil;&atilde;o do Brasil.</font></p>      ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A ONU, a paz    e a seguran&ccedil;a</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O escopo da seguran&ccedil;a    internacional &eacute;, hoje, mais abrangente que o apenas militar<a name="top4"></a><a href="#back4"><sup>4</sup></a>.    Duas quest&otilde;es &#150; eq&uuml;idade e conflito armado &#150; parecem centrais;    a primeira, de imediata inspira&ccedil;&atilde;o socioecon&ocirc;mica e a segunda,    de n&iacute;tida express&atilde;o militar. A eq&uuml;idade reporta-se &agrave;s    "causas profundas" dos conflitos, muitas vezes de natureza socioecon&ocirc;mica;    e o conflito se refere &agrave;s conseq&uuml;&ecirc;ncias da desaten&ccedil;&atilde;o    a essas causas, por parte, sobretudo, das principais pot&ecirc;ncias. Uma terceira    e crucial dimens&atilde;o &eacute; a da coopera&ccedil;&atilde;o internacional,    em sentido amplo e positivo. Al&eacute;m de seus benef&iacute;cios intr&iacute;nsecos,    a coopera&ccedil;&atilde;o &eacute; o instrumento por excel&ecirc;ncia do desenvolvimento    das rela&ccedil;&otilde;es amistosas entre as na&ccedil;&otilde;es, a qual constitui    tamb&eacute;m uma preocupa&ccedil;&atilde;o basilar das Na&ccedil;&otilde;es    Unidas<a name="top5"></a><a href="#back5"><sup>5</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O pr&oacute;prio pre&acirc;mbulo da Carta reza que os povos das Na&ccedil;&otilde;es Unidas est&atilde;o determinados a "preservar as gera&ccedil;&otilde;es futuras do flagelo da guerra". A paz, nessa &oacute;tica, deveria ser o estado normal do sistema internacional; a tens&atilde;o, a hostilidade e o conflito armado seriam anomalias.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, desde    1945 o mundo esteve sob cont&iacute;nua amea&ccedil;a nuclear e diante de conflitos    em todas as regi&otilde;es. No est&aacute;gio atual, o terror nuclear imediato    foi drasticamente mitigado, mas os armamentos que lhes correspondem ainda s&atilde;o    superiores, em n&uacute;mero e qualidade, aos arsenais de 1968, quando foi assinado    o Tratado de N&atilde;o-Prolifera&ccedil;&atilde;o de Armas Nucleares. Ao mesmo    tempo, cresce o n&uacute;mero de Estados, dotados de armamentos nucleares, ou    com programas para tanto, mas n&atilde;o reconhecidos pelo TNP.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Carta se singulariza por conter de forma expl&iacute;cita e simult&acirc;nea, uma <i>declara&ccedil;&atilde;o de inten&ccedil;&otilde;es</i>, em seu Pre&acirc;mbulo e <i>prop&oacute;sitos e princ&iacute;pios</i>, em seus artigos 1 e 2, bem como, no corpo de seus demais artigos, <i>um complexo mecanismo</i> que fixa as normas de sua estrutura&ccedil;&atilde;o por meio de &oacute;rg&atilde;os principais e mandatos e regras de funcionamento.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As Na&ccedil;&otilde;es    Unidas funcionam como inst&acirc;ncia inter-governamental de media&ccedil;&atilde;o    ou interven&ccedil;&atilde;o em situa&ccedil;&otilde;es cr&iacute;ticas, &#150;    altamente conflitivas &#150;, assim como vetor da constru&ccedil;&atilde;o de    uma ordem internacional livremente consentida e, portanto, mais democr&aacute;tica    e compat&iacute;vel com uma paz dur&aacute;vel e com a coopera&ccedil;&atilde;o    entre as na&ccedil;&otilde;es. S&atilde;o inequ&iacute;vocas as fun&ccedil;&otilde;es    de legitima&ccedil;&atilde;o pol&iacute;tica desempenhadas pela Organiza&ccedil;&atilde;o    mundial, nessas duas vertentes.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessas situa&ccedil;&otilde;es,    a presen&ccedil;a da ONU se corporifica na opera&ccedil;&atilde;o do mecanismo    de seguran&ccedil;a coletiva, primariamente por interm&eacute;dio do Conselho    de Seguran&ccedil;a. Seus instrumentos centrais s&atilde;o os m&eacute;todos    de solu&ccedil;&atilde;o pac&iacute;fica de controv&eacute;rsias, contidos no    Cap&iacute;tulo VI da Carta<a name="top6"></a><a href="#back6"><sup>6</sup></a>,    e a aplica&ccedil;&atilde;o de medidas coercitivas t&oacute;picas, ou seja,    da "a&ccedil;&atilde;o com respeito &agrave;s amea&ccedil;as &agrave; paz, ruptura    da paz e atos de agress&atilde;o internacional", tal como disposto no Cap&iacute;tulo    VII.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como concep&ccedil;&atilde;o    jur&iacute;dica e pol&iacute;tica, o mecanismo multilateral de manuten&ccedil;&atilde;o    da paz e seguran&ccedil;a visa a tornar mais ordenada &#150; e, por conseguinte,    mais previs&iacute;vel e segura &#150; a vida internacional. Organiza a comunidade    de Estados e busca harmonizar suas a&ccedil;&otilde;es, resolver tens&otilde;es    e controv&eacute;rsias, dissuadir amea&ccedil;as e agress&otilde;es armadas.    Idealmente, prov&ecirc; o quadro pol&iacute;tico que facilita o tratamento mundial    de desafios tanto perenes &#150; a luta contra a pobreza e a defesa dos direitos    humanos &#150; quanto os mais recentes, por exemplo, as chamadas "novas amea&ccedil;as"    do terrorismo e HIV-Aids, com ra&iacute;zes complexas que exigem resposta r&aacute;pida    e eficaz.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fim da guerra    fria criou novas oportunidades para avan&ccedil;os institucionais e os acontecimentos    no Iraque, no Conselho, evidenciaram a urg&ecirc;ncia dessas mudan&ccedil;as.    N&atilde;o se afirme, por&eacute;m, que a ONU necessariamente antecipe as linhas    de um futuro "governo mundial". Seria precipitado faz&ecirc;-lo. Muitos analistas,    registre-se, a consideram insatisfat&oacute;ria, seja porque enxergam um d&eacute;ficit    de governan&ccedil;a global que a ONU n&atilde;o preenche, seja porque acreditam    ser invi&aacute;vel tal governan&ccedil;a, enquanto perdurarem as conhecidas    assimetrias estrat&eacute;gicas, pol&iacute;ticas e econ&ocirc;micas.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora na origem as fun&ccedil;&otilde;es e poderes do Conselho refletissem, no essencial, os temores da comunidade internacional quanto &agrave; agress&atilde;o de um Estado a outro, na atualidade s&atilde;o muito mais freq&uuml;entes as amea&ccedil;as relativas a quest&otilde;es nitidamente internas, que podem, por&eacute;m, ter impacto regional ou mundial, por exemplo, Haiti ou Sud&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais de um ano ap&oacute;s o atentado que custou a vida, entre outros funcion&aacute;rios das Na&ccedil;&otilde;es Unidas, ao ilustre brasileiro S&eacute;rgio Vieira de Mello, ent&atilde;o representante especial do secret&aacute;rio-geral para o <i>Iraque</i> e Alto-Comiss&aacute;rio para os Direitos Humanos, a situa&ccedil;&atilde;o naquele pa&iacute;s continua a ser enigm&aacute;tica e, apesar da Resolu&ccedil;&atilde;o 1546 (2004), aprovada pelo Conselho de Seguran&ccedil;a em 8 de junho &uacute;ltimo, parecem t&ecirc;nues as perspectivas de que melhorem as condi&ccedil;&otilde;es pol&iacute;ticas e de seguran&ccedil;a, no curto ou mesmo m&eacute;dio prazo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o obstante a restitui&ccedil;&atilde;o parcial das prerrogativas soberanas ao Governo interino a partir daquele m&ecirc;s, em conformidade com o estabelecido naquela Resolu&ccedil;&atilde;o, a presen&ccedil;a militar estrangeira no Iraque continuar&aacute; e n&atilde;o se vislumbra o fim da resist&ecirc;ncia armada. Multiplicam-se enfrentamentos com as for&ccedil;as de seguran&ccedil;a iraquianas ou estrangeiras; proliferam atentados e estabeleceu-se a pr&aacute;tica de seq&uuml;estros de pessoal civil estrangeiro no pa&iacute;s como forma de pressionar os pa&iacute;ses de nacionalidade dos seq&uuml;estrados a retirarem-se do Iraque.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao mesmo tempo, acirram-se as clivagens pol&iacute;ticas no interior dos grupos religiosos e &eacute;tnicos e entre eles. S&atilde;o conhecidas as diferen&ccedil;as internas &agrave; ala xiita, entre esta e a sunita, assim como se sabe dos problemas que separam &aacute;rabes e curdos. A realidade atual &eacute; a de amea&ccedil;as reais &agrave; integridade territorial do Iraque, e o que, de in&iacute;cio, poderia ser caracterizado principalmente como resist&ecirc;ncia &agrave;s for&ccedil;as estrangeiras, nesta fase ganhou poss&iacute;veis ingredientes de guerra civil.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Resolu&ccedil;&atilde;o 1546 &eacute;, talvez, mais facilmente compreens&iacute;vel da &oacute;tica do Conselho do que puramente da perspectiva da situa&ccedil;&atilde;o iraquiana, pois refletiu a disposi&ccedil;&atilde;o de todos os membros do CSNU, de superar o epis&oacute;dio da interven&ccedil;&atilde;o militar, &agrave; margem das Na&ccedil;&otilde;es Unidas, e a posterior ocupa&ccedil;&atilde;o do pa&iacute;s. Substituiu a l&oacute;gica de ocupa&ccedil;&atilde;o expressa anteriormente por uma aceita&ccedil;&atilde;o resignada da presen&ccedil;a das for&ccedil;as estrangeiras, demarcou o fim da ocupa&ccedil;&atilde;o oficial e os limites da soberania iraquiana e, no Conselho, a retomada de formas mais multilaterais de forma&ccedil;&atilde;o de consenso.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Parece necess&aacute;rio    reconhecer, tamb&eacute;m, que a Resolu&ccedil;&atilde;o 1546, se &eacute; mais    abrangente do que o originalmente previsto, n&atilde;o chega a ser exaustiva,    e deixa em aberto quest&otilde;es como a situa&ccedil;&atilde;o dos prisioneiros    das for&ccedil;as da coaliz&atilde;o no Iraque ou a quest&atilde;o dos mandatos    da Unmovic (United Nations Monitoring, Verification and Inspection Comission)    e da Ag&ecirc;ncia Internacional de Energia At&ocirc;mica. Tampouco trata a    Resolu&ccedil;&atilde;o do cumprimento das responsabilidades assumidas pelas    ex-pot&ecirc;ncias ocupantes, em particular no que se refere &agrave; observ&acirc;ncia    dos princ&iacute;pios de direito humanit&aacute;rio internacional e &agrave;    contabilidade dos recursos dispon&iacute;veis no Fundo de Desenvolvimento do    Iraque, cuja administra&ccedil;&atilde;o fora confiada &agrave; coaliz&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A situa&ccedil;&atilde;o    interna permanece pelo menos nebulosa. Em &uacute;ltima inst&acirc;ncia, existe    o risco de que nenhum esfor&ccedil;o pela estabiliza&ccedil;&atilde;o do Iraque    produza resultados duradouros. &Eacute; not&oacute;ria a dificuldade de conciliar    posi&ccedil;&otilde;es e interesses divergentes da pluralidade de atores que    comp&otilde;em a sociedade civil e o mundo religioso iraquianos. Um sutil equil&iacute;brio    ter&aacute;, ainda, que ser encontrado para tornar vi&aacute;vel a atua&ccedil;&atilde;o    concertada do trin&ocirc;mio Na&ccedil;&otilde;es Unidas &#150; governo interino    &#150; for&ccedil;a multinacional, sem que se comprometa a credibilidade dos    dois primeiros<a name="top7"></a><a href="#back7"><sup>7</sup></a>. Acrescente-se    que o quadro regional continua a dar motivos para graves inquieta&ccedil;&otilde;es.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em vista da prec&aacute;ria seguran&ccedil;a, ainda n&atilde;o foi poss&iacute;vel concretizar, na escala necess&aacute;ria, o retorno das Na&ccedil;&otilde;es Unidas ao terreno. S&atilde;o parcos os esfor&ccedil;os para constituir destacamento especial com o prop&oacute;sito espec&iacute;fico de proteger as instala&ccedil;&otilde;es e o pessoal da Organiza&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; muito    complexa a situa&ccedil;&atilde;o do <i>Sud&atilde;o</i>. Pa&iacute;s pouco    conhecido, tornou-se objeto de aten&ccedil;&atilde;o internacional em fun&ccedil;&atilde;o    do conflito, de mais de d&eacute;cada, entre suas regi&otilde;es Norte e Sul,    que op&otilde;e &aacute;rabes mu&ccedil;ulmanos e negros crist&atilde;os. Mereceram    tamb&eacute;m interesse as disputas pol&iacute;tico-religiosas, no quadro de    regimes autorit&aacute;rios, entre islamitas radicais e setores mais moderados,    os quais terminaram por predominar em Cartum<a name="top8"></a><a href="#back8"><sup>8</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No decorrer de 2004, surgiu na agenda do Conselho de Seguran&ccedil;a outra quest&atilde;o sudanesa de atualidade e visibilidade midi&aacute;tica. Desde abril passado, tem o Conselho discutido, sobretudo, a evolu&ccedil;&atilde;o da crise humanit&aacute;ria em tr&ecirc;s prov&iacute;ncias de Darfur, no oeste sudan&ecirc;s. Essa regi&atilde;o extremamente pobre e vulner&aacute;vel tem, note-se, &aacute;rea compar&aacute;vel &agrave; da Franca, Texas ou Bahia, mas com popula&ccedil;&atilde;o estimada em menos de seis milh&otilde;es de habitantes. Suas condi&ccedil;&otilde;es log&iacute;sticas s&atilde;o as mais dif&iacute;ceis que se possam imaginar.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A crise afeta mais de um milh&atilde;o de pessoas, e decorre de um conflito interno, precipitado em 2003, que op&otilde;e grupos rebeldes de origem negra contra as for&ccedil;as regulares do estado sudan&ecirc;s e mil&iacute;cias de origem &aacute;rabe, conhecidas por <i>janjawid</i>, armadas pelo pr&oacute;prio Governo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ambas as fac&ccedil;&otilde;es professam a religi&atilde;o mu&ccedil;ulmana. Na g&ecirc;nese do conflito est&aacute; o pleito das popula&ccedil;&otilde;es negras por maior participa&ccedil;&atilde;o nos assuntos do Estado, quer no tocante a poder pol&iacute;tico &#150; ou mais autonomia pol&iacute;tica &#150;, quer nos aspectos econ&ocirc;micos, nos quais negros e &aacute;rabes competem por recursos escassos, como &aacute;gua e espa&ccedil;o para a pecu&aacute;ria e terras ar&aacute;veis.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O governo de Cartum, em si, nunca foi capaz de estender a Darfur os servi&ccedil;os b&aacute;sicos do estado, e, confrontado pelos grupos rebeldes, reagiu de forma violenta, com a concorr&ecirc;ncia dos <i>janjawid</i>, o que acabou por provocar a crise de enormes propor&ccedil;&otilde;es que ora se observa.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Distintos e m&uacute;ltiplos    relatos d&atilde;o conta de graves viola&ccedil;&otilde;es aos direitos humanos    e ao direito humanit&aacute;rio. Ainda sem total confirma&ccedil;&atilde;o,    divulga-se um poss&iacute;vel caso de limpeza &eacute;tnica ou mesmo de genoc&iacute;dio.    De qualquer forma, a situa&ccedil;&atilde;o humanit&aacute;ria &eacute; grav&iacute;ssima.    H&aacute; necessidade urgente de aumento significativo da assist&ecirc;ncia    humanit&aacute;ria internacional n&atilde;o s&oacute; para os deslocados internos,    que somam pelo menos oitocentas mil pessoas, mas tamb&eacute;m para os refugiados    que se instalaram no vizinho Chade (cerca de duzentos mil). Ressalve-se que,    de maneira geral, os n&uacute;meros relativos ao Sud&atilde;o apresentam grande    variabilidade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Conselho aprovou, no dia 30 de julho, a Resolu&ccedil;&atilde;o 1556 (2004), que estabelece o embargo, ainda n&atilde;o implementado, ao com&eacute;rcio de armas destinadas &agrave; regi&atilde;o de Darfur. A Resolu&ccedil;&atilde;o reconhece tamb&eacute;m a lideran&ccedil;a da Uni&atilde;o Africana nos esfor&ccedil;os de pacifica&ccedil;&atilde;o da regi&atilde;o, bem como insta a comunidade internacional a ampliar a assist&ecirc;ncia humanit&aacute;ria e o apoio aos esfor&ccedil;os da Uni&atilde;o Africana. O tema mais pol&ecirc;mico, na Resolu&ccedil;&atilde;o, que acabou por provocar duas absten&ccedil;&otilde;es (China e Paquist&atilde;o), &eacute; o da amea&ccedil;a de aplica&ccedil;&atilde;o de san&ccedil;&otilde;es ou medidas contra o Governo de Cartum, (nos termos do artigo 41 da Carta da ONU), caso as autoridades sudanesas deixem de cumprir os compromissos acordados com o secret&aacute;rio-geral, em 3 de julho, relativos &agrave; restaura&ccedil;&atilde;o de um ambiente seguro para a popula&ccedil;&atilde;o de Darfur, mediante, inclusive o controle e desarmamento das mil&iacute;cias <i>janjawid</i>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A imprensa e a televis&atilde;o ocidentais dedicam mat&eacute;rias di&aacute;rias &agrave; crise humanit&aacute;ria, embora se saiba que esse n&atilde;o &eacute; o &uacute;nico problema. A situa&ccedil;&atilde;o em Darfur provoca uma preocupante instabilidade na &Aacute;frica oriental, o que tem estimulado o interesse da Uni&atilde;o Africana na quest&atilde;o. Suas variadas dimens&otilde;es &#150; pol&iacute;tica de seguran&ccedil;a, econ&ocirc;micas, humanit&aacute;rias e de observ&acirc;ncia dos direitos humanos &#150; desafiam a capacidade operativa do sistema das Na&ccedil;&otilde;es Unidas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Brasil participou ativamente nas discuss&otilde;es sobre a 1556. O primeiro ante-projeto e vers&otilde;es subseq&uuml;entes privilegiavam sobremodo a seguran&ccedil;a, em detrimento das recomenda&ccedil;&otilde;es de natureza humanit&aacute;ria. Juntamente com outras delega&ccedil;&otilde;es, a brasileira procurou, com &ecirc;xito, dar maior equil&iacute;brio ao texto, al&eacute;m de defender o reconhecimento do papel privilegiado da Uni&atilde;o Africana. No tocante a san&ccedil;&otilde;es, ou, mais propriamente, &agrave; amea&ccedil;a de san&ccedil;&otilde;es, a posi&ccedil;&atilde;o brasileira &eacute; a de explicitar a necessidade de uma seq&uuml;&ecirc;ncia de a&ccedil;&otilde;es a serem adotadas pelo Conselho de Seguran&ccedil;a, &agrave; luz de relat&oacute;rios do Secret&aacute;rio-geral e seu representante especial a respeito dos desenvolvimentos no terreno e de suas repercuss&otilde;es na regi&atilde;o. Com essa vis&atilde;o, o Brasil continuar&aacute; a favorecer que o Conselho de Seguran&ccedil;a alcance solu&ccedil;&otilde;es pac&iacute;ficas e que aliviem, no mais curto prazo, o sofrimento das popula&ccedil;&otilde;es atingidas, com base na mais ampla maioria, idealmente no consenso.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em nossa regi&atilde;o, o <i>Haiti</i> &eacute;, de longe, o pa&iacute;s que percorreu a mais acidentada trajet&oacute;ria hist&oacute;rica que acabou por conden&aacute;-lo &agrave; posi&ccedil;&atilde;o de &uacute;nica na&ccedil;&atilde;o do Hemisf&eacute;rio Ocidental a figurar no sofrido grupo dos pa&iacute;ses mais pobres do mundo, ou seja, os considerados como de "menor desenvolvimento relativo".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Haiti &eacute;, tamb&eacute;m, aquele que maiores percal&ccedil;os encontrou na constru&ccedil;&atilde;o da democracia e dos direitos humanos, vitimado que foi por longos per&iacute;odos ditatoriais. Ao mesmo tempo, a popula&ccedil;&atilde;o &eacute; historicamente afetada por terr&iacute;veis condi&ccedil;&otilde;es de fome, pobreza, enfermidade e analfabetismo. As interven&ccedil;&otilde;es estrangeiras do passado e condi&ccedil;&otilde;es internacionais desfavor&aacute;veis comp&otilde;em esse deplor&aacute;vel quadro, em que, de forma prec&aacute;ria e vulner&aacute;vel, o Haiti tem exercido sua soberania pol&iacute;tica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s cerca    de dez anos de envolvimento internacional no Haiti, os resultados obtidos revelaram-se    terrivelmente insuficientes. N&atilde;o se criou na popula&ccedil;&atilde;o    um sentimento de "co-propriedade", como se costuma dizer na ONU, das iniciativas    internacionais, que, muitas vezes, sequer refletiam prioridades haitianas. Al&eacute;m    disso, n&atilde;o chegaram a ser alocados os recursos antes anunciados, faltou    coordena&ccedil;&atilde;o nas diversas atividades e projetos no terreno e deixaram    de ser mecanismos fi&aacute;veis de fiscaliza&ccedil;&atilde;o que assegurassem    a efici&ecirc;ncia do uso dos projetos em benef&iacute;cio do Haiti.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nada disso, por&eacute;m, poderia desqualific&aacute;-lo como membro necess&aacute;rio de nossa regi&atilde;o, com a qual seu povo partilha direitos e aspira&ccedil;&otilde;es a uma vida segura e tranq&uuml;ila e voltada para a constru&ccedil;&atilde;o do bem-estar.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acresce que, segundo variados e insuspeitos depoimentos, o povo haitiano nutre espont&acirc;nea atitude favor&aacute;vel ao Brasil e essa simpatia se traduz na esperan&ccedil;a de que, fraternalmente, possamos apoiar a retomada de sua t&atilde;o dif&iacute;cil caminhada. O que se passa no Haiti &eacute; &#150; e deve ser &#150; de profundo interesse para todos no Brasil e na Am&eacute;rica Latina como um todo, n&atilde;o apenas por indeclin&aacute;vel dever de solidariedade, mas pelo interesse comum em que prevale&ccedil;a em toda nossa regi&atilde;o um clima de paz, democracia e desenvolvimento, no qual cada uma de nossas na&ccedil;&otilde;es possa realizar suas voca&ccedil;&otilde;es e os povos vivam com dignidade e esperan&ccedil;a.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em anos recentes, recrudesceu a instabilidade haitiana e, progressivamente, transformou-se em viol&ecirc;ncia generalizada. No in&iacute;cio de 2004, a crise pol&iacute;tica alcan&ccedil;ou novo auge. Em seu bojo, foram apresentados ao Conselho, em fins de fevereiro de 2004, pelo ent&atilde;o representante permanente do Haiti, uma carta de ren&uacute;ncia do presidente Jean-Bertrand Aristide, cuja autenticidade permaneceu inquestionada, assim como uma mensagem, na qual o presidente provis&oacute;rio, Boniface Alexandre, solicitava interven&ccedil;&atilde;o internacional.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse foi o pano de fundo da Resolu&ccedil;&atilde;o 1529 (2004), pela qual o Conselho autorizou, em 29 de fevereiro, a mobiliza&ccedil;&atilde;o por noventa dias de uma For&ccedil;a Multilateral Interina de emerg&ecirc;ncia, composta pelos Estados Unidos, Fran&ccedil;a, Canad&aacute; e Chile para evitar o que, ent&atilde;o, parecia ser um iminente "banho de sangue" em Porto Pr&iacute;ncipe.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir de 1º    de junho &uacute;ltimo, com a Resolu&ccedil;&atilde;o 1542 (2004), essa for&ccedil;a    foi substitu&iacute;da pela Minustah (Miss&atilde;o das Na&ccedil;&otilde;es    Unidas de Estabiliza&ccedil;&atilde;o do Haiti), uma opera&ccedil;&atilde;o    de paz complexa constitu&iacute;da pelo Conselho, que conta com tropas dos seguintes    pa&iacute;ses latino-americanos: Brasil (1,2 mil militares), Argentina, Chile,    Guatemala, Peru, Uruguai; possivelmente, o Paraguai poder&aacute; somar-se a    esses pa&iacute;ses, composta por contingentes oferecidos por Estados-membros    da Organiza&ccedil;&atilde;o. O Brasil assumiu o comando militar dessa segunda    miss&atilde;o e ofereceu seu maior efetivo. &Eacute; forte a percep&ccedil;&atilde;o    haitiana de que a lideran&ccedil;a brasileira, no comando da Minustah, favorece    o pa&iacute;s e a constru&ccedil;&atilde;o de um consenso regional.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De outra parte,    foi positiva da Confer&ecirc;ncia de Doadores para o Haiti, realizada em agosto    passado, que ultrapassou seus objetivos iniciais, ao recolher $ 1,085 bilh&atilde;o    de d&oacute;lares, grande parte dos quais estar&aacute; dispon&iacute;vel a    t&iacute;tulo de empr&eacute;stimos. Aprovou-se, com a participa&ccedil;&atilde;o    das autoridades haitianas, um amplo programa de recupera&ccedil;&atilde;o, com    a participa&ccedil;&atilde;o do Banco Mundial, FMI, BID, PNUD e Comiss&atilde;o    Europ&eacute;ia<a name="top9"></a><a href="#back9"><sup>9</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora n&atilde;o seja doador de recursos financeiros, o Brasil est&aacute; pronto a cooperar em v&aacute;rias &aacute;reas, nas quais tem t&iacute;tulo de excel&ecirc;ncia, como campanhas de vacina&ccedil;&atilde;o em massa, preven&ccedil;&atilde;o e tratamento da Aids; produ&ccedil;&atilde;o de etanol; coleta e processamento de lixo urbano; sistema de defesa civil; agricultura tropical e alimentos processados; promo&ccedil;&atilde;o e prote&ccedil;&atilde;o dos direitos humanos e sistema de voto eletr&ocirc;nico. Nos &uacute;ltimos meses, v&aacute;rias miss&otilde;es brasileiras visitaram o Haiti com o objetivo de acertar as a&ccedil;&otilde;es concretas de coopera&ccedil;&atilde;o a serem desenvolvidas, segundo as prioridades do Governo local.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que concerne &agrave; presen&ccedil;a das Na&ccedil;&otilde;es Unidas naquele pa&iacute;s, s&atilde;o significativas as diferen&ccedil;as entre as situa&ccedil;&otilde;es de 2004 e de 1994, quando o Conselho autorizou uma for&ccedil;a multinacional a utilizar "todos os meios necess&aacute;rios" para restabelecer no poder o ex-presidente Aristide, derrubado do poder em 1991 por uma junta militar. Em 1994, como se pode ver na Resolu&ccedil;&atilde;o 940, a for&ccedil;a multinacional tinha car&aacute;ter coercitivo e n&atilde;o estava satisfatoriamente supervisionada pelas Na&ccedil;&otilde;es Unidas. Naquela oportunidade, o Brasil, que fazia parte do Conselho, preferiu abster-se na vota&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na medida do poss&iacute;vel, Mimustah n&atilde;o repetir&aacute; os erros do passado. &Eacute; preciso reconhecer que, ao lado dos progressos que est&atilde;o sendo alcan&ccedil;ados, o panorama haitiano continua grave: anos de conflitos pol&iacute;ticos levaram a economia, j&aacute; muito pobre, &agrave; total paralisia; aprofundou-se a crise pol&iacute;tica, com o descr&eacute;dito dos seus atores; pioraram as j&aacute; terr&iacute;veis condi&ccedil;&otilde;es de pobreza; e expandiram-se a criminalidade e o tr&aacute;fico de drogas no pa&iacute;s.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A nova Miss&atilde;o coopera no restabelecimento de um ambiente favor&aacute;vel ao desenvolvimento do processo pol&iacute;tico. Outra importante tarefa da Monustah, na qual o Brasil est&aacute; igualmente interessado &eacute; a promo&ccedil;&atilde;o da retomada da coopera&ccedil;&atilde;o internacional para o desenvolvimento econ&ocirc;mico e social do Haiti.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Especificamente, a participa&ccedil;&atilde;o do Brasil e de outros pa&iacute;ses latino-americanos indica que a Minustah ser&aacute; conduzida de forma isenta, em conson&acirc;ncia com o direito internacional e os valores democr&aacute;ticos, e no respeito da soberania haitiana. O objetivo &eacute; progredir com rapidez em dire&ccedil;&atilde;o a novas elei&ccedil;&otilde;es, com participa&ccedil;&atilde;o livre de todos os partidos. Esse &eacute; um compromisso contido na Carta Democr&aacute;tica Interamericana, que o Haiti, infelizmente, n&atilde;o estava em condi&ccedil;&otilde;es de cumprir sem aux&iacute;lio internacional.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Abster-se de participar seria abdicar de uma responsabilidade grave, avalia&ccedil;&atilde;o essa que parece ser partilhada pelos pa&iacute;ses da regi&atilde;o que se agregaram ao esfor&ccedil;o iniciado pelo Brasil. A alternativa &agrave; Minustah teria sido abandonar o Haiti &agrave; pr&oacute;pria sorte, ou seja, a um ciclo de repress&atilde;o, insurrei&ccedil;&atilde;o e criminalidade, pontuado, provavelmente, por interven&ccedil;&otilde;es unilaterais que pouco responderiam aos interesses dos pr&oacute;prios haitianos. Esta &eacute; uma oportunidade &iacute;mpar para assistir o povo haitiano em seu objetivo de recuperar a paz e a democracia e integrar-se produtivamente em nossa regi&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As perspectivas parecem agora mais otimistas. A coopera&ccedil;&atilde;o internacional organiza-se; a Minustah implanta-se e a nomea&ccedil;&atilde;o do representante especial do secret&aacute;rio-geral, embaixador Juan Gabriel Valdez, inspira confian&ccedil;a na atua&ccedil;&atilde;o da ONU. Parece poss&iacute;vel que as rela&ccedil;&otilde;es entre o Haiti e os pa&iacute;ses da Caricom (Caribean Community) gradualmente se normalizem. Note-se que, embora avan&ccedil;os estejam sendo obtidos no terreno da seguran&ccedil;a p&uacute;blica, problemas importantes ainda necessitam de equacionamento, como o do crime organizado e o do tr&aacute;fico de drogas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O processo eleitoral deve cumprir-se at&eacute; o final de 2005. Ante as persistentes divis&otilde;es entre os variados atores pol&iacute;ticos haitianos, cabe insistir que as elei&ccedil;&otilde;es devem permitir a participa&ccedil;&atilde;o ampla e irrestrita de todos os partidos, &uacute;nico meio de garantir plena legitimidade e credibilidade ao futuro Governo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Minustah reflete a a&ccedil;&atilde;o integradora das Na&ccedil;&otilde;es Unidas e &eacute; excelente exemplo do estado da arte das <i>opera&ccedil;&otilde;es de paz</i> da ONU, de seu mandato complexo e dos segmentos que as comp&otilde;em, para al&eacute;m da for&ccedil;a militar e policial.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As opera&ccedil;&otilde;es de paz tornaram-se muito mais complexas e seus mandatos necessitam de ajustes peri&oacute;dicos por parte do Conselho. Est&atilde;o em curso ou em prepara&ccedil;&atilde;o avan&ccedil;ada, em todo o mundo, nada menos que dezoito opera&ccedil;&otilde;es de paz das Na&ccedil;&otilde;es Unidas, que envolvem dezenas de milhares de soldados, ao custo anual de bilh&otilde;es de d&oacute;lares. Dessas, oito s&atilde;o de natureza complexa, como a Minustah.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa nova gera&ccedil;&atilde;o    de conflitos prevalece na &Aacute;frica, nos B&aacute;lc&atilde;s e na antiga    Uni&atilde;o Sovi&eacute;tica e regi&otilde;es circunvizinhas. S&atilde;o conflitos    marcados pela desestrutura&ccedil;&atilde;o do Estado e colapso da sociedade    civil, do direito e da ordem.Se, de um lado, a supera&ccedil;&atilde;o da guerra    fria deu mais liberdade de a&ccedil;&atilde;o &agrave; ONU e liberou o Conselho    de Seguran&ccedil;a da l&oacute;gica de bipolaridade, por outro, permitiu a    emerg&ecirc;ncia de conflitos, principalmente internos adormecidos, de motiva&ccedil;&atilde;o    &eacute;tnica, religiosa ou nacional, que se subordinavam e eram contidos pela    confronta&ccedil;&atilde;o estrat&eacute;gica Leste-Oeste e o embate ideol&oacute;gico    entre capitalismo e comunismo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A necessidade da    "prolifera&ccedil;&atilde;o" de opera&ccedil;&otilde;es de paz constitui uma    alarmante indica&ccedil;&atilde;o n&atilde;o s&oacute; da fragilidade de um    n&uacute;mero crescente de Estados, mas tamb&eacute;m do alastramento das injusti&ccedil;as    da ordem mundial. Nesse quadro, seria ing&ecirc;nuo ignorar as dimens&otilde;es    globais dos fen&ocirc;menos do primado do poder, do protecionismo comercial,    instabilidade dos fluxos financeiros e a vis&iacute;vel redu&ccedil;&atilde;o    das oportunidades econ&ocirc;micas de muito pa&iacute;ses menos desenvolvidos,    entre outros. Torna-se urgente intensificar esfor&ccedil;os para deter e reverter    esse processo daninho.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Dimens&otilde;es    econ&ocirc;micas e sociais</b></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O panorama at&eacute; este ponto esbo&ccedil;ado tem &ecirc;nfase nos mais recentes desenvolvimentos no plano da paz e da seguran&ccedil;a, tendo presente que, por ocupar o Brasil &#150; no Conselho de Seguran&ccedil;a &#150; uma cadeira de membro eleito, desde 1º de janeiro de 2004, &eacute; dada ao Pa&iacute;s a oportunidade de participar em seus debates e, sobretudo, negocia&ccedil;&otilde;es, &agrave;s vezes penosas e freq&uuml;entemente complexas, de temas de alto relevo internacional por envolverem a vida de muitos pa&iacute;ses e de milh&otilde;es e milh&otilde;es de pessoas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute;, entretanto, longa a tradi&ccedil;&atilde;o nas Na&ccedil;&otilde;es Unidas de delibera&ccedil;&otilde;es na &aacute;rea do desenvolvimento. Foi na ONU que se propuseram, nos anos de 1960 e 1970, as iniciativas sobre uma nova ordem econ&ocirc;mica mundial mais justa e eq&uuml;itativa. Podem ser creditados a esses debates resultados concretos, embora relativamente modestos, como os sistemas gerais de prefer&ecirc;ncia para pa&iacute;ses em desenvolvimento.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">T&atilde;o importantes quanto essas conquistas tang&iacute;veis, entretanto, foram os avan&ccedil;os conceituais que se disseminaram por outros organismos, como o GATT e, depois, a OMC e que passaram a reconhecer as especificidades dos pa&iacute;ses em desenvolvimento e a necessidade de outorgar-lhes tratamento diferenciado. Ainda nos beneficiamos desses ganhos conceituais, embora vivamos uma nova era econ&ocirc;mica, com conquistas, mas tamb&eacute;m contradi&ccedil;&otilde;es.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A atua&ccedil;&atilde;o    econ&ocirc;mica e social da ONU torna-se crescentemente vis&iacute;vel. Com    a globaliza&ccedil;&atilde;o, tornou-se claro que a promo&ccedil;&atilde;o do    desenvolvimento, a redu&ccedil;&atilde;o da pobreza, a prote&ccedil;&atilde;o    do meio ambiente e a observ&acirc;ncia dos direitos humanos est&atilde;o al&eacute;m    do alcance da a&ccedil;&atilde;o individual de grande n&uacute;mero de pa&iacute;ses.    Nenhum foro tem tanta legitimidade quanto as Na&ccedil;&otilde;es Unidas para    a busca de solu&ccedil;&otilde;es para essas quest&otilde;es, com apoio nos    mecanismos de coopera&ccedil;&atilde;o multilateral.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Assembl&eacute;ia Geral constitui espa&ccedil;o privilegiado, no qual se testam e se desenvolvem id&eacute;ias para o equacionamento dos principais problemas socio-econ&ocirc;micos. Durante a d&eacute;cada passada, a ONU promoveu, com a interveni&ecirc;ncia da Assembl&eacute;ia Geral, as grandes confer&ecirc;ncias mundiais sobre a coopera&ccedil;&atilde;o internacional nesse vast&iacute;ssimo campo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Brasil foi a    sede da primeira delas, a Rio-92, que consagrou o conceito vision&aacute;rio    do desenvolvimento sustent&aacute;vel e adotou um programa de trabalho &#150;    a Agenda 21 &#150; com objetivos e a&ccedil;&otilde;es concretas no &aacute;rea    ambiental<a name="top10"></a><a href="#back10"><sup>10</sup></a>. Dez anos mais    tarde, Joanesburgo reexaminou essa importante tem&aacute;tica. Seguiram-se outras    grandes confer&ecirc;ncias sobre direitos humanos, popula&ccedil;&atilde;o,    direitos da mulher, assentamentos humanos e desenvolvimento social &#150; todas    elas com a preocupa&ccedil;&atilde;o transversal de promover o desenvolvimento    e a erradica&ccedil;&atilde;o da pobreza.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os principais resultados desses esfor&ccedil;os consubstanciaram-se na Declara&ccedil;&atilde;o do Mil&ecirc;nio e, posteriormente, desenvolveram-se na Confer&ecirc;ncia de Monterrey de Financiamento para o Desenvolvimento. Conforme assinalado, todo esse processo de coopera&ccedil;&atilde;o internacional ser&aacute; avaliado em grande evento de alto n&iacute;vel no contexto da sess&atilde;o da Assembl&eacute;ia Geral, em setembro de 2005, cuja import&acirc;ncia para a pol&iacute;tica de desenvolvimento econ&ocirc;mico e social, no &acirc;mbito das Na&ccedil;&otilde;es Unidas, parece desnecess&aacute;rio ressaltar.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Adotada na reuni&atilde;o    de c&uacute;pula de chefes de Estado e de governo, em 2000, a Declara&ccedil;&atilde;o    reafirmou, em ess&ecirc;ncia, o compromisso mundial com a paz e a seguran&ccedil;a,    o desenvolvimento, a erradica&ccedil;&atilde;o da pobreza e a promo&ccedil;&atilde;o    dos direitos humanos. De escopo abrangente, a Declara&ccedil;&atilde;o ilustra    muito bem a vis&atilde;o estrat&eacute;gica e a capacidade integradora das Na&ccedil;&otilde;es    Unidas, assim como suas necessidades de mudan&ccedil;a<a name="top11"></a><a href="#back11"><sup>11</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo presentes as assimetrias da globaliza&ccedil;&atilde;o, a Declara&ccedil;&atilde;o incorpora uma s&eacute;rie de compromissos que passaram a ser conhecidos como Metas de Desenvolvimento do Mil&ecirc;nio (MDMs) &#150; Millennium Development Goals &#91;MDGs&#93;), dos quais o primeiro &eacute; o de reduzir &agrave; metade, at&eacute; 2015, o n&uacute;mero de pessoas que vivem em pobreza extrema e famintas. Outras metas s&atilde;o a universaliza&ccedil;&atilde;o do ensino prim&aacute;rio, a redu&ccedil;&atilde;o da mortalidade materna em tr&ecirc;s quartos e da mortalidade infantil em dois ter&ccedil;os, a revers&atilde;o da epidemia do HIV/Aids e de outras doen&ccedil;as contagiosas, a redu&ccedil;&atilde;o do n&uacute;mero de pessoas que vivem sem &aacute;gua pot&aacute;vel e a promo&ccedil;&atilde;o da igualdade de g&ecirc;nero.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse contexto,    precisam ser resgatadas, no seio das Na&ccedil;&otilde;es Unidas, a pesquisa    e o desenvolvimento tecnol&oacute;gico (em especial o acesso &agrave;s tecnologias    da informa&ccedil;&atilde;o e da comunica&ccedil;&atilde;o), que se apresentam    transversalmente e permitem a realiza&ccedil;&atilde;o de todas as MDMs. A chamada    "oitava meta" inclui compromissos, por parte dos pa&iacute;ses desenvolvidos,    com vistas &agrave; maior abertura de mercados para os pa&iacute;ses em desenvolvimento,    promo&ccedil;&atilde;o dos investimentos diretos, incremento da assist&ecirc;ncia    oficial ao desenvolvimento, al&iacute;vio da d&iacute;vida externa e transfer&ecirc;ncia    de tecnologia.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais tarde, em 2002, o consenso alcan&ccedil;ado em Monterrey afirmou a necessidade de uma parceria global mais ampla. Entretanto, as informa&ccedil;&otilde;es atuais d&atilde;o margem para preocupa&ccedil;&otilde;es. O Relat&oacute;rio Global de Monitoramento, elaborado pelo Banco Mundial e pelo FMI, assinala que embora algumas regi&otilde;es (por exemplo, Sudeste Asi&aacute;tico) j&aacute; tenham reduzido a pobreza &agrave; metade, &eacute; muito prov&aacute;vel que grande n&uacute;mero de pa&iacute;ses, sobretudo da &Aacute;frica Subsaariana, <i>n&atilde;o</i> atinja essa meta at&eacute; 2015.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seria uma profunda frustra&ccedil;&atilde;o se apenas dez ou quinze pa&iacute;ses pudessem alcan&ccedil;ar as MDMs, o que ocorrer&aacute; caso sejam mantidas as atuais condi&ccedil;&otilde;es de suprimento de recursos internacionais. Requer-se muito mais esfor&ccedil;o internacional de mobiliza&ccedil;&atilde;o de recursos adicionais para que se cumpram integralmente os objetivos universais das Metas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; de se    reconhecer que s&atilde;o ambivalentes os resultados do not&aacute;vel revigoramento    da coopera&ccedil;&atilde;o internacional para o desenvolvimento. Importantes    consensos e variados projetos convivem com a frustra&ccedil;&atilde;o diante    da persist&ecirc;ncia dos problemas e a lentid&atilde;o dos progressos. A globaliza&ccedil;&atilde;o,    que de in&iacute;cio gerou grande otimismo, agora &eacute; vista de maneira    muito mais cr&iacute;tica, j&aacute; que perduram desigualdades entre pa&iacute;ses    ricos e pobres, que poderiam estar resolvidas, dada a atual disponibilidade    mundial de recursos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; esse o    desafio socioecon&ocirc;mico que a ONU dever&aacute; enfrentar. O evento de    2005 ser&aacute; provavelmente a &uacute;ltima oportunidade para que a comunidade    internacional crie as condi&ccedil;&otilde;es necess&aacute;rias para que as    MDMs venham a ser atingidas em 2015, e n&atilde;o em meados do pr&oacute;ximo    s&eacute;culo. Se mais tempo for perdido, abrir-se-&aacute; uma situa&ccedil;&atilde;o    insustent&aacute;vel, em extensas regi&otilde;es do mundo, que penalizar&aacute;    especialmente os pa&iacute;ses mais pobres. Na verdade, seu impacto seria global,    pois indicaria que os pa&iacute;ses industrializados estariam dispostos a tolerar    a preval&ecirc;ncia de uma ordem internacional ainda mais inst&aacute;vel e    injusta que a presente.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse caso, n&atilde;o    seria sequer paliada a crise social em muitos pa&iacute;ses do Sul. Dadas as    prec&aacute;rias condi&ccedil;&otilde;es de sa&uacute;de e educa&ccedil;&atilde;o    (treinamento) da m&atilde;o-de-obra, aumentariam os custos para os investidores,    inclusive estrangeiros. As conseq&uuml;&ecirc;ncias, entretanto, n&atilde;o    se limitariam a esse aspecto. O processo de desestabiliza&ccedil;&atilde;o social    terminaria por estimular a instabilidade pol&iacute;tica interna e externa.    O clima de ansiedade e insatisfa&ccedil;&atilde;o se propagaria para al&eacute;m    do segmento mais pobre da popula&ccedil;&atilde;o, com a reprodu&ccedil;&atilde;o    de regimes autorit&aacute;rios e a abertura de novas perspectivas de interven&ccedil;&atilde;o    externa, inclusive de ordem militar, o que implica mais gastos e, pior, perdas    humanas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora se reconhe&ccedil;a que a mis&eacute;ria e a competi&ccedil;&atilde;o por recursos escassos n&atilde;o geram, por si s&oacute;s, o terrorismo, sem d&uacute;vida promovem a desesperan&ccedil;a e o desassossego, nas mais variadas camadas sociais, e contribuem para que prosperem solu&ccedil;&otilde;es radicais para os problemas pol&iacute;ticos, &eacute;tnicos e religiosos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O conjunto das    MDMs corresponde a um <i>programa m&iacute;nimo de estabiliza&ccedil;&atilde;o</i>,    ou o que o professor Jeffrey Sachs, da Universidade de Col&uacute;mbia e diretor    do Projeto do Mil&ecirc;nio<a name="top12"></a><a href="#back12"><sup>12</sup></a>,    denominou de <i>Metas M&iacute;nimas de Pol&iacute;tica</i>, cuja consecu&ccedil;&atilde;o,    na verdade, interessa tanto ao Norte como ao Sul. Seu fracasso corresponderia    a uma fragorosa derrota global e afrontaria a consci&ecirc;ncia pol&iacute;tica    e &eacute;tica de nosso tempo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Brasil sempre    desempenhou papel importante nas grandes confer&ecirc;ncias, e tem contribu&iacute;do    para a ado&ccedil;&atilde;o de propostas construtivas, equilibradas e de consenso    e com exemplos de "boas pr&aacute;ticas", que consistem em programas comprovadamente    bem sucedidos no Brasil e pass&iacute;veis de r&eacute;plica em outros pa&iacute;ses.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Pa&iacute;s est&aacute;    vivamente empenhado em fazer progredir a coopera&ccedil;&atilde;o inter-governamental    e deseja engajar nesse esfor&ccedil;o tamb&eacute;m o setor privado e as organiza&ccedil;&otilde;es    n&atilde;o-governamentais (ONGs).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rio de Janeiro, Joanesburgo, as demais capitais, Mil&ecirc;nio e Monterrey s&atilde;o desenvolvimentos essenciais e inovadores da diplomacia contempor&acirc;nea. O mesmo pode-se dizer agora de Doha, no contexto da qual, gra&ccedil;as ao forte empenho do G-20, sob lideran&ccedil;a brasileira, quebrou-se o impasse nas negocia&ccedil;&otilde;es comerciais sobre produtos agr&iacute;colas. Embora n&atilde;o perten&ccedil;a ao sistema das Na&ccedil;&otilde;es Unidas, a OMC representa uma dimens&atilde;o fundamental do multilateralismo econ&ocirc;mico.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os programas sociais associados &agrave; campanha brasileira contra a fome e a pobreza &#150; o programa "Fome Zero""&#150; t&ecirc;m gerado grande expectativa na ONU. Embora seja assimilado, prioritariamente, &agrave; &Aacute;frica e &agrave; &Aacute;sia, o n&uacute;mero de pobres na Am&eacute;rica Latina elevou-se, conforme estudo da Cepal, a 220 milh&otilde;es em 2002, o que corresponde a 43,4% da popula&ccedil;&atilde;o da regi&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A preocupa&ccedil;&atilde;o    com o tema da pobreza e da fome tem levado o presidente Lula a propor iniciativas    e a liderar esfor&ccedil;o para elevar o perfil pol&iacute;tico do tratamento    do assunto nas Na&ccedil;&otilde;es Unidas. No in&iacute;cio da Assembl&eacute;ia    Geral, no ano passado, o presidente lan&ccedil;ou, juntamente com o primeiro-ministro    da &Iacute;ndia e o presidente da &Aacute;frica do Sul, a id&eacute;ia da cria&ccedil;&atilde;o    de um fundo &#150; o Fundo Ibas (&Iacute;ndia, Brasil e &Aacute;frica do Sul)    para estimular a coopera&ccedil;&atilde;o internacional no combate &agrave;    pobreza e &agrave; fome. O fundo destina-se a apoiar projetos em pa&iacute;ses    em desenvolvimento, elaborados com base em "boas pr&aacute;ticas" existentes    no Brasil, &Iacute;ndia e &Aacute;frica do Sul<a name="top13"></a><a href="#back13"><sup>13</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O presidente brasileiro atua, ainda, num plano mais amplo. Em janeiro de 2004, em Genebra, reuniu-se com os presidentes Chirac e Lagos e com o secret&aacute;rio-geral Kofi Annan. Da reuni&atilde;o, resultou a proposta de uma alian&ccedil;a global contra a fome e a pobreza, &agrave; qual se somou a Espanha, e de aprofundamento t&eacute;cnico de estudos para gera&ccedil;&atilde;o de recursos adicionais, inclusive propostas de taxa&ccedil;&atilde;o de transa&ccedil;&otilde;es financeiras internacionais e do com&eacute;rcio de armamentos, entre outras.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse processo dar&aacute;    impulso pol&iacute;tico concreto, para que se inclua a tem&aacute;tica da fome    e da pobreza, como prioridade na reuni&atilde;o mundial de setembro de 2005,    destinada a avaliar a implementa&ccedil;&atilde;o e os instrumentos necess&aacute;rios    as possibilidades de cumprimento das MDMs<a name="top14"></a><a href="#back14"><sup>14</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tomadas em seu    conjunto, as a&ccedil;&otilde;es em n&iacute;vel presidencial s&atilde;o polivalentes.    Deixam clara a persist&ecirc;ncia mundial da fome e da pobreza, mesmo no contexto    da expans&atilde;o da economia de mercado; estimulam o cumprimento das MDMs;    ressaltam a necessidade de financiamento internacional, na falta do qual os    necess&aacute;rios progressos n&atilde;o ocorrer&atilde;o; sublinham que devem    estabelecer verdadeiras parcerias entre pa&iacute;ses desenvolvidos e em desenvolvimento    e no contexto do Ibas, lan&ccedil;am um esfor&ccedil;o in&eacute;dito de coopera&ccedil;&atilde;o    Sul-Sul.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Promo&ccedil;&atilde;o    dos direitos humanos, Tribunal Penal Internacional e assist&ecirc;ncia humanit&aacute;ria</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme se p&ocirc;de observar, um dos prop&oacute;sitos fundamentais da ONU &eacute; o de promover a coopera&ccedil;&atilde;o internacional com vistas a resolver quest&otilde;es de car&aacute;ter social e humanit&aacute;rio e estimular o respeito aos <i>direitos humanos</i> para todos. Ao longo de sessenta anos de hist&oacute;ria, as Na&ccedil;&otilde;es Unidas desempenham papel crucial na estrutura&ccedil;&atilde;o da arquitetura internacional dos direitos humanos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Declara&ccedil;&atilde;o    Universal dos Direitos Humanos, adotada em 1948, que &eacute; a base normativa    da a&ccedil;&atilde;o multilateral nesse campo, permitiu abrir o caminho para    o efetivo reconhecimento e consolida&ccedil;&atilde;o, no &acirc;mbito do sistema    internacional, dos valores que haviam sido universalmente aceitos. Tendo como    pano de fundo a liberdade, a justi&ccedil;a e a paz, a Declara&ccedil;&atilde;o    estabelece o ideal comum a que todos os povos e na&ccedil;&otilde;es devem atingir    (como ocorre no princ&iacute;pio de que todas as pessoas nascem livres e iguais    em dignidade e direitos e t&ecirc;m capacidade para usufruir os direitos e as    liberdades sem distin&ccedil;&atilde;o de qualquer esp&eacute;cie).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas &uacute;ltimas    d&eacute;cadas, foram estabelecidos numerosos instrumentos internacionais que    promovem e protegem direitos civis, pol&iacute;ticos, econ&ocirc;micos, sociais    e culturais, al&eacute;m dos que se dedicam &agrave; prote&ccedil;&atilde;o    especializada contra determinadas formas de viola&ccedil;&atilde;o e para grupos    espec&iacute;ficos. Na fase de implementa&ccedil;&atilde;o, estabeleceram-se    mecanismos para monitorar o cumprimento das obriga&ccedil;&otilde;es internacionais    assumidas pelos pa&iacute;ses. Paralelamente, a Comiss&atilde;o de Direitos    Humanos da ONU foi refor&ccedil;ada com a cria&ccedil;&atilde;o de grupos de    trabalho e relatores com mandato para tratar de temas e pa&iacute;ses selecionados    e formular as necess&aacute;rias recomenda&ccedil;&otilde;es.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar de avan&ccedil;os significativos, as conquistas na &aacute;rea n&atilde;o produziram mudan&ccedil;as com a velocidade almejada. A realiza&ccedil;&atilde;o dos direitos econ&ocirc;micos e sociais segue inating&iacute;vel para muitas centenas de milh&otilde;es de pessoas que vivem em situa&ccedil;&atilde;o de pobreza extrema. Viola&ccedil;&otilde;es graves e sistem&aacute;ticas continuam a ser impunemente perpetradas e nem sempre a perspectiva de prote&ccedil;&atilde;o das v&iacute;timas &eacute; levada em considera&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O momento apresenta sinais preocupantes. Seria danoso se, em nome da repress&atilde;o ao terrorismo, os direitos fundamentais fossem derrogados ou qualificados e as garantias fundamentais, particularmente as normas aplic&aacute;veis aos direitos das pessoas que est&atilde;o sob cust&oacute;dia, se debilitassem. &Eacute; necess&aacute;rio que o combate ao terrorismo se fa&ccedil;a sem preju&iacute;zo para os direitos humanos. Do contr&aacute;rio, venceria uma l&oacute;gica perversa que a comunidade internacional est&aacute; decidida a condenar.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Brasil, a preval&ecirc;ncia dos direitos humanos figura com relevo entre os princ&iacute;pios constitucionais. Em clima de intera&ccedil;&atilde;o aberta e transparente, sucessivos governos v&ecirc;m traduzindo em medidas concretas as sugest&otilde;es dos v&aacute;rios relatores especiais da ONU que cobrem <i>in loco</i> ampla gama de assuntos. Esses interc&acirc;mbios estimulam mudan&ccedil;as internas e aumentam a base de apoio das pol&iacute;ticas de direitos humanos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A atua&ccedil;&atilde;o diplom&aacute;tica do Pa&iacute;s parte do pressuposto geral de que as a&ccedil;&otilde;es para promover e proteger os direitos humanos est&atilde;o vinculadas &agrave; justi&ccedil;a social, ao desenvolvimento, &agrave; democracia e, em &uacute;ltima inst&acirc;ncia, ao respeito aos princ&iacute;pios e prop&oacute;sitos das Na&ccedil;&otilde;es Unidas. Correspondem, dessa forma, a nossos pr&oacute;prios interesses nacionais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Passo importante para obviar uma lacuna na arquitetura de direitos humanos foi o estabelecimento do <i>Tribunal Penal Internacional</i>, estrutura judici&aacute;ria moderna e sofisticada, para combater a impunidade dos crimes que afrontam a dignidade humana. A cria&ccedil;&atilde;o do Tribunal constituiu exemplo <i>marcante</i> de como a a&ccedil;&atilde;o multilateral nas Na&ccedil;&otilde;es Unidas p&ocirc;de obter resultados, de maneira r&aacute;pida e eficaz, impulsionada pela vontade pol&iacute;tica, apesar de um cen&aacute;rio de articula&ccedil;&atilde;o nem sempre favor&aacute;vel.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em menos de seis    anos, os estados-membros elaboraram um complexo estatuto penal, organizaram    a estrutura institucional do Tribunal, elegeram seu presidente, ju&iacute;zes    e promotor, os quais come&ccedil;am a analisar os primeiros casos<i>.</i> O    advento do TPI e seu funcionamento constituem um ingrediente in&eacute;dito    nas rela&ccedil;&otilde;es inter-estatais, com impacto positivo para a seguran&ccedil;a    internacional<i>.</i></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As duas inst&acirc;ncias mais consp&iacute;cuas e recentes de viola&ccedil;&otilde;es maci&ccedil;as dos direitos humanos, a desintegra&ccedil;&atilde;o da Iugosl&aacute;via e o genoc&iacute;dio de Ruanda, levaram &agrave; cria&ccedil;&atilde;o de mecanismos jur&iacute;dicos contra a impunidade: os tribunais para esses dois pa&iacute;ses. A experi&ecirc;ncia bem-sucedida desses tribunais fez avan&ccedil;ar a reflex&atilde;o sobre a necessidade de um &oacute;rg&atilde;o judici&aacute;rio permanente e de car&aacute;ter gen&eacute;rico em defesa dos direitos humanos. Tais tribunais, por&eacute;m, s&oacute; funcionaram porque em seu &acirc;mbito n&atilde;o houve isen&ccedil;&atilde;o de imunidade para qualquer autoridade, recorde-se o caso de Slobodan Milosevic.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Da mesma maneira,    e por se tratar de &oacute;rg&atilde;o universal de combate &agrave; impunidade,    o TPI n&atilde;o pode conviver com medidas de exce&ccedil;&atilde;o &#150; que    isentem, a qualquer t&iacute;tulo, pessoas de sua jurisdi&ccedil;&atilde;o.    Nesse sentido, a n&atilde;o renova&ccedil;&atilde;o, pelo Conselho, da resolu&ccedil;&atilde;o    que isentava as tropas norte-americanas, &#150; em servi&ccedil;o nas opera&ccedil;&otilde;es    da paz ou em outras opera&ccedil;&otilde;es autorizadas pelas Na&ccedil;&otilde;es    Unidas &#150;, da jurisdi&ccedil;&atilde;o da Corte, em junho passado, indicou    um avan&ccedil;o importante no processo de consolida&ccedil;&atilde;o e independ&ecirc;ncia    do TPI.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos dois anos precedentes,    os membros do Conselho, que eram tamb&eacute;m partes do Estatuto de Roma, conviveram    com a situa&ccedil;&atilde;o desconfort&aacute;vel de votar a favor ou silenciar    em face de um texto que claramente violava um dos princ&iacute;pios mais caros    para o funcionamento e integridade da Corte. Em 2002, apenas a Fran&ccedil;a    e a Alemanha se abstiveram na vota&ccedil;&atilde;o; em 2004, o projeto apresentado    pelos EUA corria o risco de ser rejeitado e foi retirado. Essa evolu&ccedil;&atilde;o    do quadro parlamentar evidencia o crescente apoio da comunidade internacional    &agrave; Corte e o fortalecimento do Direito Penal Internacional, mas tamb&eacute;m    serviu para resguardar a imagem do Conselho e da pr&oacute;pria ONU, na condu&ccedil;&atilde;o    de um tema sens&iacute;vel e de alta visibilidade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Relacionada com a prote&ccedil;&atilde;o dos direitos humanos, a <i>assist&ecirc;ncia humanit&aacute;ria</i>, que tamb&eacute;m visa a salvaguardar as pessoas, ganha espa&ccedil;o nas Na&ccedil;&otilde;es Unidas. Com base em princ&iacute;pios consagrados de neutralidade, imparcialidade e humanidade, a presta&ccedil;&atilde;o da assist&ecirc;ncia humanit&aacute;ria depende, como regra, do consentimento do pa&iacute;s afetado.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na verdade, classicamente, enquanto a responsabilidade maior de ajudar pessoas em estado de necessidade recai sobre o Estado implicado, a coopera&ccedil;&atilde;o internacional torna-se imprescind&iacute;vel se a magnitude e a extens&atilde;o das emerg&ecirc;ncias superam a capacidade de resposta dos pa&iacute;ses. Conquanto as operadores humanit&aacute;rios e for&ccedil;as armadas trabalhem lado a lado em situa&ccedil;&otilde;es de conflito, as respectivas atividades se diferenciam fundamentalmente. Ocorre, por&eacute;m, que desenvolvimentos recentes afetam a percep&ccedil;&atilde;o e a aceita&ccedil;&atilde;o tanto por parte dos grupos beligerantes como dos atores humanit&aacute;rios. &Eacute; for&ccedil;oso reconhecer que, &agrave;s vezes, torna-se dif&iacute;cil distinguir opera&ccedil;&otilde;es militares de humanit&aacute;rias, o que acaba por comprometer a percep&ccedil;&atilde;o da neutralidade da assist&ecirc;ncia humanit&aacute;ria.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O brutal atentado    contra a ONU em Bagd&aacute; em agosto de 2003 e o subseq&uuml;ente ataque contra    a Cruz Vermelha demonstram que mesmo os emblemas das organiza&ccedil;&otilde;es    internacionais n&atilde;o mais protegem integralmente os seus integrantes. Em    face desses desdobramentos, ser&aacute; preciso definir com maior clareza os    pap&eacute;is respectivos das diferentes entidades das Na&ccedil;&otilde;es    Unidas &#150; nas &aacute;reas pol&iacute;tica, militar e de assist&ecirc;ncia    humanit&aacute;ria, que operam em contexto de opera&ccedil;&otilde;es de paz    multidimensionais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; recorrente    a falta de acesso humanit&aacute;rio. Por outro lado, n&atilde;o se pode desconsiderar    o problema da escassez de recursos. Seria preciso buscar recursos adicionais    para a assist&ecirc;ncia humanit&aacute;ria, de modo que as contribui&ccedil;&otilde;es    nessa &aacute;rea n&atilde;o ocorram em detrimento da coopera&ccedil;&atilde;o    internacional para o desenvolvimento.O montante global para a assist&ecirc;ncia    humanit&aacute;ria deveria ser repartido com base nas necessidades existentes,    evitando-se o chamado "favoritismo humanit&aacute;rio" (canaliza&ccedil;&atilde;o    de recursos para crises que mobilizam a imprensa e a opini&atilde;o p&uacute;blica    internacionais ao passo que outras situa&ccedil;&otilde;es s&atilde;o relegadas    ao esquecimento). Seria necess&aacute;rio assegurar recursos para o per&iacute;odo    de transi&ccedil;&atilde;o da fase de emerg&ecirc;ncia para a da assist&ecirc;ncia    ao desenvolvimento.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na medida das possibilidades,    o Brasil procura participar dos esfor&ccedil;os humanit&aacute;rios, em especial    por meio de doa&ccedil;&otilde;es em esp&eacute;cie e cess&atilde;o de pessoal.    Tendo em vista as demandas externas que estamos recebendo e a crescente visibilidade    do papel internacional desempenhado pelo Brasil, vai-se tornando necess&aacute;rio    incrementar a participa&ccedil;&atilde;o brasileira no processo de coopera&ccedil;&atilde;o    internacional para a assist&ecirc;ncia humanit&aacute;ria<a name="top15"></a><a href="#back15"><sup>15</sup></a>.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Reforma das    Na&ccedil;&otilde;es Unidas, em particular do Conselho de Seguran&ccedil;a</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante da perspectiva    de que o processo de mudan&ccedil;a da ordem internacional se acelere, existe    hoje amplo consenso de que os m&eacute;todos de trabalho, procedimentos, agenda    e institui&ccedil;&otilde;es das Na&ccedil;&otilde;es Unidas precisam ser urgentemente    atualizados.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A reforma do Conselho    de Seguran&ccedil;a e a revitaliza&ccedil;&atilde;o da Assembl&eacute;ia Geral    e do Ecosoc (United Nations Economic and Social Council) constituem condi&ccedil;&otilde;es    b&aacute;sicas de efici&ecirc;ncia das Na&ccedil;&otilde;es Unidas como um todo.    S&oacute; o fortalecimento destas permitir&aacute; que o multilateralismo contribua    para que se criem novas e positivas realidades internacionais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; muito o Brasil defende enfoques abrangentes, no tratamento dos problemas de paz e seguran&ccedil;a, que levem em conta a necessidade de lidar com as causas profundas dos conflitos, muitas vezes associadas &agrave; pobreza e desigualdade e &agrave; marginaliza&ccedil;&atilde;o de indiv&iacute;duos e de comunidades inteiras. &Eacute; artificial, dos &acirc;ngulos pol&iacute;tico, intelectual e emp&iacute;rico, a separa&ccedil;&atilde;o entre os objetivos de manuten&ccedil;&atilde;o da paz e da seguran&ccedil;a internacionais, de compet&ecirc;ncia prim&aacute;ria do Conselho de Seguran&ccedil;a, e os de promo&ccedil;&atilde;o do desenvolvimento, de que se ocupam a Assembl&eacute;ia Geral e tamb&eacute;m o Ecosoc, j&aacute; que essas s&atilde;o dimens&otilde;es intrinsecamente interligadas. As causas profundas da viol&ecirc;ncia est&atilde;o muitas vezes radicadas nas crises socioecon&ocirc;micas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Advogamos, em conseq&uuml;&ecirc;ncia, o pronto aperfei&ccedil;oamento dos escassos e burocratizados canais que ligam o Conselho de Seguran&ccedil;a e a Assembl&eacute;ia Geral e a revitaliza&ccedil;&atilde;o da Assembl&eacute;ia Geral, inclusive de sua compet&ecirc;ncia, como &uacute;nico &oacute;rg&atilde;o de participa&ccedil;&atilde;o universal com rela&ccedil;&atilde;o ao exame das atividades do Conselho, nos termos do artigo 15.1 da Carta.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Propomos, igualmente,    a expans&atilde;o da coopera&ccedil;&atilde;o entre o Conselho de Seguran&ccedil;a    e o Ecosoc. As possibilidades inerentes a um processo amplo de reforma podem    ser ilustradas por um passo &#150; inicial, mas importante &#150; dado pelo    Ecosoc ao estabelecer grupos consultivos <i>ad hoc</i> para assistir pa&iacute;ses    africanos que emergem de conflitos<a name="top16"></a><a href="#back16"><sup>16</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De especial interesse    para o Brasil, o processo de reforma do Conselho de Seguran&ccedil;a alcan&ccedil;ou    uma fase em que se tornaram mais concretas as possibilidades de que prospere    a revis&atilde;o da composi&ccedil;&atilde;o do &oacute;rg&atilde;o. O secret&aacute;rio-geral    Annan, em discurso perante a Assembl&eacute;ia Geral, anteriormente mencionado,    contextualizou a situa&ccedil;&atilde;o de maneira correta e severa, ao garantir    que estamos diante de um momento "n&atilde;o menos decisivo do que quando a    Organiza&ccedil;&atilde;o foi criada" e que "&eacute; chegada a hora de &#91;...&#93;    avaliar cuidadosamente as altera&ccedil;&otilde;es estruturais necess&aacute;rias,    no Conselho de Seguran&ccedil;a, para fortalecer (as pol&iacute;ticas b&aacute;sicas    da Organiza&ccedil;&atilde;o)".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Painel (PPE)    criado pelo secret&aacute;rio-geral contou com dezesseis peritos de alto n&iacute;vel,    inclusive o embaixador brasileiro Jo&atilde;o Clemente Baena Soares. Seus termos    de refer&ecirc;ncia se desenvolvem em duas vertentes principais: a quest&atilde;o    de pol&iacute;tica, que diz respeito &agrave;s novas &aacute;reas de interesse    a que o Conselho deve dedicar-se, e a considera&ccedil;&atilde;o da expans&atilde;o    da composi&ccedil;&atilde;o do Conselho<a name="top17"></a><a href="#back17"><sup>17</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com rela&ccedil;&atilde;o a esta &uacute;ltima quest&atilde;o, por orienta&ccedil;&atilde;o presidencial e sob a condu&ccedil;&atilde;o segura do chanceler Celso Amorim, o Brasil est&aacute; al&ccedil;ando seu perfil e, especificamente, recebeu significativas manifesta&ccedil;&otilde;es de apoio &agrave; sua aspira&ccedil;&atilde;o. Para que o Conselho mantenha a autoridade que lhe garante relev&acirc;ncia e efic&aacute;cia, &eacute;, a nosso ver, imprescind&iacute;vel alterar sua estrutura para torn&aacute;-lo mais leg&iacute;timo e mais representativo da realidade contempor&acirc;nea, com a participa&ccedil;&atilde;o das na&ccedil;&otilde;es em desenvolvimento &#150; da Am&eacute;rica Latina, &Aacute;frica e &Aacute;sia &#150; como membros permanentes e tamb&eacute;m eleitos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao considerar o    tema da reforma, n&atilde;o se omita que a oportunidade de sua efetiva realiza&ccedil;&atilde;o    aparece s&oacute; raramente na hist&oacute;ria da ONU. Na verdade, em termos    do Conselho, o &uacute;nico antecedente &eacute; a expans&atilde;o de seus membros    eleitos para dez, que ocorreu em 1961. Ainda assim, essa foi uma decis&atilde;o    puramente incremental, tomada sob o impulso da onda de descoloniza&ccedil;&atilde;o,    que n&atilde;o chegou a mudar o equil&iacute;brio pol&iacute;tico no Conselho.    Neste momento, os objetivos s&atilde;o bem maiores e o que for, ou n&atilde;o,    alcan&ccedil;ado 2005 certamente perdurar&aacute; por v&aacute;rias d&eacute;cadas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em conclus&atilde;o, a quest&atilde;o da relev&acirc;ncia das Na&ccedil;&otilde;es Unidas apresenta-se a cada dia. Ao longo de sua hist&oacute;ria, a ONU protagonizou &ecirc;xitos e fracassos. &Eacute; natural que assim seja, pois a Organiza&ccedil;&atilde;o &eacute;, sobretudo, reflexo do conjunto das vontades de seus membros e sua a&ccedil;&atilde;o, a resultante da intera&ccedil;&atilde;o, da norma jur&iacute;dica, da conjuntura pol&iacute;tica e das rela&ccedil;&otilde;es de poder em cada momento.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ante as atuais    complexidades e incertezas cr&iacute;ticas, indaga-se, com freq&uuml;&ecirc;ncia,    se a ONU continuar&aacute; a oferecer contribui&ccedil;&atilde;o efetiva para    a solu&ccedil;&atilde;o dos problemas da agenda de hoje e do futuro. A meu ver,    a ONU faz, sim, grande diferen&ccedil;a e o multilateralismo &eacute; a sua    ess&ecirc;ncia. A ONU conta com admira&ccedil;&atilde;o e respeito internacional    porque, apesar de suas limita&ccedil;&otilde;es, &eacute; nela que se depositam    as melhores e mais profundas esperan&ccedil;as de um mundo mais justo, solid&aacute;rio    e pr&oacute;spero e de solu&ccedil;&atilde;o pac&iacute;fica das crises da atualidade.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Agrade&ccedil;o &agrave; equipe de diplomatas lotados na Miss&atilde;o Permanente    do Brasil junto &agrave; ONU a colabora&ccedil;&atilde;o prestada na pesquisa    relativa a este texto.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a>    Em seu relat&oacute;rio, em dezembro de 2004, o Painel (PPE) recomendou a cria&ccedil;&atilde;o    de uma Comiss&atilde;o de Constru&ccedil;&atilde;o da Paz, em situa&ccedil;&otilde;es    de p&oacute;s-conflito, que, a seu ver, deveria ser vinculada ao Conselho de    Seguran&ccedil;a, e que deveria dedicar-se a temas como a constru&ccedil;&atilde;o    institucional, processos eleitorais, recupera&ccedil;&atilde;o socioecon&ocirc;mica,    observ&acirc;ncia dos direitos humanos, assist&ecirc;ncia humanit&aacute;ria,    nos pa&iacute;ses naquela situa&ccedil;&atilde;o. Como esta, a maior parte das    notas subseq&uuml;entes diz respeito &agrave; atualiza&ccedil;&atilde;o do texto,    que se tornou necess&aacute;ria diante das r&aacute;pidas mudan&ccedil;as em    curso na conjuntura internacional.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back3"></a><a href="#top3">3</a>    Conceitos e pr&aacute;ticas, como as relativos &agrave;s formas "preventiva"e    "preemptiva"de conflito, foram recentemente relan&ccedil;ados. Preventiva seria    a guerra que se dirige a uma amea&ccedil;a apenas presum&iacute;vel; e preemptiva,    aquela que se volta para eliminar uma amea&ccedil;a identificada como "presente    e imediata". Do ponto de vista da Carta, as bases de ambas s&atilde;o, no essencial,    discut&iacute;veis, pois n&atilde;o se amoldam ao requisito do artigo 51, que    consagra e regula apenas o direito &agrave; leg&iacute;tima defesa, em caso    de ataque armado. O PPE, em seu relat&oacute;rio, preserva o Artigo 51, embora    procure promover uma certa flexibiliza&ccedil;&atilde;o de sua interpreta&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back4"></a><a href="#top4">4</a>    O relat&oacute;rio do PPE reconhece esse princ&iacute;pio, mas suas recomenda&ccedil;&otilde;es    ser&atilde;o ainda objeto de amplos e complexos debates nos pr&oacute;ximos    meses.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back5"></a><a href="#top5">5</a>    Ver Erskine Childers, <i>An Agenda for Peace and an Agenda for Development:    The Security Council and the Economic &amp; Social Council in the UN Reform    Process,</i> Colloquium on the United Nations at Fifty &#150; Whither the Next    Fifty Years, Bruxelles, 1995. Ver o artigo 1.2, da Carta.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back6"></a><a href="#top6">6</a>    O Conselho vale-se de m&eacute;todos como exorta&ccedil;&otilde;es e recomenda&ccedil;&otilde;es.    Assim, s&atilde;o promovidas formas de concilia&ccedil;&atilde;o ou de ajuste    de situa&ccedil;&otilde;es internacionais, inclusive no plano judicial, pela    a&ccedil;&atilde;o da Corte Internacional de Justi&ccedil;a, na Haia. Em caso    de viola&ccedil;&otilde;es dos direitos humanos, o combate &agrave; impunidade    se faz nos tribunais penais de aplica&ccedil;&atilde;o universal ou, em tribunais    especiais <i>ad hoc</i> criados sob a autoridade do Conselho de Seguran&ccedil;a.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back7"></a><a href="#top7">7</a>    As programadas elei&ccedil;&otilde;es nacionais em janeiro de 2005 colocam-se    nesse quadro inquietante, em termos de sua legitimidade, dada a persist&ecirc;ncia    da inseguran&ccedil;a e da incerteza pol&iacute;tica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back8"></a><a href="#top8">8</a>    Em janeiro de 2005, chegou-se a um encaminhamento para o conflito Norte-Sul,    com a assinatura do Acordo Amplo de Paz, em fase inicial de implementa&ccedil;&atilde;o,    que cria um novo Governo nacional, com a participa&ccedil;&atilde;o das for&ccedil;as    pol&iacute;ticas do Sul, sob a lideran&ccedil;a de John Garang.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back9"></a><a href="#top9">9</a>    Anunciou-se, nos primeiros dias de 2005, que o Banco Mundial, o FMI e o BID    finalmente iniciaram desembolsos para financiar projetos no valor de US$ 400    milh&otilde;es.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back10"></a><a href="#top10">10</a>    A revis&atilde;o de dez anos da Confer&ecirc;ncia do Rio de Janeiro, ocorrida    em setembro de 2002, em Joanesburgo, reafirmou os compromissos da Agenda 21    e adotou uma Declara&ccedil;&atilde;o Pol&iacute;tica e um Plano de Implementa&ccedil;&atilde;o    que exprimem o consenso internacional sobre as a&ccedil;&otilde;es necess&aacute;rias    com vistas ao desenvolvimento econ&ocirc;mico e social com a prote&ccedil;&atilde;o    do meio ambiente.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back11"></a><a href="#top11">11</a>    Reflete, mais especificamente, a disposi&ccedil;&atilde;o de renovar esfor&ccedil;os    para implementar os objetivos acordados em mat&eacute;ria de prote&ccedil;&atilde;o    do meio ambiente e dos direitos humanos, promo&ccedil;&atilde;o da democracia    e boa governan&ccedil;a, prote&ccedil;&atilde;o aos grupos vulner&aacute;veis    (crian&ccedil;as, civis v&iacute;timas de conflito armado, desastres naturais    e genoc&iacute;dio), atendimento &agrave;s necessidades especiais do continente    africano e fortalecimento das Na&ccedil;&otilde;es Unidas.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back12"></a><a href="#top12">12</a>    Acaba de ser lan&ccedil;ado o relat&oacute;rio do Projeto do Mil&ecirc;nio,    sob o t&iacute;tulo de "Investing in Development", que servir&aacute; de subs&iacute;dio    para os debates e decis&otilde;es no correr de 2005.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back13"></a><a href="#top13">13</a>    Al&eacute;m de contribui&ccedil;&otilde;es efetuadas pelos tr&ecirc;s pa&iacute;ses    para facilitar o in&iacute;cio de seu funcionamento, o fundo recebeu doa&ccedil;&otilde;es    privadas. O primeiro projeto financiado ser&aacute; desenvolvido em Guin&eacute;    Bissau, no setor da pesca, que &eacute; de fundamental import&acirc;ncia para    aquele pa&iacute;s. Espera-se que a experi&ecirc;ncia do Fundo Ibas, in&eacute;dita    entre pa&iacute;ses em desenvolvimento, possa redinamizar a coopera&ccedil;&atilde;o    Sul-Sul e mobilizar potenciais doadores.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back14"></a><a href="#top14">14</a>    O relat&oacute;rio conclusivo foi apresentado a l&iacute;deres mundiais em reuni&atilde;o    que o Presidente Lula convocou para 20 de setembro, v&eacute;spera do in&iacute;cio    dos trabalhos pol&iacute;ticos da Assembl&eacute;ia Geral, e &agrave; qual quase    setenta chefes de Estado e de governo compareceram. Na ocasi&atilde;o foi adotada    a Declara&ccedil;&atilde;o de Nova York, que alcan&ccedil;ou excelente repercuss&atilde;o    nas Na&ccedil;&otilde;es Unidas. Durante o ano, ser&atilde;o realizadas nas    Na&ccedil;&otilde;es Unidas reuni&otilde;es com vistas a preparar o tema para    o seu exame no mais alto n&iacute;vel.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back15"></a><a href="#top15">15</a>    Os furac&otilde;es no Caribe em 2004 e o recente <i>tsunami</i> no oceano &Iacute;ndico    s&atilde;o indicativos de situa&ccedil;&otilde;es em que se criam expectativas    quanto &agrave; participa&ccedil;&atilde;o brasileira em esfor&ccedil;os internacionais    de assist&ecirc;ncia humanit&aacute;ria. Torna-se, pois, urgente rever a pol&iacute;tica    nacional, inclusive no que diz respeito ao planejamento anual e a necessidade    combinar meios civis e militares nesse campo, entre outros aspectos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back16"></a><a href="#top16">16</a>    O primeiro desses grupos, do qual o Brasil &eacute; membro, volta-se para um    pa&iacute;s de l&iacute;ngua portuguesa, a Guin&eacute; Bissau. Sua experi&ecirc;ncia    demonstra a unanimidade dos esfor&ccedil;os voltados para a consolida&ccedil;&atilde;o    da paz, na aus&ecirc;ncia de condi&ccedil;&otilde;es para o desenvolvimento,    e vice-versa. O papel desse grupo tem sido o de mobilizar apoio internacional    para a reconstru&ccedil;&atilde;o, mediante uma parceria em que o governo de    Guin&eacute; Bissau e os pa&iacute;ses doadores, juntamente com as institui&ccedil;&otilde;es    internacionais. Existe um segundo grupo para o Burundi &#150; e tamb&eacute;m    foi reativado um &oacute;rg&atilde;o semelhante para o Haiti. Trata-se, por&eacute;m,    de modelo que ainda encontra resist&ecirc;ncia por parte dos defensores de um    conceito de seguran&ccedil;a internacional que desqualifica os riscos advindos    de cen&aacute;rios de pobreza ou subdesenvolvimento.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back17"></a><a href="#top17">17</a>    Nos &uacute;ltimos meses, acelerou-se fortemente a atividade diplom&aacute;tica    com rela&ccedil;&atilde;o ao Painel (PPE) e suas propostas. Em setembro, o Brasil,    &Iacute;ndia, Jap&atilde;o e Alemanha, que aspiram &agrave; condi&ccedil;&atilde;o    de membros permanentes do Conselho de Seguran&ccedil;a, criaram, em Nova York,    o grupo denominado G-4, em reuni&atilde;o no mais alto n&iacute;vel de governo    por ocasi&atilde;o da abertura da sess&atilde;o da Assembl&eacute;ia Geral.    Em dezembro, o PPE apresentou ao secret&aacute;rio-geral seu relat&oacute;rio,    que agora come&ccedil;a a ser discutido pelos estados-membros. Aguarda-se para    mar&ccedil;o um novo relat&oacute;rio do secret&aacute;rio-geral, no qual este    procurar&aacute; integrar as recomenda&ccedil;&otilde;es do Painel e as do relat&oacute;rio    sobre o investimento no desenvolvimento, preparado sob a coordena&ccedil;&atilde;o    do prof. Jeffrey Sachs. O G-4 trabalha intensamente e tem a expectativa de que    a quest&atilde;o da reforma da composi&ccedil;&atilde;o do Conselho de Seguran&ccedil;a    seja decidida antes de setembro pr&oacute;ximo, para ent&atilde;o ser submetida    ao referendo dos chefes de Estado e de governo que vir&atilde;o a Nova York    para o evento sobre a Declara&ccedil;&atilde;o do Mil&ecirc;nio.</font></p>      <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Ronaldo Mota    Sardenberg</i> &eacute; representante permanente do Brasil junto &agrave;s Na&ccedil;&otilde;es    Unidas e chefe da Delega&ccedil;&atilde;o do Brasil ao Conselho de Seguran&ccedil;a.    <br>   <a name="back"></a></font><a href="#top"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">*</font></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    Confer&ecirc;ncia do M&ecirc;s do Instituto de Estudos Avan&ccedil;ados da USP    realizada pelo autor em 17 de setembro de 2004.</font></p>      ]]></body>
<body><![CDATA[ ]]></body>
</article>
