<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2005000300013</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2005000300013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Relações sociais de sexo e relações de gênero: entrevista com Michèle Ferrand]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rial]]></surname>
<given-names><![CDATA[Carmen]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lago]]></surname>
<given-names><![CDATA[Mara Coelho de Souza]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Grossi]]></surname>
<given-names><![CDATA[Miriam Pillar]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<volume>13</volume>
<numero>3</numero>
<fpage>677</fpage>
<lpage>690</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2005000300013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2005000300013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2005000300013&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>PONTO DE VISTA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><B> Rela&ccedil;&otilde;es sociais de sexo e    rela&ccedil;&otilde;es de g&ecirc;nero: entrevista com Mich&egrave;le Ferrand</B>    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Carmen Rial; Mara Coelho de Souza Lago; Miriam    Pillar Grossi</b></font></p>     <p><font size="2" face="Verdana">Universidade Federal de Santa Catarina</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> O movimento feminista (e tamb&eacute;m os estudos    sobre mulheres e os estudos de g&ecirc;nero) esteve desde sempre intensamente    ligado &agrave; Fran&ccedil;a. A hist&oacute;ria &eacute; conhecida: as exiladas    da ditadura militar brasileira em Paris integraram os primeiros grupos feministas,    surgidos durante os anos revolucion&aacute;rios do p&oacute;s-maio/68 e, aos    poucos, foram introduzindo id&eacute;ias, pr&aacute;ticas e pesquisas feministas    tamb&eacute;m aqui. Mich&egrave;le Ferrand, soci&oacute;loga vinculada &agrave;    equipe de pesquisa Cultures et Soci&eacute;t&eacute;s Urbaines (CSU) no Institut    de Recherche sur les Soci&eacute;t&eacute;s Contemporaines (IRESCO), em Paris,    uma das pesquisadoras de refer&ecirc;ncia nos estudos feministas franceses,    conviveu com essas brasileiras, acompanhou o in&iacute;cio do movimento feminista    e da inser&ccedil;&atilde;o das mulheres nesse novo campo de estudos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Formada em Economia e Sociologia, Mich&egrave;le    Ferrand trabalha desde 1968 no Centre National de la Recherche Scientifique   (CNRS) e tem desenvolvido ao longo de sua trajet&oacute;ria acad&ecirc;mica    pesquisas sobre quest&otilde;es da sa&uacute;de, maternidade, aborto, escolariza&ccedil;&atilde;o    feminina e inser&ccedil;&atilde;o das mulheres no campo cient&iacute;fico. Seus    principais livros s&atilde;o: <I>Interruption    volontaire de grossesse</I>;<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>    <I>Dire sa vie. Entre travail et famille. La construction sociale des trajectoires</I>;   <a name="tx02"></a><a href="#nt02"><sup>2</sup></a>    <I>L'excellence scolaire, une affaire de famille</I>;   <a name="tx03"></a><a href="#nt03"><sup>3</sup></a> <I>De    la contraception &agrave; l'avortement. Sociologie des grossesses non pr&eacute;vues</I>.   <a name="tx04"></a><a href="#nt04"><sup>4</sup></a>   Publicou em portugu&ecirc;s "A exclus&atilde;o das mulheres da pr&aacute;tica    das ci&ecirc;ncias: uma manifesta&ccedil;&atilde;o sutil da domina&ccedil;&atilde;o    masculina", no n&uacute;mero especial da <I>Revista Estudos Feministas    Fran&ccedil;a, Brasil, Qu&eacute;bec</I>,<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> e organizou o    n&uacute;mero especial do <I>Caderno CRH Quest&otilde;es de m&eacute;todo: do    qualitativo ao quantitativo</I>.<a name="tx06"></a><a href="#nt06"><sup>6</sup></a> </font></p>     <p><font size="2" face="Verdana">Na entrevista a seguir, realizada quando de sua    passagem por Florian&oacute;polis em setembro de 2004, a convite da linha de    g&ecirc;nero do Doutorado Interdisciplinar em Ci&ecirc;ncias Humanas da UFSC,    explora-se a forma&ccedil;&atilde;o do campo cient&iacute;fico dos estudos sobre    mulheres e dos estudos de g&ecirc;nero na Fran&ccedil;a, resgatando uma hist&oacute;ria    que &eacute; tamb&eacute;m a nossa.</font></p>     <p><font size="2" face="Verdana"> <B>Revista Estudos Feministas (REF)</B>: Como    a problem&aacute;tica das rela&ccedil;&otilde;es sociais de sexo foi constru&iacute;da    e como situ&aacute;-la em rela&ccedil;&atilde;o &agrave;s abordagens de g&ecirc;nero?</font></p>     <p><font size="2" face="Verdana"><B>Mich&egrave;le Ferrand (MF)</B>: O termo <I>g&ecirc;nero</I>    &eacute; muito recente na Fran&ccedil;a (originou-se nas d&eacute;cadas de 1980    e 1990) e a abordagem em termos de <I>rela&ccedil;&otilde;es sociais de sexo</I>    constituiu-se muito antes, numa conjun&ccedil;&atilde;o de pesquisas emp&iacute;ricas    e de reflex&otilde;es te&oacute;ricas. </font></p>     <p><font size="2" face="Verdana"> As primeiras pesquisadoras feministas tinham    como objetivo principal a den&uacute;ncia da opress&atilde;o vivida pelas mulheres.    Essa den&uacute;ncia implicava transpor uma reflex&atilde;o sobre a mulher para    chegar a uma an&aacute;lise da realidade social que as mulheres vivem, mostrando    que n&atilde;o h&aacute; uma ess&ecirc;ncia, ou uma const&acirc;ncia feminina,    mas um grupo social que &eacute; sobrecarregado com um certo tipo de tarefas,    designadas pela divis&atilde;o social e sexual do trabalho: donde a necessidade    de mostrar seu aspecto hist&oacute;rico e social (portanto, arbitr&aacute;rio    e revers&iacute;vel). </font></p>     <p><font size="2" face="Verdana"> Tratava-se, assim, de demonstrar que a constata&ccedil;&atilde;o    de uma diferen&ccedil;a biol&oacute;gica entre os sexos n&atilde;o implicava    em si uma rela&ccedil;&atilde;o de domina&ccedil;&atilde;o de um sexo sobre    o outro, nem a exclus&atilde;o, para cada um dos dois sexos, das potencialidades    oferecidas pelo outro. </font></p>     <p><font size="2" face="Verdana"> Para demonstr&aacute;-lo era necess&aacute;rio    apoiar-se em ferramentas de reflex&atilde;o; em conceitos que permitissem ao    mesmo tempo p&ocirc;r em evid&ecirc;ncia uma opress&atilde;o at&eacute; ent&atilde;o    ocultada e perceber suas modalidades de funcionamento. O desenvolvimento da    aparelhagem te&oacute;rica das pesquisas feministas deu-se de maneira n&atilde;o    linear: cada pesquisadora teve de se virar,<a name="tx07"></a><a href="#nt07"><sup>7</sup></a> inventando,    redescobrindo, apoiando-se no trabalho das outras, dialogando e polemizando.    Nessas trajet&oacute;rias, ao mesmo tempo individuais e coletivas, a postura    epistemol&oacute;gica e a cronologia hist&oacute;rica nem sempre estiveram de    acordo. Por isso, &eacute; dif&iacute;cil precisar a data do surgimento, e em    seguida da ado&ccedil;&atilde;o, do termo <I>rela&ccedil;&otilde;es sociais    de sexo</I>, ao lado de uma terminologia que remete mais ao patriarcado, ao    modo de produ&ccedil;&atilde;o dom&eacute;stica, &agrave; determina&ccedil;&atilde;o    do sexo, &agrave;s orienta&ccedil;&otilde;es sexuais, etc. H&aacute; termos    que s&atilde;o utilizados concomitantemente, cujo emprego torna-se dominante,    ou seja, que progressiva ou subitamente substituem o uso de conceitos precedentes,    podendo igualmente ser utilizados de forma simult&acirc;nea ou complementar.    </font></p>     <p><font size="2" face="Verdana">A semente do conceito de <I>rela&ccedil;&atilde;o social de sexo</I> estava presente desde as primeiras teoriza&ccedil;&otilde;es    pelo fato de p&ocirc;r em relevo a domina&ccedil;&atilde;o masculina, embora,    no in&iacute;cio, os termos <I>explora&ccedil;&atilde;o</I> e <I>opress&atilde;o</I>    fossem os mais utilizados. Essa domina&ccedil;&atilde;o aparece gra&ccedil;as    aos trabalhos muito instrutivos de historiadoras e antrop&oacute;logas como    sendo um dado geral, hist&oacute;rica    e socialmente falando, e n&atilde;o foi abolida nem pela transforma&ccedil;&atilde;o    dos modos de produ&ccedil;&atilde;o, nem pelo surgimento de modos de apropria&ccedil;&atilde;o    mais socializantes que os do capitalismo. </font></p>     <p><font size="2" face="Verdana">Na elabora&ccedil;&atilde;o de uma abordagem    em termos de rela&ccedil;&otilde;es sociais de sexo, a primeira etapa constituiu    em conceder &agrave;s mulheres o estatuto de objeto leg&iacute;timo de pesquisa.    Tratava-se de dirigir a aten&ccedil;&atilde;o dos pesquisadores para uma metade    da humanidade que era em grande parte esquecida pelas pesquisas, feitas em nome    do universal masculino. Tratava-se de fazer com que as mulheres aparecessem    onde at&eacute; ent&atilde;o eram invis&iacute;veis: o trabalho produtivo, a    escola, a vida pol&iacute;tica e, evidentemente, o controle da procria&ccedil;&atilde;o,    o trabalho dom&eacute;stico. </font></p>     <p><font size="2" face="Verdana">A segunda etapa consistiu numa verdadeira ruptura    epistemol&oacute;gica, que permitiu provar que o sexo n&atilde;o era apenas    uma vari&aacute;vel suplementar, mas que lev&aacute;-lo em conta induzia a uma    revolu&ccedil;&atilde;o total das problem&aacute;ticas, o que torna ultrapassados    diversos resultados de pesquisas at&eacute; ent&atilde;o aceitos como v&aacute;lidos.    Ao passar do estudo sobre as mulheres para as an&aacute;lises sobre os sexos    e sobre as rela&ccedil;&otilde;es que estes mantinham entre si, algumas feministas    francesas trouxeram &agrave; tona a exist&ecirc;ncia de <I>classes de sexo</I>:    a classe das mulheres sendo definida na rela&ccedil;&atilde;o que estas mant&ecirc;m    com a classe dos homens e vice-e-versa. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ora, raciocinar em termos de categorias sociais    ou de <I>classes de sexo</I> exige uma verdadeira ruptura com o naturalismo    e com uma defini&ccedil;&atilde;o puramente biol&oacute;gica dos sexos. Dizer    que as rela&ccedil;&otilde;es entre os sexos constituem uma rela&ccedil;&atilde;o    social significa afirmar, ao mesmo tempo, que ambos formam um sistema. Presentes    em todas as esferas da sociedade, as rela&ccedil;&otilde;es de sexo a estruturam    e organizam do mesmo modo que as rela&ccedil;&otilde;es de classe ou de ra&ccedil;a.    Essas rela&ccedil;&otilde;es sociais de sexo possuem quatro caracter&iacute;sticas:    </font></p>     <p><font size="2" face="Verdana">1. s&atilde;o <I>antag&ocirc;nicas</I>, rela&ccedil;&otilde;es    de for&ccedil;a que op&otilde;em os dois grupos em quest&atilde;o, um procurando    manter sua domina&ccedil;&atilde;o e o outro tentando libertar-se; </font></p>     <p><font size="2" face="Verdana">2. s&atilde;o <I>transversais</I>, n&atilde;o    se limitando a uma esfera da sociedade e n&atilde;o se baseando, como se pretende    com freq&uuml;&ecirc;ncia, principalmente na fam&iacute;lia; </font></p>     <p><font size="2" face="Verdana">3. s&atilde;o <I>din&acirc;micas</I> e historicamente    constru&iacute;das e o resultado de uma correla&ccedil;&atilde;o de for&ccedil;as    em movimento cont&iacute;nuo. Afirmar que a domina&ccedil;&atilde;o masculina    pode ser encontrada em todas as sociedades n&atilde;o significa que ela constitua    um "invariante": &eacute; uma constru&ccedil;&atilde;o s&oacute;cio-hist&oacute;rica,    podendo, portanto, ser subvertida. Homens e mulheres nascem dentro de uma sociedade    definida por rela&ccedil;&otilde;es sociais de sexo, mas todos participam da    produ&ccedil;&atilde;o e da reprodu&ccedil;&atilde;o dessas rela&ccedil;&otilde;es.    </font></p>     <p><font size="2" face="Verdana"> 4. elas    <I>bicategorizam</I>, definindo de forma hier&aacute;rquica as categorias sociais    de sexo, ou seja, atribuem posi&ccedil;&otilde;es para os homens e as mulheres    na sociedade. </font></p>     <p><font size="2" face="Verdana">Falar em termos de rela&ccedil;&otilde;es sociais    de sexo permitia mostrar como a domina&ccedil;&atilde;o masculina resulta de    um duplo processo: a "biologiza&ccedil;&atilde;o do social" e a "socializa&ccedil;&atilde;o    do biol&oacute;gico", ou seja, que o social interpretava o sexo biol&oacute;gico,    conferindo-lhe um determinado sentido. Encontramos isso na obra de Bourdieu    <I>La domination masculine</I>,<a name="tx08"></a><a href="#nt08"><sup>8</sup></a> mas vinte anos ap&oacute;s    Nicole Claude Mathieu j&aacute; t&ecirc;-lo escrito... Nessa &eacute;poca (na    virada da d&eacute;cada de 1980 para a de 1990), o termo <I>gender</I>, no sentido    de "sexo social", n&atilde;o contava com a aprova&ccedil;&atilde;o    das pesquisadoras francesas, principalmente em raz&atilde;o da polissemia e    da indefini&ccedil;&atilde;o que seu uso trazia em diversas esferas. Assim,    para diversas ONGs ou inst&acirc;ncias internacionais, o g&ecirc;nero significava    pura e simplesmente... as mulheres, o que nos parecia a melhor maneira de eufemizar    as problem&aacute;ticas feministas. Seu emprego generalizado, em oposi&ccedil;&atilde;o    ao sexo biol&oacute;gico, representava para as pesquisadoras francesas um duplo    inconveniente. </font></p>     <p><font size="2" face="Verdana">Primeiramente, mascarava o antagonismo sublinhado    na utiliza&ccedil;&atilde;o do termo <I>rela&ccedil;&otilde;es</I>;   <a name="tx09"></a><a href="#nt09"><sup>9</sup></a>   (em homologia com as rela&ccedil;&otilde;es de classe do marxismo), com o inconveniente    de sugerir a exist&ecirc;ncia eventual de uma complementaridade entre os g&ecirc;neros,    entre o masculino e o feminino, complementaridade que sup&otilde;e diferen&ccedil;as    de cuja exist&ecirc;ncia as feministas francesas temiam. Com efeito, pelo menos    dentro da corrente dita <I>universalista</I>, majorit&aacute;ria, a diferen&ccedil;a    transforma-se rapidamente numa hierarquiza&ccedil;&atilde;o em termos de mais    ou de menos. Isso fica muito claro no editorial do primeiro n&uacute;mero de    <I>Questions F&eacute;ministes</I>, publicado em 1977: "pois nossa opress&atilde;o    n&atilde;o reside no fato de <I>n&atilde;o ser suficientemente </I>mulher, mas,    muito pelo contr&aacute;rio, no de <I>s&ecirc;-lo</I> por demais, n&oacute;s    somos impedidas de ter uma vida plena sob o pretexto de sermos 'mulheres', 'diferentes'.    &Eacute; o sistema patriarcal que nos coloca como 'diferentes' para justificar    nossa explora&ccedil;&atilde;o, mascar&aacute;-la. &Eacute; ele que nos imp&otilde;e    a id&eacute;ia de uma 'natureza', de uma 'ess&ecirc;ncia feminina'." </font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, e sobretudo, o emprego do    termo <I>g&ecirc;nero</I> como equivalente de "sexo social", no masculino    e no feminino, remetia essencialmente ao cultural, podendo dar a entender que    o sexo biol&oacute;gico era um dado "primeiro", n&atilde;o cultural,    existindo antes do social, imut&aacute;vel, inating&iacute;vel. Enquanto que,    aos nossos olhos, tratava-se justamente de uma releitura social e hierarquizada    de diferen&ccedil;as anat&ocirc;micas que, em si mesmas, n&atilde;o possu&iacute;am    significa&ccedil;&atilde;o nenhuma. </font></p>     <p><font size="2" face="Verdana">Entretanto, o termo rela&ccedil;&otilde;es sociais    de sexo era longo, pesado, dif&iacute;cil de utilizar nos t&iacute;tulos, etc...    e, com a influ&ecirc;ncia das anglo-sax&atilde;s e a ajuda das institui&ccedil;&otilde;es    internacionais, as feministas francesas    puseram-se, pouco a pouco, a utilizar o termo; principalmente em equipes de    pesquisa como o MAGE (Mercado do Trabalho e G&ecirc;nero) ou nos <I>Cahiers    du Genre</I>, que sucederam os <I>Cahiers du GEDISST</I>,<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>   por&eacute;m, sempre com uma certa retic&ecirc;ncia, em raz&atilde;o de seu    aspecto redutor. Por isso, emprega-se freq&uuml;entemente a terminologia bastarda    de <I>rela&ccedil;&otilde;es de g&ecirc;nero</I>, no sentido de manter uma id&eacute;ia    din&acirc;mica. </font></p>     <p><font size="2" face="Verdana"><B>REF</B>: Quais eram as disciplinas mais envolvidas?    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>MF</B>: Logo no in&iacute;cio as pesquisas    feministas pretenderam ser interdisciplinares, pois a an&aacute;lise da realidade    vivida pelas mulheres implicava que todas as dimens&otilde;es do social fossem    interrogadas. Mas, na realidade, a quest&atilde;o das rela&ccedil;&otilde;es    sociais de sexo emanaram mais diretamente dos soci&oacute;logos e antrop&oacute;logos.    O grupo do qual eu participava constituiu-se no in&iacute;cio dos anos 1980    de maneira bastante informal, no Congresso Mundial de Sociologia do M&eacute;xico    para o qual, algumas entre n&oacute;s, haviam decidido propor um grupo espec&iacute;fico    sobre "Sistema produtivo e estruturas familiares", que em seguida    deu origem &agrave; publica&ccedil;&atilde;o do livro O sexo do trabalho 1981-1984.   <a name="tx11"></a><a href="#nt11"><sup>11</sup></a>   Uma brasileira, j&aacute; naquela &eacute;poca, integrava o grupo: Elizabeth    Lobo.<a name="tx12"></a><a href="#nt12"><sup>12</sup></a> Na seq&uuml;&ecirc;ncia, organizamos um semin&aacute;rio    peri&oacute;dico, o APRE (Articula&ccedil;&atilde;o Produ&ccedil;&atilde;o/Reprodu&ccedil;&atilde;o),    que resultou numa mesa-redonda internacional, em Paris, que durou tr&ecirc;s    dias, em 1987, sobre "As rela&ccedil;&otilde;es sociais de sexo",    na qual v&aacute;rias pesquisadoras estrangeiras, notadamente brasileiras, canadenses    e europ&eacute;ias, participaram. As rela&ccedil;&otilde;es sociais representavam    ent&atilde;o uma verdadeira corrente de pesquisa, que come&ccedil;ava a ter    uma clara influ&ecirc;ncia sobre o mundo cient&iacute;fico. </font></p>     <p><font size="2" face="Verdana">A visibilidade das pesquisas feministas n&atilde;o    ocorreu da mesma maneira em todas as disciplinas. Algumas se mostraram mais    receptivas que outras. Foi o caso da sociologia, da hist&oacute;ria e dos estudos    anglo-sax&otilde;es. Na psicologia, na antropologia ou, ainda, na demografia,    a diferen&ccedil;a dos sexos &eacute; um dado cl&aacute;ssico, mas foi preciso    que algumas pioneiras mostrassem que n&atilde;o basta levar em conta as diferen&ccedil;as    entre homens e mulheres para fazer uma an&aacute;lise feminista: ainda que muito    utilizada, a vari&aacute;vel sexo nem sempre &eacute; problematizada. Em algumas    disciplinas, as pesquisadoras feministas podiam ser contadas pelos dedos de    uma m&atilde;o, ou quase, tal era a rejei&ccedil;&atilde;o da abordagem feminista:    na filosofia, no direito, na economia, nas ci&ecirc;ncias pol&iacute;ticas...    Ora, acontece que a introdu&ccedil;&atilde;o da dimens&atilde;o sexuada no m&iacute;nimo    compensa omiss&otilde;es prejudiciais e, no mais das vezes, provoca uma verdadeira    revolu&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"><B>REF</B>: No col&oacute;quio feminista franc&oacute;fono    realizado em Toulouse, em 2002, viu-se a exist&ecirc;ncia de um debate institui&ccedil;&atilde;o/fora    da institui&ccedil;&atilde;o que nos parece    ainda muito presente na Fran&ccedil;a. O que voc&ecirc; pensa dessa clivagem?</font></p>     <p><font size="2" face="Verdana"><B>MF</B>: Na Fran&ccedil;a, nos anos 1970 e    1980, muitas militantes feministas eram estudantes, fazendo tese ou procurando    trabalho no campo da pesquisa. &Eacute; o que explica tamb&eacute;m, sem d&uacute;vida,    o desenvolvimento das pesquisas feministas. As feministas procuravam inserir-se    no mercado profissional e, em seguida, introduziam sua milit&acirc;ncia na institui&ccedil;&atilde;o    ou, mais precisamente, tentavam faz&ecirc;-lo. &Eacute; preciso dizer que, desde    o in&iacute;cio do movimento, instalou-se uma certa pr&aacute;tica, principalmente    no que diz respeito &agrave; escrita: a do trabalho coletivo, de vai-e-vem entre    a teoria e a pr&aacute;tica, que implicava igualmente a recusa das hierarquias    acad&ecirc;micas e dos crit&eacute;rios classicamente reconhecidos do ponto    de vista catedr&aacute;tico. Os primeiros textos feministas foram assinados    com pseud&ocirc;nimos ou nomes desacompanhados de sobrenome. Ningu&eacute;m    devia se prevalecer das a&ccedil;&otilde;es dos outros, de seu trabalho, e reivindicar    em seguida uma produ&ccedil;&atilde;o individual: tal atitude era imediatamente    denunciada como sendo uma estrat&eacute;gia para fazer carreira sobre as costas    das mulheres... Mas essa atitude cedeu progressivamente lugar a um comportamento    muito mais individualista. Algumas feministas, que alcan&ccedil;aram uma posi&ccedil;&atilde;o    profissional, tinham de dar conta das exig&ecirc;ncias da institui&ccedil;&atilde;o,    em particular no que diz respeito &agrave;s publica&ccedil;&otilde;es. As que    se mantiveram "fora", que n&atilde;o possu&iacute;am um emprego est&aacute;vel,    ou que tinham de ganhar sua vida de outra maneira, censuravam-nas por terem-se    desinteressado das lutas, tomadas que estavam pelo seu pr&oacute;prio trabalho    de pesquisa. As militantes denunciavam essa nova divis&atilde;o do trabalho,    na qual algumas faziam suas carreiras, de certa forma, sobre as costas das outras.    Ao mesmo tempo, as pesquisadoras feministas dentro da institui&ccedil;&atilde;o    tinham que provar o tempo todo o car&aacute;ter cient&iacute;fico de seu trabalho:    sobre elas pairava constantemente a suspeita de serem mais militantes do que    cientistas. Esta &eacute; uma falsa querela que ainda continua, mas que tem    por base uma realidade: a dist&acirc;ncia que se instaurou entre as pesquisadoras    e as feministas que est&atilde;o sempre em campo, principalmente as que participam    de associa&ccedil;&otilde;es, lutando em favor das mulheres n&atilde;o se atenuou.    As primeiras sublinham a import&acirc;ncia das condi&ccedil;&otilde;es necess&aacute;rias    para serem cientificamente aceit&aacute;veis; as segundas as criticam por esquecerem    o papel da luta. Isso ficou evidenciado numa grande pesquisa sobre as viol&ecirc;ncias    contra as mulheres, realizada em 1999 e 2000. Algumas associa&ccedil;&otilde;es    que combatiam a viol&ecirc;ncia e que haviam sido, no entanto, amplamente consultadas    na fase de prepara&ccedil;&atilde;o da pesquisa criticaram os resultados da    mesma por terem minimizado o problema, fornecendo dados que lhe pareciam    muito mais d&eacute;beis do que os que elas constatavam. Ao mesmo tempo que    queriam obter das pesquisadoras os "dados reais", elas os contestavam.    Ora, se &eacute; verdade que as feministas que trabalham nesse campo o conhecem    freq&uuml;entemente melhor que as pesquisadoras, o que se passa no quotidiano,    &eacute; sem d&uacute;vida dif&iacute;cil para elas manter a dist&acirc;ncia    necess&aacute;ria para analis&aacute;-lo. E, no outro extremo, h&aacute; pesquisadoras    que querem garantir &agrave;s pesquisas feministas a "respeitabilidade    acad&ecirc;mica", que s&atilde;o partid&aacute;rias da aplica&ccedil;&atilde;o    de crit&eacute;rios cl&aacute;ssicos de exig&ecirc;ncia cient&iacute;fica e    s&atilde;o contr&aacute;rias a "derroga&ccedil;&otilde;es para objetos    espec&iacute;ficos", o que conduz, incontestavelmente, a certa normaliza&ccedil;&atilde;o    da produ&ccedil;&atilde;o te&oacute;rica feminista. A posi&ccedil;&atilde;o    dessas pesquisadoras feministas da qual compartilho &eacute; que o capital simb&oacute;lico    fundado sobre a a&ccedil;&atilde;o militante deve ser acompanhado de um grande    capital cient&iacute;fico, se quiser ser re-convertido a uma posi&ccedil;&atilde;o    social dominante e n&atilde;o mais dominada dentro do campo cient&iacute;fico.</font></p>     <p><font size="2" face="Verdana"><B>REF</B>: Como voc&ecirc; ingressou no feminismo?</font></p>     <p><font size="2" face="Verdana"><B>MF</B>: Estava terminando meu curso de economia    quando o feminismo entrou na minha vida, revirando-a totalmente (eu j&aacute;    era casada e tinha duas filhas pequenas!). Militava sobretudo em favor da liberdade    de aborto e, como era economista da sa&uacute;de, decidi fazer minha monografia    de fim de curso (o equivalente ao atual DEA<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>) sobre os custos    do aborto clandestino. A partir de um m&eacute;todo utilizado na &eacute;poca    (que era chamado de racionaliza&ccedil;&atilde;o das decis&otilde;es or&ccedil;ament&aacute;rias),    tratei das vantagens econ&ocirc;micas do desenvolvimento da contracep&ccedil;&atilde;o    e da medicaliza&ccedil;&atilde;o do aborto em compara&ccedil;&atilde;o aos custos    econ&ocirc;micos e sociais do aborto clandestino. Fui at&eacute; premiada! Em    seguida, continuei a trabalhar com a maternidade, a gravidez, o aborto, a contracep&ccedil;&atilde;o    e o desejo de ter filhos. Entrei para o CNRS gra&ccedil;as a um projeto sobre    essa tem&aacute;tica e desenvolvi, mais especificamente, o tema do aborto. Eu    tinha retomado, paralelamente, meu curso de sociologia, que me interessava muito    mais que o de economia. Depois de ter trabalhado com a maternidade, comecei    a trabalhar com a paternidade, com Anne Marie Devreux. Em seguida, com a fam&iacute;lia    e sua articula&ccedil;&atilde;o com o trabalho, atrav&eacute;s da compara&ccedil;&atilde;o    de trajet&oacute;rias de homens e mulheres. Nessa pesquisa, interessei-me pelos    programas televisivos sobre os pais e pelo papel da escola na reprodu&ccedil;&atilde;o    das rela&ccedil;&otilde;es sociais de sexo. Ent&atilde;o, mudei completamente    de &aacute;rea disciplinar para trabalhar, durante v&aacute;rios anos, com as    desigualdades de sexo na escola e com as carreiras at&iacute;picas de mulheres    com estudos extremamente avan&ccedil;ados nas &aacute;reas da matem&aacute;tica    e da f&iacute;sica, formadas pelas grandes escolas francesas: a Escola Normal    Superior e a Escola Polit&eacute;cnica. No   fim da pesquisa, o INED (Instituto Nacional de Estudos Demogr&aacute;ficos)    me prop&ocirc;s participar de uma grande pesquisa sobre o aborto. Aceitei, com    muito prazer, retornar aos meus primeiros objetos de estudo. Depois, ampliei    meu campo de pesquisa trabalhando com a contracep&ccedil;&atilde;o na &Aacute;frica    e com a sexualidade na Fran&ccedil;a, em parceria especialmente com Nathalie    Bajos e Michel Bozon.</font></p>     <p><font size="2" face="Verdana"><B>REF</B>: Fale-nos de seus trabalhos sobre    a contracep&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"><B>MF</B>: O problema com a pretensa "revolu&ccedil;&atilde;o    contraceptiva" &eacute; que, na Fran&ccedil;a, ela foi traduzida por uma    injun&ccedil;&atilde;o normativa muito forte: nada de sexualidade sem contracep&ccedil;&atilde;o,    nada de crian&ccedil;a n&atilde;o programada. Uma vez que hoje em dia possu&iacute;mos    os meios, todo nascimento deve ser volunt&aacute;rio e desejado. Ora, a pr&aacute;tica    da contracep&ccedil;&atilde;o, no quotidiano, n&atilde;o &eacute; t&atilde;o    f&aacute;cil para as mulheres. As normas que enquadram o comportamento das mulheres    s&atilde;o contradit&oacute;rias: elas t&ecirc;m de se realizar em sua vida    de mulher, de casal, de profissional, mas n&atilde;o podem esquecer a maternidade,    sem a qual uma mulher n&atilde;o &eacute; uma "verdadeira mulher".    Entretanto, a idade da mulher tamb&eacute;m &eacute; a idade de fazer carreira,    e mesmo na Fran&ccedil;a, reputada por suas creches e escolas, n&atilde;o h&aacute;,    em contrapartida, bab&aacute;s para cuidar das crian&ccedil;as... Tomadas por    desejos contradit&oacute;rios, as mulheres encontram-se &agrave;s vezes em situa&ccedil;&otilde;es    em que o controle da contracep&ccedil;&atilde;o n&atilde;o &eacute; muito f&aacute;cil.    A pesquisa que fizemos com Nathalie Bajos e uma equipe do INSERM (Instituto    Nacional de Sa&uacute;de e Estudos sobre a Pesquisa M&eacute;dica) mostra bem    que as mulheres que ficam gr&aacute;vidas sem t&ecirc;-lo previsto, e que na    sua maioria abortam, n&atilde;o s&atilde;o irrespons&aacute;veis, mas mulheres    que se viram numa situa&ccedil;&atilde;o de vulnerabilidade, quer por sua situa&ccedil;&atilde;o    pessoal, quer pela do casal. A domina&ccedil;&atilde;o masculina &eacute; exercida    tamb&eacute;m na pr&aacute;tica quotidiana da contracep&ccedil;&atilde;o as    brasileiras bem o sabem! Mas a situa&ccedil;&atilde;o &eacute;, apesar de tudo,    muito diferente nos nossos dois pa&iacute;ses, gra&ccedil;as &agrave; legisla&ccedil;&atilde;o    que autoriza o aborto. </font></p>     <p><font size="2" face="Verdana">Na realidade, o que descobrimos, Nathalie e eu,    &eacute; que a contracep&ccedil;&atilde;o e o aborto n&atilde;o s&atilde;o realmente    as "alavancas que permitem reverter a domina&ccedil;&atilde;o masculina",    como o diz de forma um pouco otimista Fran&ccedil;oise H&eacute;ritier.   <a name="tx14"></a><a href="#nt14"><sup>14</sup></a>   As mulheres poderiam ter se apossado desse poder que haviam lhe dado (a contracep&ccedil;&atilde;o    fora o preservativo &eacute; essencialmente feminina e o aborto depende unicamente    da decis&atilde;o da mulher) para fazer dele uma ferramenta contra a domina&ccedil;&atilde;o    masculina. Elas poderiam ter decidido n&atilde;o ter mais filhos (seguindo o    exemplo de Simone de Beauvoir), ou ter filhos para si mesmas e n&atilde;o para    a fam&iacute;lia ou para o c&ocirc;njuge. Mas a grande maioria das mulheres    considera que a maternidade &eacute; uma    experi&ecirc;ncia da qual n&atilde;o querem abrir m&atilde;o e continuam a querer    ter filhos de um homem. A primeira raz&atilde;o que fornecem para explicar o    recurso ao aborto &eacute; a aus&ecirc;ncia de pai, ou o fato de n&atilde;o    considerarem seu parceiro sexual como um pai poss&iacute;vel, ou que seu parceiro    n&atilde;o deseja ter filhos.</font></p>     <p><font size="2" face="Verdana"><B>REF</B>: Voc&ecirc; disse em sua palestra    aqui na UFSC que as mulheres postergam cada vez mais a chegada de seu primeiro    filho.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>MF</B>: Esse retardamento no nascimento do    primeiro filho, que nasce, em m&eacute;dia, na Fran&ccedil;a, quando a m&atilde;e    tem mais de 28 anos, explica-se essencialmente pela import&acirc;ncia atribu&iacute;da    &agrave; escolaridade e &agrave; atividade profissional. H&aacute; relativamente    poucas m&atilde;es adolescentes: duas em tr&ecirc;s abortam, pois n&atilde;o    se consideram suficientemente maduras para enfrentar um nascimento (e o conjunto    da sociedade est&aacute; de acordo em rela&ccedil;&atilde;o a esse ponto). Por    outro lado, um nascimento atrapalharia totalmente suas perspectivas escolares    e posteriormente sua inser&ccedil;&atilde;o profissional. De uma forma geral,    as mulheres com baixa escolaridade t&ecirc;m filhos entre os 22 e os 32 anos,    e as mulheres com alta escolaridade postergam ainda mais e esperam, em muitos    casos, ter um primeiro emprego est&aacute;vel.</font></p>     <p><font size="2" face="Verdana"><B>REF</B>: Como s&atilde;o vistos os homens    que trabalham no campo de pesquisas feministas na Fran&ccedil;a?</font></p>     <p><font size="2" face="Verdana"><B>MF</B>: Em sua origem, a "n&atilde;o-mixidade"   <a name="tx15"></a><a href="#nt15"><sup>15</sup></a>   era a regra dentro do movimento de mulheres. As primeiras pesquisas feministas    eram efetuadas exclusivamente pelas mulheres, o que contribu&iacute;a para o    seu estigma. Com a afirma&ccedil;&atilde;o de uma abordagem em termos de rela&ccedil;&otilde;es    sociais de sexo, encontramo-nos na situa&ccedil;&atilde;o paradoxal da re-introdu&ccedil;&atilde;o    da dimens&atilde;o bissexuada da sociedade, na qual n&atilde;o se podia tratar    de um dos termos da rela&ccedil;&atilde;o, as mulheres, sem tratar igualmente    do outro, os homens. E havia quase s&oacute; mulheres para faz&ecirc;-lo! O    debate era, todavia, bastante discreto, pois os homens eram pouco numerosos.    N&atilde;o havia uma posi&ccedil;&atilde;o geral, diferentemente das feministas    do Qu&eacute;bec, por exemplo, que possuem uma atitude de clara recusa nesse    dom&iacute;nio e falam de "recupera&ccedil;&atilde;o &#91;da tem&aacute;tica&#93;    pelo poder do macho". </font></p>     <p><font size="2" face="Verdana">A discuss&atilde;o em torno do col&oacute;quio    preparat&oacute;rio &agrave; confer&ecirc;ncia de Pequim, em 1995, provocou    um grande conflito, que dividiu profundamente as feministas francesas. O governo,    num gesto not&aacute;vel de inabilidade, havia nomeado um comit&ecirc; de organiza&ccedil;&atilde;o    composto por tr&ecirc;s homens e uma mulher! </font></p>     <p><font size="2" face="Verdana"> Isso foi imediatamente tomado pela comunidade    de pesquisadoras francesas como "uma grande ofensiva contra os estudos feministas".<a name="tx"></a><a href="#nt16"><sup>16</sup></a>    Para Armengaud e Jasser, tal ofensiva fazia parte de um plano global das institui&ccedil;&otilde;es    universit&aacute;rias e de pesquisa francesas, "que jamais haviam aceito os    estudos feministas e os ridicularizaram e marginalizaram desde a sua cria&ccedil;&atilde;o,    para elimin&aacute;-los completamente. Esse plano prev&ecirc; a substitui&ccedil;&atilde;o    dos estudos feministas pelos estudos sobre a 'quest&atilde;o das mulheres' que,    orientados por homens, v&atilde;o se concentrar, de agora em diante, na 'concilia&ccedil;&atilde;o'    pelas mulheres do trabalho e da fam&iacute;lia", declara o <I>abstract</I>.    <a name="tx17"></a><a href="#nt17"><sup>17</sup></a> Elas ent&atilde;o fizeram    um apelo ao boicote do col&oacute;quio, que acabou sendo realizado. Os "homens"    do comit&ecirc; de organiza&ccedil;&atilde;o (especialmente Michel Bozon e Fran&ccedil;ois    de Singly) constitu&iacute;ram, habilmente, um comit&ecirc; cient&iacute;fico    composto essencialmente de mulheres cujo trabalho era bastante reconhecido.    </font></p>     <p><font size="2" face="Verdana">Em termos de princ&iacute;pio, n&atilde;o vejo    o que impossibilitaria os homens de trabalhar com o g&ecirc;nero, mas a "mixidade"    na pesquisa feminista apresenta um risco grande, o da recupera&ccedil;&atilde;o,    oposto ao do gueto. </font></p>     <p><font size="2" face="Verdana">A "mixidade" apresenta a vantagem da    abertura e da confronta&ccedil;&atilde;o, mas ela n&atilde;o &eacute; isenta    de perigo. As rela&ccedil;&otilde;es sociais de sexo e a domina&ccedil;&atilde;o    masculina funcionam tamb&eacute;m na pesquisa: um mesmo discurso, uma mesma    an&aacute;lise, n&atilde;o tem a mesma escuta nem o mesmo alcance se for escrito    por um homem ou por uma mulher (uma mente aberta diante de uma feminista rancorosa...).    Principalmente porque o campo da pesquisa n&atilde;o &eacute; acolhedor para    as mulheres, a ci&ecirc;ncia e a feminilidade dificilmente andam lado a lado    nos estere&oacute;tipos. Al&eacute;m disso, encontramos na pesquisa todos os    clich&ecirc;s e todas as pr&aacute;ticas presentes na sociedade, e as mulheres    enfrentam aqui, como nos outros lugares, as mesmas dificuldades e as mesmas    desvantagens (para falar em p&uacute;blico, mostrar-se, apropriar-se de seu    tema e de seus resultados, gra&ccedil;as a fen&ocirc;menos de auto-ren&uacute;ncia,    auto-exclus&atilde;o, autodesvaloriza&ccedil;&atilde;o, etc.). Penso que &eacute;    preciso, portanto, aceitar a mixidade e armar-se contra as manifesta&ccedil;&otilde;es    da domina&ccedil;&atilde;o masculina dentro do pr&oacute;prio campo cient&iacute;fico.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias bibliogr&aacute;ficas </B>    </font></p>     <p><font size="2" face="Verdana">ARMENGOD, Fran&ccedil;oise; JASSER, Gha&iuml;ss. "Une    offensive majeure contre les &eacute;tudes f&eacute;ministes". <I>Nouvelles    Questions F&eacute;ministes</I>, v. 15, n. 4, p. 7-20, 1994. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">BAJOS, Nathalie; FERRAND, Mich&egrave;le et l'&eacute;quipe    GINE. <I>De la contraception &agrave; l'avortement. Sociologie des grossesses    non pr&eacute;vues</I>. Paris: Editions de l'Inserm, 2002. </font></p>     <p><font size="2" face="Verdana">BOURDIEU, Pierre. <I>La domination masculine</I>.    Seuil: Paris, 1998. </font></p>     <p><font size="2" face="Verdana"> BUTLER, Judith "Simplement culturel?".    <I>Actuel Marx</I>, n. 30, p. 201-216, 2001. Collectif.<I> Le sexe du travail</I>.    Paris: PUF, 1984. &#91;KARTCHEVSKY-BULPORT, Andr&eacute;e et al. <I>O sexo    do trabalho</I>. Rio de Janeiro: Paz e Terra, 1986&#93;. </font></p>     <p><font size="2" face="Verdana">COMBES, Danielle; DAUNE-RICHARD, Anne-Marie;    Devreux, Anne-Marie. "Mais &agrave; quoi sert une &eacute;pist&eacute;mologie    des rapports sociaux de sexe?". In: Hurtig, Marie Claude; KAIL, Michelle;    ROUCH, H&eacute;l&egrave;ne (Orgs.). <I>Sexe et genre. De la hi&eacute;rarchie    entre les sexes</I>. Paris: Editions du CNRS, 1991. </font></p>     <p><font size="2" face="Verdana">DAGENAIS, Huguette; DEVREUX, Anne-Marie. "Les    hommes, les rapports sociaux de sexe et le f&eacute;minisme: des avanc&eacute;es    sous le signe de l'ambigu&iuml;t&eacute;". <I>Nouvelles Questions F&eacute;ministes</I>,    num&eacute;ro conjoint "Ils changent, disent-ils", v. 19, n.    2, 3, 4, et <I>Recherches F&eacute;ministes</I>, v. 11, n. 2, p. 1-22, 1998.    </font></p>     <p><font size="2" face="Verdana">DAUNE-RICHARD, Anne-Marie; DEVREUX, Anne-Marie.    "Rapports sociaux de sexe et conceptualisation sociologique". <I>Recherches    F&eacute;ministes</I>, n. 5, p. 7-30, 1992. </font></p>     <p><font size="2" face="Verdana">DELPHY, Christine. <I>L'ennemi principal</I>.    Paris: Syllepse, 1998. </font></p>     <p><font size="2" face="Verdana">DUBY, Georges; PERROT, Michelle (Orgs.). <I>Histoire    des femmes en Occident</I>. Paris: Plon, 1991. 5 v. </font></p>     <p><font size="2" face="Verdana">FERRAND, Mich&egrave;le. <I>Interruption volontaire    de grossesse</I>. Paris: PUF, 1987. (Collection Que sais-je?). </font></p>     <p><font size="2" face="Verdana">______. <I>Dire sa vie. Entre travail et famille.    La construction sociale des trajectoires</I>. Paris: CSU, 1991. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">______. "A exclus&atilde;o das mulheres    da pr&aacute;tica das ci&ecirc;ncias: uma manifesta&ccedil;&atilde;o sutil da    domina&ccedil;&atilde;o masculina". <I>Revista Estudos Feministas,   </I>n&uacute;mero especial <I>Fran&ccedil;a, Brasil, Qu&eacute;bec</I>, p. 358-367,    1994. </font></p>     <p><font size="2" face="Verdana">______. <I>L'excellence scolaire, une affaire    de famille</I>. Paris: L'Harmattan, 1999. </font></p>     <p><font size="2" face="Verdana">______. <I>De la contraception &agrave; l'avortement.    Sociologie des grossesses non pr&eacute;vues</I>. Paris: Editions de l'INSERM,    2002. </font></p>     <p><font size="2" face="Verdana">______. <I>F&eacute;minin-Masculin</I>. Paris:    La D&eacute;couverte, 2005. </font></p>     <p><font size="2" face="Verdana">FERRAND, Mich&egrave;le (Org.). <I>Caderno CRH</I>,    n&uacute;mero especial <I>Quest&otilde;es de m&eacute;todo: do qualitativo ao    quantitativo</I>, n. 30-31, 1999. </font></p>     <p><font size="2" face="Verdana">GARDEY, Delphine; L&Ouml;WY, Ilana. <I>L'invention    du naturel. Les sciences et la fabrication du f&eacute;minin et du masculin</I>.    Paris: Editions des Archives Contemporaines, 2000. </font></p>     <p><font size="2" face="Verdana">GUILLAUMIN, Colette. <I>Race, sexe et pratique    du pouvoir: l'id&eacute;e de nature</I>. Paris: Editions C&ocirc;t&eacute; Femmes,    1992. </font></p>     <p><font size="2" face="Verdana">H&Eacute;RITIER, Fran&ccedil;oise.<I>Masculin,    f&eacute;minin. La pens&eacute;e de la diff&eacute;rence</I>. Paris:    Editions Odile Jacob, 1996. </font></p>     <p><font size="2" face="Verdana">______. "Janos de duas faces: implica&ccedil;&otilde;es    conceituais da fertilidade feminina". In: RIAL, Carmen; TONELI, Juracy    (Orgs.). <I>Genealogias do sil&ecirc;ncio: feminismo e g&ecirc;nero</I>. Florian&oacute;polis:    Editora Mulheres, 2004. p. 15-28. </font></p>     <p><font size="2" face="Verdana">HURTIG, Marie Claude; KAIL, Michelle; ROUCH,    H&eacute;l&egrave;ne (Orgs.). <I>Sexe et genre. De la hi&eacute;rarchie entre    les sexes</I>. Paris: Editions du CNRS, 1991. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">KERGOAT, Dani&egrave;le. "Em defesa de uma    sociologia das rela&ccedil;&otilde;es sociais: da an&aacute;lise cr&iacute;tica    das categorias dominantes &agrave; elabora&ccedil;&atilde;o de uma nova conceitua&ccedil;&atilde;o".    In: KARTCHEVSKY-BULPORT, Andr&eacute;e et al. O sexo do trabalho. Rio de Janeiro:    Paz e Terra, 1986. p. 79-93. </font></p>     <p><font size="2" face="Verdana">______. "Le rapport social de sexe. De la    reproduction des rapports sociaux &agrave; leur subversion". <I>Actuel    Marx</I>, n. 30, p. 85-100, 2001. </font></p>     <p><font size="2" face="Verdana">LAUFER, Jacqueline; MARRY, Catherine; Maruani,    Margaret.<I> Masculin-F&eacute;minin: questions pour les sciences de l'homme</I>.    Paris: PUF, 2001. </font></p>     <p><font size="2" face="Verdana"> MATHIEU, Nicole-Claude. "Notes pour une    d&eacute;finition sociologique des cat&eacute;gories de sexe". <I>Epist&eacute;mologie    Sociologique</I>, Paris, n. 1, 1971. p. 19-39. &#91;MATHIEU, Nicole-Claude. <I>L'anatomie    politique: cat&eacute;gorisations et id&eacute;ologies du sexe</I>. Paris: Editions    C&ocirc;t&eacute; Femmes, 1991&#93;.</font></p>     <p><font size="2" face="Verdana">PICQ, Fran&ccedil;oise. <I>Les ann&eacute;es    mouvements</I>. Paris: Le Seuil, 1993. </font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana">Tradu&ccedil;&atilde;o de Mariana    Joffily    <br>   Revis&atilde;o t&eacute;cnica de Miriam Grossi e Carmen Rial</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> FERRAND,    1987.    <br>   <a name="nt02"></a><a href="#tx02">2</a> FERRAND, 1991.    <br>   <a name="nt03"></a><a href="#tx03">3</a> FERRAND, 1999.    <br>   <a name="nt04"></a><a href="#tx04">4</a> FERRAND, 2002.    <br>   <a name="nt05"></a><a href="#tx05">5</a> FERRAND, 1994.    <br>   <a name="nt06"></a><a href="#tx06">6</a> FERRAND, 1999.    <br>   <a name="nt07"></a><a href="#tx07">7</a> Mich&egrave;le Ferrand usa a palavra    bricoler, termo que remete a compor a partir de conceitos prontos.    <br>   <a name="nt08"></a><a href="#tx08">8</a> Pierre BOURDIEU, 1998. J&aacute; traduzido    para o portugu&ecirc;s (<i>A domina&ccedil;&atilde;o masculina</i>).    <br>   <a name="nt09"></a><a href="#tx09">9</a> Essa leitura n&atilde;o existe em portugu&ecirc;s,    no qual a tradu&ccedil;&atilde;o de <i>rapport</i> e de <i>relation</i> &eacute;    geralmente feita pela mesma palavra: <i>rela&ccedil;&atilde;o</i>.    <br>   <a name="nt10"></a><a href="#tx10">10</a> Cadernos do G&ecirc;nero &eacute;    a tradu&ccedil;&atilde;o dessa publica&ccedil;&atilde;o que substituiu os <i>Cahiers    du GEDISST</i>.    ]]></body>
<body><![CDATA[<br>   <a name="nt11"></a><a href="#tx11">11</a> Collectif, 1984. Essa obra, totalmente    esgotada, mas ainda bastante citada, ser&aacute; reeditada no ano que vem na    cole&ccedil;&atilde;o Biblioteca do Feminismo, pela editora l'Harmattan, de    Paris.    <br>   <a name="nt12"></a><a href="#tx12">12</a> Elizabeth Lobo, importante pesquisadora    feminista brasileira, professora de sociologia na USP nos anos 1980, foi uma    das introdutoras do conceito de g&ecirc;nero no Brasil. Nasceu em 30.8.1943    e faleceu em 15.3.1991.    <br>   <a name="nt13"></a><a href="#tx13">13</a> DEA: sigla para Dipl&ocirc;me d'Etudes    Approfondies (Diploma de Estudos Aprofundados), mais ou menos equivalente ao    mestrado brasileiro (N. da T.).    <br>   <a name="nt14"></a><a href="#tx14">14</a> Para essa discuss&atilde;o, ver Fran&ccedil;oise    H&Eacute;RITIER, 2004.    <br>   <a name="nt15"></a><a href="#tx15">15</a> Categoria criada pelo feminismo para    defender a exist&ecirc;ncia de espa&ccedil;os sem a presen&ccedil;a masculina    (N. das R.).    <br>   <a name="nt16"></a><a href="#tx">16</a> Categoria criada pelo feminismo para    defender a exist&ecirc;ncia de espa&ccedil;os sem a presen&ccedil;a masculina    (N. das R.).    <br>   <a name="nt17"></a><a href="#tx17">17</a> Em ingl&ecirc;s no original. </font></p>      ]]></body>
</article>
