<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452013000100007</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452013000100007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Processo constituinte e arranjo federativo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Goulart]]></surname>
<given-names><![CDATA[Jefferson O.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual Paulista departamento de ciências humanas ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brazil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2013</year>
</pub-date>
<numero>88</numero>
<fpage>185</fpage>
<lpage>215</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452013000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452013000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452013000100007&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>DOSSI&Ecirc; CONSTITUI&Ccedil;&Atilde;O E PROCESSO CONSTITUINTE</B></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b><a name="nt"></a>Processo constituinte e arranjo federativo<a href="#tx"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>Jefferson O. Goulart</B></font></p>     <p><font size="2" face="Verdana">Professor do departamento de ci&ecirc;ncias humanas da Unesp e pesquisador do Cedec</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Comecemos por um enunciado amplamente aceito, para n&atilde;o dizer axiom&aacute;tico: a Carta de 1988 &eacute; a mais avan&ccedil;ada das constitui&ccedil;&otilde;es republicanas brasileiras, tanto pela consagra&ccedil;&atilde;o de dispositivos democr&aacute;ticos quanto pela afirma&ccedil;&atilde;o dos direitos de cidadania. Ademais, edificou uma ordem federativa notabilizada pelo fortalecimento dos n&iacute;veis subnacionais de governo, cujas prerrogativas (e receitas) foram significativamente ampliadas. O consenso gen&eacute;rico, entretanto, n&atilde;o deve obscurecer o fato de que ainda h&aacute; muitas quest&otilde;es a serem investigadas em rela&ccedil;&atilde;o ao processo constituinte em geral e ao arranjo federativo dele resultante, em particular. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A din&acirc;mica da constituinte n&atilde;o pode ser reduzida a sua dimens&atilde;o jur&iacute;dica, pois &eacute; pautada por ritmos e interesses de natureza pol&iacute;tica. Se, com efeito, a nova lei amplia direitos individuais e coletivos, &eacute; tamb&eacute;m verdade que eles carregam a marca de seu tempo. Nessa perspectiva, em contraste com o positivismo do direito p&uacute;blico mais tradicional, o arcabou&ccedil;o constitucional &eacute; tomado como eminentemente pol&iacute;tico, na medida em que exprime os jogos e as rela&ccedil;&otilde;es de poder entre atores institucionais (Bercovici, 2008). Ou seja, se &eacute; l&iacute;cito supor que "s&oacute; o direito pode limitar o poder", &eacute; igualmente v&aacute;lido afirmar que "s&oacute; o poder pode criar o direito" (Bobbio, 1986, p. 13). </font></p>     <p><font size="2" face="Verdana">Comparada &agrave;s Constitui&ccedil;&otilde;es precedentes &#150; as de 1946 e 1967, al&eacute;m da emenda de 1969 &#150; a de 1988 revela&#45;se, de fato, avan&ccedil;ada. Por outro lado, revela&#45;se tamb&eacute;m curiosamente relegada ap&oacute;s sua promulga&ccedil;&atilde;o. Com a not&aacute;vel exce&ccedil;&atilde;o de Ulysses Guimar&atilde;es &#150; que a transformou em plataforma eleitoral na frustrada disputa presidencial de 1989 &#150;, ela deixou de ser invocada como refer&ecirc;ncia pol&iacute;tico&#45;institucional chave pelas diferentes posi&ccedil;&otilde;es ideol&oacute;gicas. Os exemplos dessa relativa ren&uacute;ncia s&atilde;o abundantes. &Agrave; direita, os conservadores condenaram o conte&uacute;do excessivamente "detalhado" (supostamente mat&eacute;ria infraconstitucional), resistiram &agrave;s conquistas sociais e desde sempre advogaram pela reforma constitucional sob o prop&oacute;sito de promover ajustes e "flexibiliza&ccedil;&otilde;es". A contrariedade com as inova&ccedil;&otilde;es constitucionais e as bases para afirma&ccedil;&atilde;o de sua legitimidade foram anunciadas antes mesmo do in&iacute;cio dos trabalhos, assumindo a forma de contesta&ccedil;&atilde;o jur&iacute;dica segundo a qual a Assembleia seria apenas uma fonte de poder <I>derivada</I>, limitada por seu pr&oacute;prio ato convocat&oacute;rio: "estabelecida a premissa de que a Assembleia Nacional Constituinte exerce poderes constituintes secund&aacute;rios ou derivados, cumpre assinalar que sofrem, eles, a incid&ecirc;ncia de certas restri&ccedil;&otilde;es, que limitam sua pr&aacute;tica" (Ramos, 1987, p. 57). Essa argumenta&ccedil;&atilde;o doutrin&aacute;ria, bem se sabe, tinha como objetivo pol&iacute;tico prim&aacute;rio assegurar o mandato integral do presidente Sarney. </font></p>     <p><font size="2" face="Verdana">&Agrave; esquerda, mesmo subscrevendo a constitui&ccedil;&atilde;o, o PT fez ressalvas e votou contrariamente ao projeto global, sob o argumento de que seus avan&ccedil;os eram t&iacute;midos<a name="tx01"></a><a href="#nt01"><Sup>1</Sup></a>. Ao centro, o antigo n&uacute;cleo progressista do PMDB (origem do futuro PSDB) uma vez no governo e mediante infl ex&atilde;o liberista promoveu reformas &#150; na esfera social e, sobretudo, na ordem econ&ocirc;mica &#150; que desfiguraram muitas das conquistas que ajudou a escrever e que antes unificavam a agenda das oposi&ccedil;&otilde;es de centro&#45;esquerda. </font></p>     <p><font size="2" face="Verdana">Ainda que a polariza&ccedil;&atilde;o ideol&oacute;gica entre progressistas e conservadores tenha grande valor explicativo no c&ocirc;mputo geral e especialmente para as acirradas disputas de ordem econ&ocirc;mica (Pilatti, 2008), tal s&iacute;ntese sobre a din&acirc;mica constituinte n&atilde;o d&aacute; conta de suas m&uacute;ltiplas dimens&otilde;es e conflitos. Outras posi&ccedil;&otilde;es devem ser consideradas nesse mosaico. Do contr&aacute;rio, n&atilde;o &eacute; poss&iacute;vel explicar adequadamente o retrocesso em rela&ccedil;&atilde;o &agrave; reforma agr&aacute;ria (insepar&aacute;vel da grande mobiliza&ccedil;&atilde;o liderada pela  Uni&atilde;o Democr&aacute;tica Ruralista), a ativa presen&ccedil;a de atores extrainstitucionais nesse processo decis&oacute;rio e outros resultados surpreendentes. </font></p>     <p><font size="2" face="Verdana">Enfim, &eacute; imperativo alargar o escopo anal&iacute;tico. Modelos explicativos herm&eacute;ticos oferecem pouca ajuda e n&atilde;o v&atilde;o al&eacute;m de f&oacute;rmulas viciadas, cujas respostas s&atilde;o formuladas <I>ex ante</I>. No escopo das quest&otilde;es federativas, por exemplo, n&atilde;o haveria espa&ccedil;o para problematizar a descentraliza&ccedil;&atilde;o ou a assun&ccedil;&atilde;o de prerrogativas pelos munic&iacute;pios, porque supostamente tais quest&otilde;es n&atilde;o integram o repert&oacute;rio do federalismo original preconizado por </font></p>     <p><font size="2" face="Verdana">Madison, Jay e Hamilton &#150; restrito &agrave;s rela&ccedil;&otilde;es entre Uni&atilde;o e estados e seus correspondentes freios e contrapesos. Institui&ccedil;&otilde;es importam, mas &eacute; indispens&aacute;vel compreender por <I>quem</I> e em <I>quais circunst&acirc;ncias</I> foram engendradas. Regras do jogo s&atilde;o determinantes, assim como os atores e seus c&aacute;lculos, que produzem essas mesmas institui&ccedil;&otilde;es, mas o contexto hist&oacute;rico&#45;pol&iacute;tico e a a&ccedil;&atilde;o pol&iacute;tica e social n&atilde;o s&atilde;o vari&aacute;veis desprez&iacute;veis. </font></p>     <p><font size="2" face="Verdana">Sem pretens&atilde;o de formular um novo modelo anal&iacute;tico ou de realizar uma exegese te&oacute;rico&#45;metodol&oacute;gica &#150; mesmo porque este ensaio tem car&aacute;ter limitado e assumidamente provis&oacute;rio &#150;, tomamos como hip&oacute;tese que uma abordagem estritamente <I>institucionalista</I> &eacute; insuficiente para oferecer explica&ccedil;&otilde;es conclusivas sobre o processo constitucional. </font></p>     <p><font size="2" face="Verdana">A Constitui&ccedil;&atilde;o de 1988 n&atilde;o poder&aacute; ser compreendida adequadamente se n&atilde;o for inserida no contexto da transi&ccedil;&atilde;o brasileira, ou seja, ela se inscreve em um processo de influ&ecirc;ncias rec&iacute;procas em que a democratiza&ccedil;&atilde;o da sociedade e a mudan&ccedil;a de regime pol&iacute;tico transcorrem de modo a influ&iacute;rem e a serem infl uenciados pelo processo constitucional. Da&iacute; que uma an&aacute;lise criteriosa precise necessariamente apreender o escopo e a complexidade de seu <I>objeto</I>. Em outras palavras, tomar as partes (no caso, a quest&atilde;o federativa) em sintonia com o todo (o processo constituinte), para ent&atilde;o identificar rela&ccedil;&otilde;es de interdepend&ecirc;ncia entre elas e eventuais originalidades da mat&eacute;ria. Esse percurso anal&iacute;tico abre possibilidades de redefini&ccedil;&atilde;o de enfoques de modo a oferecer explica&ccedil;&otilde;es convincentes sobre o geral e o particular, ou, pelo menos, sobre alguns de seus aspectos.</font></p>     <p><font size="2" face="Verdana">O ensaio ser&aacute; desenvolvido em tr&ecirc;s etapas. Primeiramente, ser&aacute; problematizada a rela&ccedil;&atilde;o entre transi&ccedil;&atilde;o e processo constituinte. Em seguida, ser&atilde;o discutidas quest&otilde;es relativas ao escopo federativo. Ao final, algumas pistas e hip&oacute;teses explicativas preliminares. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><B>Transi&ccedil;&atilde;o, crise de hegemonia e processo constituinte</B></font></p>     <p><font size="2" face="Verdana">A transi&ccedil;&atilde;o sugere um componente valorativo subjacente, isto &eacute;, sup&otilde;e ritos de passagem com resultados predeterminados que obrigatoriamente implicariam a supera&ccedil;&atilde;o do regime autorit&aacute;rio precedente e um ponto de chegada necessariamente democr&aacute;tico. Mas a "democracia consolidada &eacute; apenas uma das poss&iacute;veis consequ&ecirc;ncias do colapso de regimes autorit&aacute;rios" (Przeworski, 1994, p. 60). A advert&ecirc;ncia &eacute; duplamente valiosa: tanto porque desautoriza concep&ccedil;&otilde;es deterministas da hist&oacute;ria, quanto porque rep&otilde;e desafios cl&aacute;ssicos do pensamento pol&iacute;tico, dentre os quais o estabelecimento de uma ordem razoavelmente est&aacute;vel e amplamente aceita entre governantes e governados, ou seja, um ordenamento leg&iacute;timo. </font></p>     <p><font size="2" face="Verdana">No caso brasileiro, a literatura j&aacute; demonstrou fartamente que os militares se dividiam basicamente em dois campos: o primeiro, mais duro, defensor do endurecimento e da manuten&ccedil;&atilde;o <I>sine die</I> do regime; o segundo, mais  moderado, que advogava a tese de sua progressiva institucionaliza&ccedil;&atilde;o com manuten&ccedil;&atilde;o da tutela fardada, controle de &aacute;reas estrat&eacute;gicas do Estado e algum grau de partilha do poder com as elites civis &#150; linha sagrada vitoriosa com a ascens&atilde;o do presidente Geisel e do grupo castelista, ainda que n&atilde;o sem tens&otilde;es. Mas como a hist&oacute;ria comporta o acaso e a indetermina&ccedil;&atilde;o, a transi&ccedil;&atilde;o assumiu contornos complexos e imprevistos. Assim se estabelece "a dial&eacute;tica da concess&atilde;o, por parte do regime, e da conquista, por parte da sociedade" (Stepan, 1986, p. 57). Inviabilizou&#45;se, inclusive, a distens&atilde;o lenta, gradual e segura, cujos objetivos e desfechos n&atilde;o foram acordados: nem entre os pr&oacute;prios militares (sobretudo os setores instalados na comunidade de informa&ccedil;&otilde;es e nas institui&ccedil;&otilde;es repressivas); nem entre eles e a oposi&ccedil;&atilde;o pol&iacute;tica, que n&atilde;o aceitou seus limites; tampouco com a sociedade civil, que protagonizou agita&ccedil;&otilde;es singulares, como as que deram origem ao novo sindicalismo e ao maior movimento pol&iacute;tico&#45;civil da hist&oacute;ria do pa&iacute;s, a campanha "Diretas j&aacute;". </font></p>     <p><font size="2" face="Verdana">A partir da tipologia desenvolvida por G. O'Donnell e P. Schmitter, e resgatada por Przeworski (1994), podemos sintetizar esquematicamente o desfecho da transi&ccedil;&atilde;o brasileira como o triunfo de um pacto entre posi&ccedil;&otilde;es moderadas: um acordo que isola os "linhas&#45;duras" do bloco autorit&aacute;rio e das oposi&ccedil;&otilde;es para celebrar arranjos e institui&ccedil;&otilde;es preconizados por "reformistas" de ambos os campos. Tal desenho retrata com razo&aacute;vel fidelidade a trajet&oacute;ria brasileira e seu momento decisivo (mas n&atilde;o &uacute;ltimo) representado pela Alian&ccedil;a Democr&aacute;tica, cons&oacute;rcio que reuniu os dissidentes do regime sob a forma da Frente Liberal e do PMDB, sob a lideran&ccedil;a do igualmente moderado Tancredo Neves. </font></p>     <p><font size="2" face="Verdana">Nessas circunst&acirc;ncias, as ideias de um novo pacto e de um novo sistema pol&iacute;tico ganham for&ccedil;a no interior do regime militar, cuja eros&atilde;o ganhou fei&ccedil;&atilde;o definitiva com o deslocamento de uma parte de sua antiga base de sustenta&ccedil;&atilde;o parlamentar na disputa sucess&oacute;ria de 1984. Assim, o ritmo e a correla&ccedil;&atilde;o de for&ccedil;as da transi&ccedil;&atilde;o levaram &agrave; crescente aceita&ccedil;&atilde;o da tese de uma nova Constitui&ccedil;&atilde;o &#150; antes bandeira quase privativa das oposi&ccedil;&otilde;es pol&iacute;tica e civil<a name="tx02"></a><a href="#nt02"><Sup>2</Sup></a>. Nesses termos, com destaque para a capacidade de organiza&ccedil;&atilde;o e mobiliza&ccedil;&atilde;o da sociedade civil, podemos incorporar a no&ccedil;&atilde;o de que a <I>liberaliza&ccedil;&atilde;o</I> fugiu ao controle do regime militar e passou a significar <I>democratiza&ccedil;&atilde;o</I> (Sallum Jr., 1996).</font></p>     <p><font size="2" face="Verdana">O argumento merece &ecirc;nfase: ainda em curso e sem um desfecho definido, a transi&ccedil;&atilde;o marcar&aacute; o ritmo e o tom do processo constituinte, n&atilde;o s&oacute; porque comporta enorme multiplicidade de atores em disputa pela imposi&ccedil;&atilde;o de seus interesses (Executivo, For&ccedil;as Armadas, governos subnacionais, partidos pol&iacute;ticos, sociedade civil em suas mais contradit&oacute;rias formas de express&atilde;o), mas tamb&eacute;m porque a agenda constitucional n&atilde;o se circunscreve &agrave; substitui&ccedil;&atilde;o de um regime pol&iacute;tico ou &agrave; correspondente formata&ccedil;&atilde;o jur&iacute;dico&#45;constitucional. </font></p>     <p><font size="2" face="Verdana">A agenda constitucional &eacute; complexa e multifacetada, na medida em que versa sobre o modelo de Estado (tanto no sentido pol&iacute;tico, que se imp&otilde;e pelas exig&ecirc;ncias do Estado de Direito, quanto no econ&ocirc;mico, que envolve as estrat&eacute;gias de desenvolvimento) e todas as defini&ccedil;&otilde;es da&iacute; decorrentes. Ademais, "assembleias constituintes s&atilde;o meios preventivos para limitar e controlar o poder, preparando a sociedade para a mudan&ccedil;a pol&iacute;tica por meio de uma moldura jur&iacute;dica, exatamente para evitar a ruptura revolucion&aacute;ria" (Faoro, 2007, p. 182). Tomando o argumento ao p&eacute; da letra, o processo constitucional enseja uma pactua&ccedil;&atilde;o de alta complexidade, cujo objetivo consiste precisamente  em impedir uma solu&ccedil;&atilde;o de <I>ruptura</I> para a transi&ccedil;&atilde;o. Busca&#45;se, ent&atilde;o, a <I>autoridade baseada na legitimidade</I>, ou seja, uma ordem leg&iacute;tima que sup&otilde;e consentimento. </font></p>     <p><font size="2" face="Verdana">Mesmo que uma nova constitui&ccedil;&atilde;o tenda a assumir um car&aacute;ter <I>fundacional</I>, no sentido de que promova algum grau de rompimento, anuncie um novo ordenamento e sintetize a supera&ccedil;&atilde;o da antiga ordem &#150; porque envolve soberania, autodetermina&ccedil;&atilde;o e a no&ccedil;&atilde;o normativa de contrato (Faoro, 2007) &#150;, h&aacute; fortes raz&otilde;es para sustentar que nossa transi&ccedil;&atilde;o s&oacute; se completou na d&eacute;cada de 1990, por ocasi&atilde;o da implanta&ccedil;&atilde;o do Plano Real e do governo de Fernando Henrique Cardoso. Emerge, ali, uma nova hegemonia, que, para se consumar, promove novas mudan&ccedil;as constitucionais. Expliquemos melhor: </font></p>     <blockquote>       <p><font size="2" face="Verdana">A gest&atilde;o FHC imprimiu um forte ritmo de reformas      porque identificou a raiz do problema da instabilidade econ&ocirc;mica no Estado e, tamb&eacute;m, porque foi capaz de tornar seu ide&aacute;rio liberalizante hegem&ocirc;nico na sociedade, com correspondente maioria no Parlamento. Tal preval&ecirc;ncia de valores traduziu&#45;se em reorganizar o Estado, conjugando interesses os mais diversificados que, para al&eacute;m dos benef&iacute;cios alcan&ccedil;ados atrav&eacute;s da estabilidade, reuniram num mesmo lado o grande empresariado do sistema financeiro e expressivos segmentos do setor produtivo, amplas parcelas dos desorganizados <I>de baixo</I>, assalariados e boa por&ccedil;&atilde;o das classes m&eacute;dias, a maior parte da m&iacute;dia, investidores internacionais etc. (Goulart, 2002, pp. 41&#45;2). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O processo constituinte reorienta e reorganiza os rumos da transi&ccedil;&atilde;o n&atilde;o apenas pelos resultados que produz em termos institucionais, mas tamb&eacute;m porque promove realinhamentos pol&iacute;ticos, redefine a correla&ccedil;&atilde;o de for&ccedil;as e a agenda do pa&iacute;s. Ademais, "a nova 'institucionalidade' produzida pela Constituinte gerou dificuldades adicionais para a finaliza&ccedil;&atilde;o da transi&ccedil;&atilde;o pol&iacute;tica" (Sallum Jr., 1996, p. 156), vale dizer, impasses jur&iacute;dicos, pol&iacute;ticos e socioecon&ocirc;micos, cuja resolu&ccedil;&atilde;o implicaria a exist&ecirc;ncia de uma nova hegemonia capaz de super&aacute;&#45;los. Portanto, o segundo aspecto distintivo da transi&ccedil;&atilde;o que incide decisivamente na din&acirc;mica dos trabalhos constituintes diz respeito &agrave; car&ecirc;ncia de um projeto hegem&ocirc;nico.</font></p>     <p><font size="2" face="Verdana">Os anos de 1980 s&atilde;o marcantes sob v&aacute;rios aspectos: i) cen&aacute;rio econ&ocirc;mico profundamente modificado a partir dos efeitos delet&eacute;rios das crises do petr&oacute;leo, na d&eacute;cada anterior, e da recess&atilde;o que se instala na Am&eacute;rica Latina; ii) mudan&ccedil;as mundiais que incidem diretamente sobre o desempenho das economias da periferia do capitalismo, seja no n&iacute;vel da (in)disponibilidade do fluxo de capitais, seja no plano da competitividade, enfraquecendo&#45;as ainda mais; iii) crescente enfraquecimento pol&iacute;tico do regime militar, tend&ecirc;ncia agudizada no pleito de 1982 com a perda de maioria do PDS no Congresso Nacional e a elei&ccedil;&atilde;o de governadores de partidos de oposi&ccedil;&atilde;o nos principais estados da federa&ccedil;&atilde;o (SP, RJ e MG); iv) simultaneamente &agrave; crise do regime pol&iacute;tico, sinais de esgotamento do modelo desenvolvimentista de Estado que impulsionou o pa&iacute;s e, que, no essencial, n&atilde;o s&oacute; n&atilde;o foi alterado como, sofreu aperfei&ccedil;oamentos durante o regime militar. </font></p>     <p><font size="2" face="Verdana">Essa conjun&ccedil;&atilde;o de fatores fracionou decisivamente o regime, al&eacute;m de impor obst&aacute;culos gigantescos &agrave; governabilidade do governo civil instalado em 1985. Tais dificuldades s&atilde;o essenciais para se compreender, de um lado, o insucesso dos planos de ajuste e das pol&iacute;ticas macroecon&ocirc;micas e, de outro, a fragilidade pol&iacute;tica do governo da Alian&ccedil;a Democr&aacute;tica, conduzido por Jos&eacute; Sarney. Tentativas de retomar o caminho do desenvolvimento se frustraram basicamente porque se assentaram sobre as mesmas bases do paradigma em crise e porque faltava sustenta&ccedil;&atilde;o pol&iacute;tico&#45;institucional e social. Nesses termos, o antigo pacto que assegurou vantagens a diversos segmentos (empresariado, burocracia e funcion&aacute;rios de empresas estatais, classes m&eacute;dias, trabalhadores qualificados de setores de ponta da economia como o setor automobil&iacute;stico etc.) n&atilde;o s&oacute; ruiu, como provocou tens&otilde;es. </font></p>     <p><font size="2" face="Verdana">Do ponto vista estritamente num&eacute;rico, maioria n&atilde;o faltou ao governo da Nova Rep&uacute;blica, no processo constituinte: de um total de 559 cadeiras, o PMDB contabilizava 307 constituintes, enquanto o PFL tinha outros 134 parlamentares, perfazendo a bagatela de 78,8% da representa&ccedil;&atilde;o partid&aacute;ria<a name="tx03"></a><a href="#nt03"><Sup>3</Sup></a>. A despeito do enfraquecimento do governo, &eacute; indispens&aacute;vel observar que as elei&ccedil;&otilde;es de 1986 transcorreram sob o efeito pol&iacute;tico devastador do Plano Cruzado, o qual rendeu maci&ccedil;a vit&oacute;ria aos partidos governistas e ef&ecirc;mero prest&iacute;gio para Sarney e seu governo. Assim, a maioria da representa&ccedil;&atilde;o da Alian&ccedil;a Democr&aacute;tica foi num&eacute;rica, dom&iacute;nio ampliado pela presen&ccedil;a de um ter&ccedil;o de senadores bi&ocirc;nicos face ao modelo adotado de Congresso Constituinte. Em tese, portanto, a situa&ccedil;&atilde;o tinha ampla e confort&aacute;vel maioria para fazer valer suas prefer&ecirc;ncias. A prop&oacute;sito, quais prioridades? Aqui &eacute; imperativo fazer um registro pol&iacute;tico e uma distin&ccedil;&atilde;o conceitual. </font></p>     <p><font size="2" face="Verdana">O PMDB sempre teve um car&aacute;ter sabidamente frentista (<I>catch all</I>, <I>partido&#45;&ocirc;nibus</I>...). Sua pluralidade interna n&atilde;o foi problema na oposi&ccedil;&atilde;o ao regime autorit&aacute;rio, porque havia razo&aacute;vel unidade negativa em seu interior, isto &eacute;, coes&atilde;o em torno da rejei&ccedil;&atilde;o ao arb&iacute;trio e de uma plataforma difusamente democr&aacute;tica. Na constituinte, por&eacute;m, confirmou&#45;se a previs&iacute;vel dispers&atilde;o pol&iacute;tico&#45;ideol&oacute;gica dessa diversidade. Vale frisar: "Fleischer aponta que, da bancada do PMDB na Constituinte, 40 representantes eram oriundos do PDS e 42 da antiga Arena", n&uacute;meros que levaram Campello de Souza a sustentar que a maior bancada da Constituinte n&atilde;o foi o PMDB, e sim a Arena de 1979: "nada menos que 7 dos 559 constituintes atuais tiveram passagem pela legenda que apoiou o autoritarismo" (Leme, 1992, p. 95). A tens&atilde;o interna ao PMDB foi permanente, atingindo pontos nevr&aacute;lgicos: (a) na disputa pela lideran&ccedil;a do partido na constituinte (vencida pelo progressista M&aacute;rio Covas contra Luiz Henrique da Silveira, candidato centrista patrocinado por Ulysses Guimar&atilde;es); (b) na mudan&ccedil;a regimental e na forma&ccedil;&atilde;o do <I>Centr&atilde;o</I>, que representou uma esp&eacute;cie de desautoriza&ccedil;&atilde;o da lideran&ccedil;a partid&aacute;ria; e (c), finalmente, na consuma&ccedil;&atilde;o da cis&atilde;o do grupo que deu origem ao PSDB. </font></p>     <p><font size="2" face="Verdana">Maioria parlamentar, portanto, n&atilde;o &eacute; sin&ocirc;nimo de hegemonia. Fruto do desempenho eleitoral das oposi&ccedil;&otilde;es, da experimenta&ccedil;&atilde;o e da incerteza pr&oacute;prias da tran&#45;si&ccedil;&atilde;o, "instaura&#45;se no Brasil aquilo que Gramsci denominava de crise de hegemonia. O n&uacute;cleo governamental n&atilde;o consegue mais dirigir a alian&ccedil;a desenvolvimentista e a sociedade como um todo. Os representantes dissociam&#45;se dos representados". As consequ&ecirc;ncias desse cen&aacute;rio s&atilde;o o fracionamento e a polariza&ccedil;&atilde;o ideol&oacute;gica e pol&iacute;tica, determinando "a desagrega&ccedil;&atilde;o no interior do bloco dominante" (Sallum J&uacute;nior, 1995, p. 160). Para este int&eacute;rprete da transi&ccedil;&atilde;o, a crise terminal do pacto que sustentou o Estado desenvolvimentista est&aacute; na raiz do problema e se refletiu nas frustradas tentativas de ajuste macroecon&ocirc;mico (malsucedidas precisamente porque tentadas em bases obsoletas), mas &eacute; evidente que uma desagrega&ccedil;&atilde;o de tal ordem n&atilde;o deixaria de se refletir na mudan&ccedil;a de regime pol&iacute;tico e tamb&eacute;m no processo constituinte. Alguns aspectos evidenciam essa fragmenta&ccedil;&atilde;o: </font></p>     <blockquote>       <p><font size="2" face="Verdana"><B>1) </B>embora majorit&aacute;rio, o PMDB jamais forjou s&oacute;lida unidade pol&iacute;tica e program&aacute;tica, haja vista a inclina&ccedil;&atilde;o da lideran&ccedil;a de M&aacute;rio Covas de se aproximar de posi&ccedil;&otilde;es &agrave; esquerda e do acirrado antagonismo ao governo, pela Alian&ccedil;a Democr&aacute;tica. Com a mudan&ccedil;a do regimento interno e o surgimento do <I>Centr&atilde;o</I>, o partido faz uma inflex&atilde;o ao centro e &agrave; direita, influindo, obviamente, no conte&uacute;do final da Constitui&ccedil;&atilde;o; </font></p>       <p><font size="2" face="Verdana"><B>2) </B>a rela&ccedil;&atilde;o de for&ccedil;as resultante das elei&ccedil;&otilde;es de 1982 e 1986      conferiu grande influ&ecirc;ncia, aos governadores, sobre temas      nacionais, incluindo seu peso na campanha pelas elei&ccedil;&otilde;es      presidenciais diretas, a escolha da chapa Tancredo&#45;Sarney e      posi&ccedil;&otilde;es de veto em quest&otilde;es federais, em fun&ccedil;&atilde;o da ascend&ecirc;ncia sobre as bancadas no Congresso (Abrucio, 1998); </font></p>       <p><font size="2" face="Verdana"><B>3) </B>em contraste com a tradi&ccedil;&atilde;o constitucional do pa&iacute;s, a recusa tanto &agrave; esquerda como &agrave; direita em iniciar os trabalhos      tomando como base um anteprojeto de Constitui&ccedil;&atilde;o &#150;      incluindo o desprezo inicial pelo produto da Comiss&atilde;o Provis&oacute;ria de Estudos Constitucionais, constitu&iacute;da em julho de 1985<a name="tx04"></a><a href="#nt04"><Sup>4</Sup></a> &#150; traduziu elevada falta de consenso substantivo das for&ccedil;as pol&iacute;ticas; </font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>4) </B>a escolha de uma metodologia descentralizada (comiss&otilde;es tem&aacute;ticas e subcomiss&otilde;es) contribuiu decisivamente para gerar um modelo procedimental politicamente fragmentado, estimulando a emerg&ecirc;ncia de n&uacute;cleos mais autonomizados e consider&aacute;vel grau de polariza&ccedil;&atilde;o ideol&oacute;gica. Nesses termos, formam&#45;se <I>dois grandes partidos</I> &#150; <I>progressistas</I> e <I>conservadores</I> &#150; que deram a t&ocirc;nica da disputa (Pilatti, 2008). </font></p> </blockquote>     <p><font size="2" face="Verdana">Assim, a inexist&ecirc;ncia de um projeto hegem&ocirc;nico capaz de organizar o processo pol&iacute;tico significou a aus&ecirc;ncia de controle da agenda da Constituinte ou, dito de outra forma, fragilizou a possibilidade de um controle efetivo, em raz&atilde;o da pulveriza&ccedil;&atilde;o das for&ccedil;as pol&iacute;ticas. Expliquemos. </font></p>     <p><font size="2" face="Verdana">Embora haja evid&ecirc;ncias de que os partidos tenham sido capazes de organizar interesses, como ocorre em  qualquer democracia (Coelho, 1999); de que os procedimentos (estruturas decis&oacute;rias, dentre as quais, comiss&otilde;es e subcomiss&otilde;es) e o protagonismo do campo progressista tenham influ&iacute;do decisivamente para o teor dos resultados produzidos (Pilatti, 2008); de que a capacidade de organiza&ccedil;&atilde;o da sociedade civil tenha logrado &ecirc;xito no prop&oacute;sito de fixar exogenamente suas pr&oacute;prias demandas (Brand&atilde;o, 2011; Araujo, 2009; Michiles et al. 1989); ou ainda de que se tenha superado impasses como o car&aacute;ter congressual da Constituinte e a mudan&ccedil;a de regimento interno que limitou algumas conquistas do campo progressista, o ambiente de fragmenta&ccedil;&atilde;o conferiu um car&aacute;ter mais suscet&iacute;vel e poroso &agrave; constituinte, cuja explica&ccedil;&atilde;o reside precisamente na incapacidade de se forjar um polo hegem&ocirc;nico<a name="tx05"></a><a href="#nt05"><Sup>5</Sup></a>. Nesses termos, se n&atilde;o se pode falar categoricamente em primazia das partes, estamos autorizados a inferir que nenhuma for&ccedil;a pol&iacute;tica tenha imposto seu projeto e sua concep&ccedil;&atilde;o de mundo, isto &eacute;, nenhum agrupamento (partidos, governo, classe social etc.) formulou um projeto global para o pa&iacute;s a partir do qual pudesse polarizar a disputa constitucional. </font></p>     <p><font size="2" face="Verdana">Se, com efeito, havia consenso em rela&ccedil;&atilde;o &agrave; mudan&ccedil;a de regime pol&iacute;tico, o mesmo n&atilde;o se pode dizer em rela&ccedil;&atilde;o ao modelo de Estado. Os protagonistas desse processo pareciam ter ci&ecirc;ncia da complexidade das perguntas que se impunham (sintetizadas na nomenclatura das oito comiss&otilde;es tem&aacute;ticas), mas n&atilde;o ofereceram respostas abrangentes nem dispunham de ascend&ecirc;ncia pol&iacute;tica para enfrent&aacute;&#45;las. Assim, liberais se empenhariam por um Estado m&iacute;nimo, socialistas por uma economia amplamente planificada e social&#45;democratas por um sistema de <I>welfare</I>. &Eacute; not&aacute;vel que nenhuma dessas prescri&ccedil;&otilde;es tenha se apresentado de maneira <I>pura </I>ou triunfado de forma clara e que, dessa forma, os resultados finais tenham comportado ingredientes de todas elas. </font></p>     <p><font size="2" face="Verdana">Nesse cen&aacute;rio politicamente dispersivo operou&#45;se uma inflex&atilde;o na din&acirc;mica pol&iacute;tica, esp&eacute;cie de <I>esquerdiza&ccedil;&atilde;o</I> da transi&ccedil;&atilde;o<a name="tx06"></a><a href="#nt06"><Sup>6</Sup></a>. Como a correla&ccedil;&atilde;o de for&ccedil;as n&atilde;o admitia rompimento com o <I>status quo</I> e a Constituinte era entendida como imposi&ccedil;&atilde;o de uma solu&ccedil;&atilde;o pactuada em busca de legitimidade para uma nova ordem, prevaleceu uma <I>quase&#45;ruptura</I>: "&#091;a constituinte&#093; representou o processo mais radical do per&iacute;odo de transi&ccedil;&atilde;o no Brasil"<a name="tx07"></a><a href="#nt07"><Sup>7</Sup></a>. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Arranjo federativo</B></font></p>     <p><font size="2" face="Verdana">A sint&eacute;tica descri&ccedil;&atilde;o do cen&aacute;rio em que transcorreu o processo constituinte demonstra que: (a) a maioria constru&iacute;&#45;da em torno do governo da Nova Rep&uacute;blica n&atilde;o se manteve coesa a ponto de formatar a nova Carta a partir de um projeto hegem&ocirc;nico; e (b), a despeito da percep&ccedil;&atilde;o das elites pol&iacute;ticas de que a reforma do Estado era crucial, o comportamento dos constituintes n&atilde;o se pautou unicamente pelo corte partid&aacute;rio e menos ainda por alinhamento com o Executivo, obedecendo a l&oacute;gicas diversas &#150; inclusive regionalistas e suprapartid&aacute;rias<a name="tx08"></a><a href="#nt08"><Sup>8</Sup></a>. </font></p>     <p><font size="2" face="Verdana">No plano institucional, uma das caracter&iacute;sticas marcantes do regime autorit&aacute;rio se revelava na intensidade com que o poder era concentrado em seu n&iacute;vel superior, isto &eacute;, no rigoroso controle exercido pela Uni&atilde;o e na restrita permeabilidade do Estado relativamente &agrave; sociedade civil. &Agrave; medida que se ampliavam as demandas locais e regionais e que crescia a influ&ecirc;ncia dos governadores, colocava&#45;se em pauta a necessidade de restabelecer uma correspondente institucionalidade federativa &#150; pol&iacute;tica e tribut&aacute;rio&#45;fiscal &#150; capaz de atualizar&#45;se frente &agrave;s transforma&ccedil;&otilde;es da sociedade brasileira e compat&iacute;vel com os compromissos da Alian&ccedil;a Democr&aacute;tica. </font></p>     <p><font size="2" face="Verdana">Note&#45;se que a agenda da descentraliza&ccedil;&atilde;o emerge antes mesmo do processo constitucional, a ponto de o "discurso anticentraliza&ccedil;&atilde;o adquirir express&atilde;o nacional, transformar&#45;se em <I>slogan</I> de governadores, objeto de pronunciamentos parlamentares e acumular propostas n&atilde;o s&oacute; no plano partid&aacute;rio, como nas entidades e lideran&ccedil;as da sociedade civil". Um cen&aacute;rio em que a demanda por mais recursos para estados e munic&iacute;pios foi impulsionada, "no plano financeiro, com o apoio de governadores, vereadores e de boa parte dos deputados, preocupados em garantir mais recursos para suas regi&otilde;es e estados" (Leme, 1992, p. 48). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para al&eacute;m das defini&ccedil;&otilde;es de natureza doutrin&aacute;ria de maior visibilidade &#150; como a ordem econ&ocirc;mica, os direitos sociais ou o ordenamento estritamente pol&iacute;tico &#150;, a agenda federativa representava aspira&ccedil;&atilde;o por descentraliza&ccedil;&atilde;o. Com a atmosfera democratizante do pa&iacute;s, a desconcentra&ccedil;&atilde;o de poder tamb&eacute;m se traduziu em movimento de di&aacute;stole, no sentido de tornar efetivo o aumento de prerrogativas das unidades subnacionais. Em outras palavras, mais poder e mais recursos para estados e munic&iacute;pios. </font></p>     <p><font size="2" face="Verdana">A descentraliza&ccedil;&atilde;o n&atilde;o &eacute; particularidade da transi&ccedil;&atilde;o  brasileira. Expressa um movimento mais geral associado a pa&iacute;ses como Espanha e Fran&ccedil;a e ao restabelecimento de regimes democr&aacute;ticos em pa&iacute;ses subdesenvolvidos, com destaque para os da Am&eacute;rica Latina. Assim, a descentraliza&ccedil;&atilde;o tamb&eacute;m se inscreve na reforma do Estado como um recurso de mudan&ccedil;a da cultura pol&iacute;tica hegemonizada pelo autoritarismo e est&aacute; associada, portanto, ao aprofundamento democr&aacute;tico. No caso brasileiro, al&eacute;m do clamor democr&aacute;tico e da emerg&ecirc;ncia dos movimentos sociais de &acirc;mbito local, alguns aspectos permearam fortemente as defini&ccedil;&otilde;es relativas &agrave; desconcentra&ccedil;&atilde;o de poderes. Dentre eles, o conflito distributivo decorrente da crise fiscal e o papel central desempenhado pelos governadores na reta final da transi&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">O movimento pela descentraliza&ccedil;&atilde;o remonta ao ciclo derradeiro do regime autorit&aacute;rio: "existe um conjunto de evid&ecirc;ncias de que o processo recente de descentraliza&ccedil;&atilde;o fiscal, que &eacute; uma tend&ecirc;ncia manifesta desde meados da d&eacute;cada de 70, antecede em muito o movimento da Constituinte &#091;...&#093;", de sorte que "a Uni&atilde;o detinha, por exemplo, 66% dos tributos totais em 1980, 60% na m&eacute;dia de 19851988 &#091;e&#093;, agora sob o impacto da Constitui&ccedil;&atilde;o ficou com 54%" (Dias, 1995, p. 84). Essa tend&ecirc;ncia j&aacute; fora registrada por ocasi&atilde;o dos debates e da aprova&ccedil;&atilde;o da Emenda Passos Porto, em 1983, cuja marca era precisamente a maior desconcentra&ccedil;&atilde;o de recursos atrav&eacute;s da eleva&ccedil;&atilde;o da quota de estados e munic&iacute;pios nos correspondentes Fundos de Participa&ccedil;&atilde;o (FPE e FPM). Em sua fase descendente, o regime autorit&aacute;rio tamb&eacute;m identificava a busca por governabilidade, e mesmo por longevidade, &agrave; concess&atilde;o de benesses aos governadores, em raz&atilde;o de sua ascend&ecirc;ncia junto &agrave;s elites pol&iacute;ticas estaduais e da influ&ecirc;ncia que passaram a exercer sobre as bancadas no Congresso, especialmente ap&oacute;s as elei&ccedil;&otilde;es diretas de 1982 (Abrucio, 1998). Fato &eacute; que o enfraquecimento da Uni&atilde;o &eacute; insepar&aacute;vel da <I>d&eacute;b&acirc;cle</I> do regime.</font></p>     <p><font size="2" face="Verdana">H&aacute; mais um ingrediente acerca do arranjo federativo na Constituinte, que contrasta com outros temas: &eacute; assunto que constitui agenda restrita &agrave;s elites pol&iacute;ticas. Ao contr&aacute;rio de assuntos mais ideologizados e/ou vinculados a direitos individuais e coletivos, os quais provocaram mobiliza&ccedil;&atilde;o social antes e durante o processo constituinte (Brand&atilde;o, 2011), as quest&otilde;es federativas n&atilde;o s&atilde;o socialmente mobilizadoras. A prop&oacute;sito, seria surpreendente que, em um cen&aacute;rio polarizado e complexo (com debates sobre regime e sistema de governo, quest&otilde;es fundi&aacute;rias e outros temas), a tem&aacute;tica federativa pudesse empolgar a sociedade.</font></p>     <p><font size="2" face="Verdana">Exemplos: de um total de 11.989 emendas de iniciativa popular encaminhadas no per&iacute;odo inicial dos trabalhos, quantidades relativamente modestas foram endere&ccedil;adas &agrave;s subcomiss&otilde;es e comiss&otilde;es tem&aacute;ticas que tratavam direta e indiretamente de temas federativos. As subcomiss&otilde;es da "Uni&atilde;o, Distrito Federal e Territ&oacute;rios", dos "Estados" e dos "Munic&iacute;pios e Regi&otilde;es", que formavam a "Comiss&atilde;o da Organiza&ccedil;&atilde;o do Estado", receberam, respectivamente 232, 186 e 328 propostas (totalizando 746), ao passo que a "Comiss&atilde;o da Ordem Social" contabilizou 2.257 proposituras (Michiles et al., 1989)<a name="tx09"></a><a href="#nt09"><Sup>9</Sup></a>. </font></p>     <p><font size="2" face="Verdana">No n&iacute;vel das organiza&ccedil;&otilde;es e da coleta e encaminhamento de emendas de iniciativa popular, o quadro se repete: o grupo de menor capacidade de agrega&ccedil;&atilde;o &eacute; justamente o que envolve institui&ccedil;&otilde;es vinculadas aos poderes Executivo e Legislativo (associa&ccedil;&otilde;es de munic&iacute;pios, prefeituras e legislativos municipais e estaduais etc.), que reuniu 17 entidades, recolheu 479.052 assinaturas e encaminhou apenas 6 emendas que cumpriram as exig&ecirc;ncias regimentais<a name="tx10"></a><a href="#nt10"><Sup>10</Sup></a>. Em termos substantivos, as propostas de escopo federativo envolviam soberania territorial (cujo destaque foi a aprova&ccedil;&atilde;o do estado de Tocantins, al&eacute;m da transforma&ccedil;&atilde;o dos antigos territ&oacute;rios em estados<a name="tx11"></a><a href="#nt11"><Sup>11</Sup></a>), bem como autonomia e a crit&eacute;rios para cria&ccedil;&atilde;o de munic&iacute;pios, compet&ecirc;ncias tribut&aacute;rias, gest&atilde;o urbana etc. </font></p>     <p><font size="2" face="Verdana">Esse per&iacute;odo de transi&ccedil;&atilde;o/democratiza&ccedil;&atilde;o registra enorme vigor da a&ccedil;&atilde;o coletiva origin&aacute;ria da sociedade civil. Sua l&oacute;gica &eacute; a da tentativa de obten&ccedil;&atilde;o de ganhos em um cen&aacute;rio socioecon&ocirc;mico marcado por injusti&ccedil;as e conflitos distributivos crescentemente radicalizados &#150; <I>a "</I>d&eacute;cada perdida", inevitavelmente associada &agrave; estagna&ccedil;&atilde;o econ&ocirc;mica e seus perversos efeitos sociais. N&atilde;o &eacute; casual que, mesmo em um pa&iacute;s de modesta tradi&ccedil;&atilde;o de organiza&ccedil;&atilde;o trabalhista aut&ocirc;noma, tenham florescido incont&aacute;veis institui&ccedil;&otilde;es associativas e se registre a <I>ascens&atilde;o do grande ciclo de greves</I> (Noronha, 2009) &#150; o maior da hist&oacute;ria. </font></p>     <p><font size="2" face="Verdana">Nesses termos, admitindo&#45;se a no&ccedil;&atilde;o de que "o poder pol&iacute;tico do <I>Povo</I> est&aacute; concentrado no voto" e que, diversa e complementarmente, "&#091;o poder&#093; da Sociedade Civil &#091;reside&#093; na milit&acirc;ncia associativa", dif&iacute;cil refutar a hip&oacute;tese de que, no c&ocirc;mputo geral, a transi&ccedil;&atilde;o brasileira e em especial o processo constituinte sejam momentos em que "o polo din&acirc;mico da democracia tende a ser a Sociedade Civil" (Araujo, 2009, p. 19). N&atilde;o obstante o not&aacute;vel protagonismo da participa&ccedil;&atilde;o civil, imperativo destacar que especificamente no tema do federalismo "n&atilde;o houve participa&ccedil;&atilde;o popular e a sociedade civil teve um papel menos importante"<a name="tx12"></a><a href="#nt12"><Sup>12</Sup></a>. Exce&ccedil;&atilde;o digna de registro e que n&atilde;o deixa de confirmar a regra foi a emenda de iniciativa popular sobre a reforma urbana, que resultou no cap&iacute;tulo da Pol&iacute;tica Urbana (Artigos 182 e 183), cujo enunciado constitucional e posterior regulamenta&ccedil;&atilde;o infraconstitucional (LF nº 10.257, de 10 de julho de 2001, conhecida como Estatuto da Cidade) representaram expressiva amplia&ccedil;&atilde;o de prerrogativas dos munic&iacute;pios.</font></p>     <p><font size="2" face="Verdana">Em s&iacute;ntese, o cen&aacute;rio tem tend&ecirc;ncias fragment&aacute;rias em raz&atilde;o da dispers&atilde;o das for&ccedil;as pol&iacute;ticas (aus&ecirc;ncia de projeto hegem&ocirc;nico), o tema da descentraliza&ccedil;&atilde;o antecede a din&acirc;mica constitucional (remonta ao colapso do regime autorit&aacute;rio) e a agenda federativa &eacute; tratada essencialmente por atores institucionais (governos, partidos e parlamentares). </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><B>Institui&ccedil;&otilde;es e protagonistas</B></font></p>     <p><font size="2" face="Verdana">A caracteriza&ccedil;&atilde;o do arranjo federativo presente na Constitui&ccedil;&atilde;o de 1988 como um modelo mais descentralizado, cooperativo e menos assim&eacute;trico repousa em pelo menos tr&ecirc;s aspectos. O primeiro deles diz respeito &agrave; distribui&ccedil;&atilde;o menos desigual de recursos tribut&aacute;rios e ao aumento da participa&ccedil;&atilde;o de estados e munic&iacute;pios no bolo das receitas, especialmente nos Fundos de Participa&ccedil;&atilde;o (FPE e FPM) com consequente preju&iacute;zo da Uni&atilde;o. O segundo aspecto revela&#45;se na concep&ccedil;&atilde;o de entes federativos dotados de autonomia e soberania, incluindo nesse escopo, al&eacute;m dos estados, o reconhecimento original dos munic&iacute;pios e do Distrito Federal. O terceiro &eacute; o de amplia&ccedil;&atilde;o de compet&ecirc;ncias compartilhadas entre as tr&ecirc;s esferas de governo, de forma a conferir, aos entes federativos, mais autonomia para implantar pol&iacute;ticas p&uacute;blicas (sa&uacute;de, educa&ccedil;&atilde;o, cultura, habita&ccedil;&atilde;o etc.)<a name="tx13"></a><a href="#nt13"><Sup>13</Sup></a>. </font></p>     <p><font size="2" face="Verdana">As quest&otilde;es federativas foram tratadas no &acirc;mbito de duas comiss&otilde;es tem&aacute;ticas e suas respectivas subcomiss&otilde;es.  Na comiss&atilde;o de "Organiza&ccedil;&atilde;o do Estado", (subcomiss&otilde;es de "Uni&atilde;o, Distrito Federal e Territ&oacute;rios", "Estados" e "Munic&iacute;pios e Regi&otilde;es") e na comiss&atilde;o do "Sistema Tribut&aacute;rio, Or&ccedil;amento e Finan&ccedil;as" (subcomiss&atilde;o de "Tributos, Participa&ccedil;&atilde;o e Distribui&ccedil;&atilde;o da Receita"). Seguindo os crit&eacute;rios da partilha que dividiu seu controle, PMDB e PFL compartilhavam, respectivamente, a relatoria e a presid&ecirc;ncia de praticamente todas as comiss&otilde;es e subcomiss&otilde;es. </font></p>     <p><font size="2" face="Verdana">Quanto ao quadro de for&ccedil;as, &eacute; emblem&aacute;tica, por exemplo, a composi&ccedil;&atilde;o da comiss&atilde;o de "Tributos, Or&ccedil;amento e Finan&ccedil;as": de maioria peemedebista/ pefelista (26 e 15 parlamentares de cada partido, respectivamente), 27 dos 63 membros titulares (42% da comiss&atilde;o) tinham passagem por executivos estaduais e municipais; entre eles, 4 ex&#45;governadores, 2 ex&#45;vice&#45;governadores, 9 ex&#45;prefeitos e 1 ex&#45;vice&#45;prefeito. Essa composi&ccedil;&atilde;o favorecia "fortalecimento financeiro dos estados e munic&iacute;pios, pois como observa &#091;Jos&eacute; Roberto&#093; Afonso, 'eles estavam ali pensando cada um em seu estado e em sua prefeitura, e pouca gente pensando no pa&iacute;s'" (Leme, 1992, p. 149). Composi&ccedil;&otilde;es igualmente referenciadas pelo recorte regional se espalham: "a regi&atilde;o nordeste, com 32,25% dos representantes da Constituinte, teve maior representa&ccedil;&atilde;o na subcomiss&atilde;o dos 'Munic&iacute;pios e Regi&otilde;es', obtendo 40% da representa&ccedil;&atilde;o", fen&ocirc;meno que se repetiu na subcomiss&atilde;o de "Tributos, Participa&ccedil;&atilde;o e Distribui&ccedil;&atilde;o de Receitas", com 41,67% das vagas (Coelho, 1999, p. 170). </font></p>     <p><font size="2" face="Verdana">Desde as etapas das subcomiss&otilde;es e comiss&otilde;es tem&aacute;ticas j&aacute; se esbo&ccedil;ou o teor do novo arranjo. Embora tenham sido registradas mudan&ccedil;as nos percentuais de transfer&ecirc;ncias dos Fundos de Participa&ccedil;&atilde;o dos Estados e dos Munic&iacute;pios, ao fim e ao cabo a eleva&ccedil;&atilde;o favor&aacute;vel aos governos subnacionais se tornou irrevers&iacute;vel. Nem mesmo as etapas subsequentes, da comiss&atilde;o de sistematiza&ccedil;&atilde;o e das vota&ccedil;&otilde;es em plen&aacute;rio (em dois turnos), tampouco o surgimento do Centr&atilde;o e a correspondente mudan&ccedil;a de correla&ccedil;&atilde;o de for&ccedil;as em favor dos conservadores suprimiram o desenho favor&aacute;vel aos governos subnacionais.</font></p>     <p><font size="2" face="Verdana">Na dimens&atilde;o fiscal&#45;tribut&aacute;ria, o "bode na sala" foi o debate sobre o poder residual, inclu&iacute;do para beneficiar estados e munic&iacute;pios. Como a prerrogativa de criar novos tributos ap&oacute;s a promulga&ccedil;&atilde;o da nova Constitui&ccedil;&atilde;o seria restrita &agrave;s poucas unidades federativas com s&oacute;lida base econ&ocirc;mica, tal prerrogativa acabou se transformando em moeda de troca na consolida&ccedil;&atilde;o do aumento de transfer&ecirc;ncias da Uni&atilde;o para os estados. Em resumo, como assume o constituinte Fernando Bezerra (PMDB/CE), relator da subcomiss&atilde;o de "Tributos, Participa&ccedil;&atilde;o e Distribui&ccedil;&atilde;o de Receitas", as bancadas de regi&otilde;es mais pobres (Norte, Nordeste e Centro&#45;Oeste) barganharam a autonomia tribut&aacute;ria estadual pelo aumento das transfer&ecirc;ncias: "a gente precisava deles &#091;bancada paulista&#093; para diminuir o espa&ccedil;o tribut&aacute;rio da Uni&atilde;o" (Leme, 1992, p. 150). </font></p>     <p><font size="2" face="Verdana">O processo decis&oacute;rio transcorreu sob uma clivagem ideol&oacute;gica mais dilu&iacute;da face aos interesses regionalistas que ofuscavam as identidades partid&aacute;rias. Em pronunciamento emblem&aacute;tico na comiss&atilde;o de "Organiza&ccedil;&atilde;o do Estado", o constituinte Davi Alves Silva (PDS/MA) sintetiza essa posi&ccedil;&atilde;o: "temos de defender o nosso ideal independentemente de partidos. A quest&atilde;o n&atilde;o &eacute; partid&aacute;ria, &eacute; democr&aacute;tica, &eacute; o sentimento de um povo que est&aacute; sufocado por aqueles que nunca respeitaram a liberdade"<a name="tx14"></a><a href="#nt14"><Sup>14</Sup></a>. Os anais oferecem fartas manifesta&ccedil;&otilde;es dessa natureza e predominam pactos pol&iacute;ticos pontuais: na falta de hegemonia que pudesse orientar a din&acirc;mica constituinte no sentido de um projeto catalisador e de uma correspondente maioria parlamentar, prevalecem pactua&ccedil;&otilde;es <I>ad hoc</I>. </font></p>     <p><font size="2" face="Verdana">Se parece dif&iacute;cil contestar que na tem&aacute;tica social e, sobretudo, no cap&iacute;tulo da ordem econ&ocirc;mica, prevaleceram clivagens ideol&oacute;gicas em raz&atilde;o da polaridade e da radicaliza&ccedil;&atilde;o desses temas (Pilatti, 2008), tal perspectiva n&atilde;o explica a totalidade do processo constituinte, notadamente no que concerne ao debate sobre o arranjo federativo e aos atores que o protagonizaram. Vale destacar: "n&atilde;o havia for&ccedil;a pol&iacute;tica relevante que defendesse os interesses da Uni&atilde;o. Nenhum agrupamento importante atuou segundo projeto de reorganiza&ccedil;&atilde;o do Estado em que a Uni&atilde;o tivesse papel relevante" (Sallum Jr., 1996, p. 141). Assim prevalece uma din&acirc;mica caracterizada pela autonomiza&ccedil;&atilde;o de m&uacute;ltiplos n&uacute;cleos de poder (partidos e fac&ccedil;&otilde;es partid&aacute;rias, bancadas regionais, governadores, prefeitos etc.) em rela&ccedil;&atilde;o &agrave; Uni&atilde;o e &agrave; presid&ecirc;ncia da Rep&uacute;blica. </font></p>     <p><font size="2" face="Verdana">Tamb&eacute;m &eacute; digno de nota que o maior n&uacute;mero de parlamentares identificados com os espectros de direita e centro&#45;direita estivessem agrupados, respectivamente, nas regi&otilde;es Norte, Nordeste e Centro&#45;Oeste. Inversamente, esquerda e centro&#45;esquerda tinham mais express&atilde;o no Sudeste<a name="tx15"></a><a href="#nt15"><Sup>15</Sup></a>. Cruzando&#45;se a representa&ccedil;&atilde;o partid&aacute;ria regional com as respectivas localiza&ccedil;&otilde;es no cont&iacute;nuo direita&#45;esquerda, obt&eacute;m&#45;se dados ilustrativos: no campo da esquerda, enquanto a bancada do PDT, de 26 parlamentares, tem ampla predomin&acirc;ncia ga&uacute;cha e fluminense, a representa&ccedil;&atilde;o petista n&atilde;o registra nenhum parlamentar eleito nas regi&otilde;es Norte, Nordeste e Centro&#45;Oeste. &Agrave; direita, a tend&ecirc;ncia &eacute; inversa: mais da metade da bancada do PFL (51,5%) tinha origem no Nordeste e a soma desta fra&ccedil;&atilde;o com o Norte e o Centro&#45;Oeste totalizava 94 constituintes, ou seja, 71,2% dos pefelistas. Ao centro, o PMDB expressava menor desequil&iacute;brio regional e mantinha as fei&ccedil;&otilde;es multi&#45;ideol&oacute;gicas internas que se traduziriam na incorpora&ccedil;&atilde;o de seus membros a blocos antag&ocirc;nicos e em m&uacute;ltiplos alinhamentos (Goulart, 2002).</font></p>     <p><font size="2" face="Verdana">Nesse cen&aacute;rio, "quando o governo federal se disp&ocirc;s a participar da disputa em torno das receitas, encontrou as alian&ccedil;as seladas e a partilha do bolo tribut&aacute;rio previamente acertada entre as esferas subnacionais", o que sinalizava que a disputa federativa j&aacute; havia sido conclu&iacute;da nos termos do montante assegurado a estados e munic&iacute;pios, rejeitando qualquer proposta que descentralizasse encargos. Em tais circunst&acirc;ncias, o governo federal, impotente "para romper as alian&ccedil;as estabelecidas, assistiria &agrave; remontagem da estrutura em vigor desde meados da d&eacute;cada de 1960, com o sinal trocado, indicando ser ele agora o grande perdedor. E, com ele, o equil&iacute;brio federativo" (Oliveira, 1995, p. 89). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Assim, na distribui&ccedil;&atilde;o de receitas, foi consumada a amplia&ccedil;&atilde;o de transfer&ecirc;ncias cuja din&acirc;mica ensejou um jogo de soma zero por n&atilde;o haver eleva&ccedil;&atilde;o de al&iacute;quotas. Tome&#45;se como exemplo a partilha do Imposto de Renda, sobre o qual a participa&ccedil;&atilde;o dos estados salta de 14% para ,5% (compondo o Fundo de Participa&ccedil;&atilde;o dos Estados) enquanto o naco dos munic&iacute;pios aumenta de 17% para 22,5% (compondo o Fundo de Participa&ccedil;&atilde;o dos Munic&iacute;pios). A parcela da Uni&atilde;o sobre este tributo sofreu regress&atilde;o de 67% para 53%. Mudan&ccedil;a similar ocorreu com a partilha do Imposto sobre Produtos Industrializados (IPI)<a name="tx16"></a><a href="#nt16"><Sup>16</Sup></a>. </font></p>     <p><font size="2" face="Verdana">H&aacute; uma hip&oacute;tese complementar que tamb&eacute;m n&atilde;o pode faltar nessa avalia&ccedil;&atilde;o: a agenda governamental tinha outras prioridades na Constitui&ccedil;&atilde;o &#150; como a defini&ccedil;&atilde;o do papel das For&ccedil;as Armadas, a manuten&ccedil;&atilde;o do sistema de governo e, sobretudo, a fixa&ccedil;&atilde;o do mandato presidencial &#150;, de sorte que as demandas federativas e mesmo regionais transformaram&#45;se em esp&eacute;cie de moeda de troca. A despeito de tentativas frustradas mediante emendas modificativas, nestas houve flexibilidade do Executivo para a negocia&ccedil;&atilde;o, ao passo que nas quest&otilde;es centrais prevaleceu maior rigidez. </font></p>     <p><font size="2" face="Verdana">Mas a descentraliza&ccedil;&atilde;o obviamente n&atilde;o se resume &agrave; divis&atilde;o de receitas. O federalismo da Constitui&ccedil;&atilde;o de 1988 &eacute; aceito (sem contesta&ccedil;&atilde;o relevante) como mais cooperativo tamb&eacute;m pela partilha de compet&ecirc;ncias que ela define. A forma pela qual a legisla&ccedil;&atilde;o complementar estabelece as regras de coopera&ccedil;&atilde;o entre os entes federativos abre brechas para que a Uni&atilde;o se imponha a estados, munic&iacute;pios e ao DF, uma vez que ela det&eacute;m o poder de iniciativa sobre eles. Essa proemin&ecirc;ncia se mant&eacute;m pelo fato de que o estabelecimento de normas gerais assegura vantagem &agrave; Uni&atilde;o, em que pese persistirem campos de autonomia nos n&iacute;veis descentralizados. </font></p>     <p><font size="2" face="Verdana">Al&eacute;m de fixar 29 atribui&ccedil;&otilde;es exclusivas para a Uni&atilde;o (Artigo 22), s&atilde;o institu&iacute;das compet&ecirc;ncias comuns a todos os n&iacute;veis de governo em 12 itens (Artigo 23) e legisla&ccedil;&atilde;o concorrente em 16 incisos (Artigo 24), neste caso com com exclus&atilde;o dos munic&iacute;pios. Nesses termos, a coopera&ccedil;&atilde;o seria mais do que um suposto jur&iacute;dico, um enunciado normativo. Supondo existir distin&ccedil;&atilde;o entre coordena&ccedil;&atilde;o e coopera&ccedil;&atilde;o, cumpre considerar que a primeira &eacute; "um modo de distribui&ccedil;&atilde;o e exerc&iacute;cio conjunto de compet&ecirc;ncias no qual os v&aacute;rios integrantes da Federa&ccedil;&atilde;o possuem certo grau de participa&ccedil;&atilde;o". Ou seja, se "a vontade das partes &eacute; livre e igual, com manuten&ccedil;&atilde;o integral de suas compet&ecirc;ncias: os entes federados sempre podem atuar de maneira isolada ou aut&ocirc;noma" (Bercovici, 2003, p. 151). Tal autonomia confere aos governos a prerrogativa de n&atilde;o serem necessariamente cooperativos. A coopera&ccedil;&atilde;o depende dos incentivos oferecidos caso a caso. </font></p>     <p><font size="2" face="Verdana">A coordena&ccedil;&atilde;o federativa assume sua face real na divis&atilde;o de prerrogativas e atribui&ccedil;&otilde;es concorrentes, de sorte que todos "concorrem em uma mesma fun&ccedil;&atilde;o, mas com &acirc;mbito e intensidade distintos. Cada parte decide, dentro de sua esfera de poderes, de maneira separada e independente, com a ressalva da preval&ecirc;ncia do direito federal" (Bercovici, 2003, p. 151). O formato dessa divis&atilde;o e a primazia da esfera arbitr&aacute;ria em n&iacute;vel federal constam da Constitui&ccedil;&atilde;o: "a superveni&ecirc;ncia de lei federal sobre normas gerais suspende a efic&aacute;cia da lei estadual, no que lhe for contr&aacute;rio"<a name="tx17"></a><a href="#nt17"><Sup>17</Sup></a>. Tal defini&ccedil;&atilde;o implica o car&aacute;ter vinculat&oacute;rio da legisla&ccedil;&atilde;o federal, impondo uma hierarquia das normas constitucionais, de sorte que "todo Direito relevante &eacute; um Direito federal. Os estados acabam sendo quase apenas entes gestores do Direito federal" (Souza, 2005, p. 111). </font></p>     <p><font size="2" face="Verdana">O efeito pr&aacute;tico desse enunciado &eacute; que constitui&ccedil;&otilde;es estaduais, leis org&acirc;nicas municipais e demais normas do arcabou&ccedil;o jur&iacute;dico subnacional precisam estar necessariamente em conformidade com a Constitui&ccedil;&atilde;o Federal. No limite, disputas diversas e A&ccedil;&otilde;es Diretas de Inconstitucionalidade ser&atilde;o arbitradas tendo como destino final o Supremo Tribunal Federal (STF), cujas decis&otilde;es levar&atilde;o em conta o princ&iacute;pio geral da primazia do Direito fundante, qual seja, o arcabou&ccedil;o federal. N&atilde;o se trata, contudo, de enunciado estritamente jur&iacute;dico, pois suas implica&ccedil;&otilde;es tamb&eacute;m s&atilde;o pol&iacute;tico&#45;institucionais. </font></p>     <p><font size="2" face="Verdana">Embora os mecanismos de regula&ccedil;&atilde;o intergovernamental sejam anunciados, na pr&aacute;tica cabe &agrave; Uni&atilde;o institu&iacute;&#45;los da forma que lhe for mais conveniente: a compet&ecirc;ncia concorrente em termos de legisla&ccedil;&atilde;o n&atilde;o retira da esfera federal o controle sobre seus resultados. A engrenagem mostra&#45;se ainda mais complexa ao se considerar que a mesma Constitui&ccedil;&atilde;o fortaleceu expressivamente as prerrogativas do Executivo, afirmando um modelo presidencialista agudo o  suficiente para controlar a agenda legislativa. Esse arranjo institucional determinar&aacute; o padr&atilde;o decis&oacute;rio que se seguir&aacute; &agrave; din&acirc;mica constituinte. Fato &eacute; que, assim, "o governo controla a produ&ccedil;&atilde;o legislativa e esse controle &eacute; resultado da intera&ccedil;&atilde;o entre poder de agenda e apoio da maioria". Primazia n&iacute;tida: "a Constitui&ccedil;&atilde;o confere ao presidente o monop&oacute;lio sobre iniciativa legislativa. A altera&ccedil;&atilde;o do <I>status quo</I> legal, nas &aacute;reas fundamentais, depende da iniciativa do Executivo" (Limongi, 2006, pp. 25, 41). </font></p>     <p><font size="2" face="Verdana">Aqui h&aacute; que se fazer uma distin&ccedil;&atilde;o importante relativamente ao processo decis&oacute;rio: a inflex&atilde;o no sentido de fortalecer o Executivo se d&aacute; em termos efetivamente democr&aacute;ticos, ao contr&aacute;rio do per&iacute;odo autorit&aacute;rio precedente em que o Legislativo foi inferiorizado, quando n&atilde;o suspenso. Um &oacute;timo exemplo dessa diferen&ccedil;a pode ser identificado na an&aacute;lise comparativa entre os instrumentos do decreto&#45;lei (DL) e da medida provis&oacute;ria (MP). Embora a MP confira largo poder ao Executivo porque altera o <I>status quo</I> de forma unilateral, h&aacute; regras que imp&otilde;em sua aprecia&ccedil;&atilde;o e vota&ccedil;&atilde;o futuras pelo Legislativo &#150; procedimento de contrapeso pr&oacute;prio de sistemas parlamentaristas (no caso brasileiro, inspirado pelo modelo italiano). J&aacute; o DL facultava ao Executivo poderes quase imperiais de baixar regras e impor leis, independentemente do Legislativo. Nesse sentido, a nova configura&ccedil;&atilde;o constitucional &eacute; efetivamente mais equilibrada, conquanto favore&ccedil;a o Executivo. Ainda assim, trata&#45;se de uma altera&ccedil;&atilde;o institucional democratizante. </font></p>     <p><font size="2" face="Verdana">De todo modo, as prerrogativas do Executivo incluem atribui&ccedil;&otilde;es exclusivas em pol&iacute;ticas p&uacute;blicas, ainda que estas estejam sob a responsabilidade executiva e/ou operacional dos n&iacute;veis subnacionais: "os constituintes n&atilde;o apenas n&atilde;o pretenderam limitar a Uni&atilde;o em sua autoridade para legislar sobre a&ccedil;&otilde;es de estados e munic&iacute;pios como lhe autorizaram exclusividade para legislar sobre pol&iacute;ticas que estavam sendo transferidas para estados e munic&iacute;pios" (Arretche, 2009, p. 391). Inevit&aacute;vel, portanto, reconhecer a amplitude da autoridade decis&oacute;ria da Uni&atilde;o. Todavia, essa assimetria difere do est&aacute;gio pr&eacute;&#45;constituinte, quando estados e munic&iacute;pios detinham pouca autonomia e cumpriam basicamente o papel de meros executores de pol&iacute;ticas p&uacute;blicas definidas nas esferas superiores. Na pr&aacute;tica, as rela&ccedil;&otilde;es intergovernamentais passam a ser regidas pela assimetria de prerrogativas. Mesmo quando os entes subnacionais supostamente t&ecirc;m interesse em mat&eacute;rias vantajosas (gest&atilde;o de pol&iacute;ticas p&uacute;blicas ou transfer&ecirc;ncias extraconstitucionais), a tens&atilde;o e a competi&ccedil;&atilde;o federativa (seja entre os pr&oacute;prios governos subnacionais ou destes contra a Uni&atilde;o) n&atilde;o ir&atilde;o desaparecer, porque cada arranjo institucional implicar&aacute; c&aacute;lculos espec&iacute;ficos. Isso explica, inclusive, a recusa ou o baixo interesse de estados e munic&iacute;pios em assumir responsabilidades inicialmente vistas como atraentes. </font></p>     <p align="center"><font size="2" face="Verdana">* * * </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Souza (2005) assinala oportunamente que o arranjo federativo da Constitui&ccedil;&atilde;o de 1988 n&atilde;o formatou mecanismos capazes de ensejar coordena&ccedil;&atilde;o e coopera&ccedil;&atilde;o intergovernamentais para inibir a preval&ecirc;ncia de condutas concorrentes. N&atilde;o se pode ignorar, no entanto, que em qualquer modelo federativo, os dois eixos em torno dos quais as institui&ccedil;&otilde;es operam s&atilde;o precisamente a coopera&ccedil;&atilde;o e a competi&ccedil;&atilde;o. Em um pa&iacute;s de t&atilde;o fortes clivagens regionais n&atilde;o &eacute; de se estranhar que a concorr&ecirc;ncia seja um tra&ccedil;o recorrente, tanto em n&iacute;vel horizontal (dos governos subnacionais entre si) quanto vertical (destes com a Uni&atilde;o). Mais: por &oacute;bvio que possa parecer, a conclus&atilde;o de um processo constitucional n&atilde;o encerra as disputas entre os atores das diferentes esferas governamentais, apenas delimita seu marco institucional de refer&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana">Diante da aus&ecirc;ncia de mecanismos mais sim&eacute;tricos de coordena&ccedil;&atilde;o e mesmo ampliando receitas e compartilhando prerrogativas com os n&iacute;veis subnacionais de governo na 1 implanta&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas, o arranjo constitucional fez com que estes ficassem privados de influir nas futuras arenas decis&oacute;rias. Embora o novo modelo tivesse perfil mais cooperativo em rela&ccedil;&atilde;o ao precedente, a autoridade jurisdicional permaneceu concentrada no n&iacute;vel da Uni&atilde;o. Em suma: "a CF 88 n&atilde;o produziu institui&ccedil;&otilde;es pol&iacute;ticas que tornariam o governo central fraco em face dos governos subnacionais" (Arretche, 2009, p. 411). </font></p>     <p><font size="2" face="Verdana">Assim se desenvolve uma descentraliza&ccedil;&atilde;o provis&oacute;ria no processo constituinte, seguida de per&iacute;odo pr&oacute;digo em promover um revigoramento da Uni&atilde;o com proporcional perda dos governos subnacionais. Embora a an&aacute;lise do per&iacute;odo posterior &agrave; Constituinte n&atilde;o integre o escopo deste ensaio, vale destacar sinteticamente que, sobretudo durante o governo de Fernando Henrique Cardoso, foram processadas v&aacute;rias mudan&ccedil;as que reverteram alguns dos triunfos constitucionais dos governos subnacionais, dentre as quais: o Fundo Social de Emerg&ecirc;ncia (depois Fundo de Estabiliza&ccedil;&atilde;o Fiscal), a "Lei Kandir", a renegocia&ccedil;&atilde;o das d&iacute;vidas dos estados e interven&ccedil;&atilde;o em bancos estaduais, o contingenciamento or&ccedil;ament&aacute;rio, as reformas constitucionais estruturais, em especial a da Previd&ecirc;ncia, al&eacute;m da eleva&ccedil;&atilde;o de al&iacute;quotas de tributos n&atilde;o compartilhados com estados e munic&iacute;pios (Goulart, 2004). </font></p>     <p><font size="2" face="Verdana">O governo FHC radicalizou a abordagem da agenda fiscal (Kugelmas e Sola, 2000) com medidas que pretendiam salvaguardar o Plano Real e manter a infl a&ccedil;&atilde;o sob controle &#150; pedra de toque da vit&oacute;ria pol&iacute;tica do governo. Mudan&ccedil;as que efetivamente promoveram reconcentra&ccedil;&atilde;o de recursos pela Uni&atilde;o e que anularam boa parte da precedente vit&oacute;ria de estados e munic&iacute;pios. Isso foi poss&iacute;vel por duas raz&otilde;es fundamentais: a Uni&atilde;o n&atilde;o perdeu o controle institucional sobre o arranjo federativo (monop&oacute;lio da iniciativa legislativa, primazia presidencialista etc.) e,  	diferentemente da situa&ccedil;&atilde;o anterior, emergiu finalmente uma nova hegemonia capaz de impor sua agenda &#150; no caso, da liberaliza&ccedil;&atilde;o e da estabiliza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">No sentido do estabelecimento de um arranjo constitucional ef&ecirc;mero &#150; cujo escopo aqui se circunscreve &agrave; quest&atilde;o federativa &#150;, parece mesmo premonit&oacute;ria a an&aacute;lise de que "Constitui&ccedil;&otilde;es adotadas apenas para refor&ccedil;ar vantagens pol&iacute;ticas transit&oacute;rias, que n&atilde;o passam de pactos de domina&ccedil;&atilde;o entre os vencedores mais recentes, duram apenas enquanto permanecerem as condi&ccedil;&otilde;es que deram origem &agrave; vitoria pol&iacute;tica mais recente" (Przeworski, 1994, p. 59). Agora a s&iacute;ntese anal&iacute;tica parece cristalina: o ritmo da transi&ccedil;&atilde;o e a correla&ccedil;&atilde;o de for&ccedil;as no processo constituinte impuseram um resultado favor&aacute;vel &agrave; descentraliza&ccedil;&atilde;o sem, contudo, fragilizar institucionalmente a Uni&atilde;o. Sem bases pol&iacute;ticas e institucionais s&oacute;lidas para sustent&aacute;&#45;las de forma duradoura, as conquistas que beneficiaram circunstancialmente estados e munic&iacute;pios se revelaram relativamente provis&oacute;rias. N&atilde;o s&oacute; n&atilde;o houve engessamento de normas e resultados, como a pr&oacute;pria forma como foi disposta a Constitui&ccedil;&atilde;o permitiu mudan&ccedil;as que alteraram o <I>status quo</I>. Essa recentraliza&ccedil;&atilde;o posterior ao ciclo constitucional, contudo, n&atilde;o foi t&atilde;o dr&aacute;stica a ponto de regredir aos patamares do regime autorit&aacute;rio, uma vez que governos estaduais e municipais passaram a gozar efetivamente de um grau superior de autonomia. </font></p>     <p><font size="2" face="Verdana">Cumpre ent&atilde;o aclarar minimamente o paradoxo: por que uma Constitui&ccedil;&atilde;o que fortalece as unidades subnacionais comporta, simultaneamente, normas capazes de lhes impor perdas futuras? Se as institui&ccedil;&otilde;es s&atilde;o basicamente as mesmas, por que resultados t&atilde;o distintos em momentos diferentes? </font></p>     <p><font size="2" face="Verdana">A hip&oacute;tese &eacute; a de que as raz&otilde;es n&atilde;o s&atilde;o exclusivamente institucionais, embora haja evid&ecirc;ncias de dif&iacute;cil contesta&ccedil;&atilde;o de que se fortaleceu o <I>centro</I> (aqui entendido como a Uni&atilde;o, tamb&eacute;m sob o impulso presidencialista que lhe foi conferido). Como a din&acirc;mica da competi&ccedil;&atilde;o federativa n&atilde;o pode 3 ser dissociada de seu contexto, a agenda macroecon&ocirc;mica e a correla&ccedil;&atilde;o de for&ccedil;as s&atilde;o vari&aacute;veis fundamentais na medida em que indicam a for&ccedil;a ou a fragilidade dos atores. E &eacute; ineg&aacute;vel que a Uni&atilde;o estava muito fragilizada naquele momento delicado da transi&ccedil;&atilde;o, ao contr&aacute;rio do per&iacute;odo em que os governos de Fernando Henrique Cardoso, principalmente, promoveram altera&ccedil;&otilde;es que implicaram revezes para estados e munic&iacute;pios. Imperativo observar que nesse per&iacute;odo a agenda &eacute; distinta porque j&aacute; n&atilde;o comporta os m&uacute;ltiplos constrangimentos da transi&ccedil;&atilde;o (sintetizados nos desafios de uma nova ordem jur&iacute;dica, de um novo regime pol&iacute;tico e de um novo equil&iacute;brio federativo). </font></p>     <p><font size="2" face="Verdana">A imposi&ccedil;&atilde;o de uma agenda, portanto, n&atilde;o depende apenas de par&acirc;metros institucionais ou dos incentivos que estes possam produzir. Trata&#45;se de um triunfo que tamb&eacute;m est&aacute; sujeito, de um lado, ao escopo tem&aacute;tico que enseja e, de outro, &agrave;s escolhas das elites pol&iacute;ticas e eventualmente de atores extrainstitucionais. Nesses termos, podemos avaliar melhor como a descentraliza&ccedil;&atilde;o tem &ecirc;xito em 1988, ao passo que no ciclo seguinte triunfa a agenda do ajuste fis&#45;cal. Nada indica, por&eacute;m, que as disputas federativas tenham chegado a um final. Como se diz, a luta continua! Que o digam as nervosas pugnas pelos royalties do pr&eacute;&#45;sal e outros incont&aacute;veis combates por recursos de poder. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias bibliogr&aacute;ficas</B></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">ABRUCIO, F. 1998. <I>Os Bar&otilde;es da Federa&ccedil;&atilde;o:</I> os governadores e a redemocratiza&ccedil;&atilde;o brasileira. S&atilde;o Paulo: Hucitec&#45;DCP/USP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0102-6445201300010000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ARAUJO, C. 2009. "O processo constituinte: sociedade civil e povo na transi&ccedil;&atilde;o". In: GOULART, J. O. (org.). <I>As m&uacute;ltiplas faces da Constitui&ccedil;&atilde;o cidad&atilde;</I>. S&atilde;o Paulo: Cultura Acad&ecirc;mica, pp. 13&#45;25</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0102-6445201300010000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> ARRETCHE, M. 2009. "Continuidades e descontinuidades da Federa&ccedil;&atilde;o Brasileira: de como 1988 facilitou 1995". <I>Dados,</I> v. 52, n. 2, pp. . 377&#45;423. Rio de Janeiro: Iuperj.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0102-6445201300010000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BERCOVICI, G. 2003. <I>Desigualdades regionais, Estado e Constitui&ccedil;&atilde;o</I>. S&atilde;o Paulo: Max Limonad.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0102-6445201300010000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 2008. <I>Soberania e Constitui&ccedil;&atilde;o: </I>para uma cr&iacute;tica do constitucionalismo. S&atilde;o Paulo: Quartier Latin.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0102-6445201300010000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BOBBIO, N. 1986. <I>O futuro da democracia</I>: uma defesa das regras do jogo. Rio de Janeiro: Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0102-6445201300010000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BRAND&Atilde;O, L. C. 2011. <I>Os movimentos sociais e a Assembleia Nacional Constituinte de 1987&#45;1988: </I>entre a pol&iacute;tica institucional e a participa&ccedil;&atilde;o popular. S&atilde;o Paulo, 328 f. Disserta&ccedil;&atilde;o (Mestrado em Sociologia) &#150; Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas, Universidade de S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0102-6445201300010000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">COELHO, R. 1999. <I>Partidos pol&iacute;ticos, maiorias parlamentares e tomada de decis&atilde;o na Constituinte</I>. S&atilde;o Paulo, 291 f. Tese (Doutorado) em Ci&ecirc;ncia Pol&iacute;tica &#150; Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas, Universidade de S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0102-6445201300010000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DIAS, G. 1995. "Reformas econ&ocirc;micas: o eixo federativo e as novas coaliz&otilde;es". In: SOLA, L. &amp; PAULANI, L. (orgs.),<I> Li&ccedil;&otilde;es da D&eacute;cada de 80.</I> S&atilde;o Paulo: Edusp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0102-6445201300010000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FAORO, R. 2007. <I>A Rep&uacute;blica inacabada</I>. COMPARATO, F.K. (org.). S&atilde;o Paulo: Globo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0102-6445201300010000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GOULART, J. O. 2002. <I>Poder local e novas experi&ecirc;ncias democr&aacute;ticas</I>. Tese (Doutorado) em Ci&ecirc;ncia Pol&iacute;tica. S&atilde;o Paulo, 384f. Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas, Universidade de S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0102-6445201300010000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 2004. "Descentraliza&ccedil;&atilde;o tribut&aacute;ria e poder local". <I>Leviathan</I>: Cadernos de Pesquisa Pol&iacute;tica. n. 1. S&atilde;o Paulo: Humanitas&#45;FFLCH/USP. pp. 201&#45;29.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0102-6445201300010000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KUGELMAS, E.; SOLA, L. 2000. "Recentraliza&ccedil;&atilde;o/descentraliza&ccedil;&atilde;o &#150; din&acirc;mica do regime federativo no Brasil dos anos 90". <I>Tempo Social</I>, v. 11, n. 2, pp.63&#45;81.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0102-6445201300010000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LEME, H.C. 1992. <I>O Federalismo na Constitui&ccedil;&atilde;o de 1988: </I>representa&ccedil;&atilde;o pol&iacute;tica e a distribui&ccedil;&atilde;o de recursos tribut&aacute;rios. Campinas, 202f. Disserta&ccedil;&atilde;o (Mestrado) em Ci&ecirc;ncias Sociais &#150; Instituto de Filosofia e Ci&ecirc;ncias Humanas, Universidade Estadual de Campinas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0102-6445201300010000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LIMONGI, F. 2006. "A democracia no Brasil". <I>Novos Estudos</I>, n. 76. S&atilde;o Paulo: Cebrap. pp. 17&#45;41.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0102-6445201300010000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LULA DA SILVA, L. I. Discurso proferido na sess&atilde;o de 22 de setembro de 1988. Di&aacute;rio da Assembleia Nacional Constituinte de 23 de setembro de 1988, pp. 14313&#45;14314.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0102-6445201300010000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MICHILES, C. et al. 1989. <I>Cidad&atilde;o constituinte: </I>a saga das emendas populares. Rio de Janeiro: Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0102-6445201300010000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">NORONHA, E.G. 2009. "Ciclo de greves, transi&ccedil;&atilde;o pol&iacute;tica e estabiliza&ccedil;&atilde;o: Brasil, 1978&#45;2007". <I>Lua Nova</I>, n. 76. S&atilde;o Paulo: Cedec. pp. 119&#45;68.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0102-6445201300010000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">OLIVEIRA, F. 1995. <I>Crise, reforma e desordem do sistema tribut&aacute;rio nacional</I>. Campinas: Editora da Unicamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0102-6445201300010000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">PILATTI, A. 2008. <I>A Constituinte de 1987&#45;1988: </I>progressistas, conservadores, ordem econ&ocirc;mica e regras do jogo. Rio de Janeiro: Lumen Juris/Ed. PUC&#45;RJ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0102-6445201300010000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">PRZEWORSKI, A. 1994. <I>Democracia e mercado:</I> reformas pol&iacute;ticas e econ&ocirc;micas na Europa Oriental e na Am&eacute;rica Latina. Rio de Janeiro: Relume&#45;Dumar&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0102-6445201300010000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana">RAMOS, S. 1987. <I>Assembleia Constituinte</I> &#150; o que pode, o que n&atilde;o pode; natureza, extens&atilde;o e limita&ccedil;&atilde;o de seus poderes. Rio de Janeiro: Alhambra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0102-6445201300010000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SALLUM Jr., B. 1995. "Transi&ccedil;&atilde;o pol&iacute;tica e crise de Estado". In: SOLA, L. &amp; PAULANI, L. (orgs.).<I> Li&ccedil;&otilde;es da d&eacute;cada de 80</I>. S&atilde;o Paulo: Edusp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0102-6445201300010000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1996. <I>Labirintos:</I> dos generais &agrave; Nova Rep&uacute;blica. S&atilde;o Paulo: Hucitec.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0102-6445201300010000700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SOUZA, C. 2005. "Federalismo, desenho constitucional e institui&ccedil;&otilde;es federativas no Brasil p&oacute;s&#45;1988". Curitiba. <I>Revista Sociologia e Pol&iacute;tica</I>, n. 24, pp. 105&#45;21.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-6445201300010000700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 2008. "Regras e contexto: as reformas da Constitui&ccedil;&atilde;o de 1988". <I>Dados</I>, vol. 51, n. 4, pp. 791&#45;823.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-6445201300010000700026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">STEPAN, A. 1986. <I>Os militares:</I> da abertura &agrave; Nova Rep&uacute;blica. Rio de Janeiro: Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0102-6445201300010000700027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="tx" id="tx"></a><a href="#nt">*</a> Vers&atilde;o original deste texto foi apresentada no V Congreso Latinoamericano de Ciencia Pol&iacute;tica, organizado pela Asociaci&oacute;n Latinoamericana de Ciencia Pol&iacute;tica, realizado em Buenos Aires, de 28 a 30 de julho de 2010, e &eacute; resultado parcial da pesquisa "Em busca do processo constituinte: 1985&#45;1988", desenvolvida no Centro de Estudos de Cultura Contempor&acirc;nea com apoio do CNPq. O autor &eacute; especialmente grato a Brasilio Sallum J&uacute;nior. por seus valiosos coment&aacute;rios, os quais atenuaram as imperfei&ccedil;&otilde;es e insufici&ecirc;ncias do artigo.     <br>   <a name="nt01"></a><a href="#tx01">1</a> Por ocasi&atilde;o da vota&ccedil;&atilde;o do projeto final, Luiz In&aacute;cio Lula da Silva (1988, pp. 14313&#45;4), ent&atilde;o deputado e l&iacute;der do partido, fez pronunciamento no qual argumentava que o PT "n&atilde;o trazia nenhuma ilus&atilde;o de que poderia, atrav&eacute;s da Constitui&ccedil;&atilde;o, resolver todos os problemas da sociedade brasileira" e que "houve avan&ccedil;os, &eacute; claro, mas muito aqu&eacute;m dos esperados. Entramos aqui defendendo uma jornada de 40 horas semanais, ficamos com 44 horas, quer&iacute;amos o dobro de f&eacute;rias, conseguimos apenas 1/3 a mais".     <br>   <a name="nt02"></a><a href="#tx02">2</a> Depois de um ciclo inicial mais frouxo, o regime autorit&aacute;rio brasileiro se distingue pela alta institucionaliza&ccedil;&atilde;o, o que certamente tornou a transi&ccedil;&atilde;o mais complexa, inclusive do ponto de vista jur&iacute;dico. Essa caracter&iacute;stica indica que, tamb&eacute;m no interior do regime, havia vozes em defesa de uma nova ordem constitucional, por&eacute;m, a bandeira de uma nova constitui&ccedil;&atilde;o democr&aacute;tica &eacute; basicamente oposicionista.     <br>   <a name="nt03"></a><a href="#tx03">3</a> Ao final dos trabalhos constituintes, PMDB e PFL tiveram suas bancas diminu&iacute;das (respectivamente para 234 e 126 parlamentares) em raz&atilde;o das migra&ccedil;&otilde;es partid&aacute;rias e, principalmente, do surgimento do PSDB.     <br>   <a name="nt04"></a><a href="#tx04">4</a> An&aacute;lises de juristas e relatos de protagonistas indicam que, j&aacute; ap&oacute;s o impasse diante da primeira vers&atilde;o do projeto constitucional, o conte&uacute;do da "Comiss&atilde;o Arinos" foi invocado como alternativa de negocia&ccedil;&atilde;o. Na quest&atilde;o federativa &#150; nos enunciados b&aacute;sicos e no tratamento como cl&aacute;usula p&eacute;trea (ausente do ato convocat&oacute;rio) &#150;, o texto constitucional e o anteprojeto da "Comiss&atilde;o Arinos" s&atilde;o razoavelmente coincidentes.     ]]></body>
<body><![CDATA[<br>   <a name="nt05"></a><a href="#tx05">5</a> Embora o governo federal (atrav&eacute;s da "Comiss&atilde;o Arinos") alguns partidos pol&iacute;ticos e outras institui&ccedil;&otilde;es tenham apresentado projetos constitucionais completos, tais tentativas n&atilde;o foram suficientes para ensejar uma vis&atilde;o globalizante de Estado e de sociedade, tampouco para tornar&#45;se hegem&ocirc;nica na transi&ccedil;&atilde;o.    <br>   <a name="nt06"></a><a href="#tx06">6</a> Como todo ju&iacute;zo requer crit&eacute;rios comparativos, assumimos a ideia de que a direitiza&ccedil;&atilde;o se consagra com a derrota da emenda Dante de Oliveira e a composi&ccedil;&atilde;o da Alian&ccedil;a Democr&aacute;tica, sob a influ&ecirc;ncia da Frente Liberal e a lideran&ccedil;a moderada de Tancredo Neves. Assim se consuma a subtra&ccedil;&atilde;o do ingrediente popular da transi&ccedil;&atilde;o.     <br>   <a name="nt07"></a><a href="#tx07">7</a> Depoimento do deputado constituinte Jos&eacute; Genoino Neto, entrevista ao grupo de pesquisa "Em busca do processo constituinte: 1985&#45;1988", em 4 de julho de 2008.    <br>   <a name="nt08"></a><a href="#tx08">8</a> Coelho (1999) argumenta de forma convincente que os confl itos ideologicamente radicalizados n&atilde;o ocorrem &agrave; revelia dos partidos pol&iacute;ticos, mas desconsidera, de um lado, os atores extraparlamentares e, de outro, que arranjos pontuais tem&aacute;ticos podem efetivamente transcender as identidades partid&aacute;rias.     <br>   <a name="nt09"></a><a href="#tx09">9</a> N&atilde;o obstante, n&atilde;o se deve reduzir a efetividade da participa&ccedil;&atilde;o societ&aacute;ria &agrave; coleta de assinaturas para emendas de iniciativa popular. O peso da sociedade civil organizada tem dois exemplos extraordin&aacute;rios no processo constituinte, embora com orienta&ccedil;&otilde;es ideol&oacute;gicas distintas: de um lado, o Departamento Intersindical de Assessoria Parlamentar (Diap) na agenda trabalhista e social e, de outro, a Uni&atilde;o Democr&aacute;tica Ruralista (UDR) nos temas do direito &agrave; propriedade e da estrutura fundi&aacute;ria. Essas entidades n&atilde;o s&oacute; organizaram grandes mobiliza&ccedil;&otilde;es sociais, como lograram amplo &ecirc;xito em suas reivindica&ccedil;&otilde;es, desempenhando grande protagonismo nas negocia&ccedil;&otilde;es com os atores institucionais (partidos, bancadas e governo).    <br>   <a name="nt10"></a><a href="#tx10">10</a> Em contraste, o grupo de entidades sindicais amealhou, respectivamente, 1 entidades, angariou 6.081.248 assinaturas e protocolou 41 emendas em conformidade com o Regimento Interno (Michiles et al., 1989, pp. 108&#45;9).    <br>   <a name="nt11"></a><a href="#tx11">11</a> Outras propostas de divis&atilde;o territorial envolveram pelo menos os estados da Bahia, Minas Gerais e Par&aacute;.     <br>   <a name="nt12"></a><a href="#tx12">12</a> Depoimento de Celina Souza, op. cit. A percep&ccedil;&atilde;o &eacute; corroborada pelo exaustivo levantamento de Brand&atilde;o (2011), que tamb&eacute;m n&atilde;o identifica mobiliza&ccedil;&atilde;o social pela agenda federativa.     <br>   <a name="nt13"></a><a href="#tx13">13</a> O caso mais not&aacute;vel em termos de institucionaliza&ccedil;&atilde;o parece ser o do Sistema &Uacute;nico de Sa&uacute;de (SUS), que, afora uma estrutura compartilhada entre os tr&ecirc;s n&iacute;veis de governo, loca no n&iacute;vel municipal sua esfera gestora.     <br>   <a name="nt14"></a><a href="#tx14">14</a> Di&aacute;rio da Assembleia Nacional Constituinte (Suplemento); ata da reuni&atilde;o de 28 de maio de 1987.     ]]></body>
<body><![CDATA[<br>   <a name="nt15"></a><a href="#tx15">15</a> A prop&oacute;sito, ver a tabela de Autoidentifica&ccedil;&atilde;o Ideol&oacute;gica dos Deputados Constituintes por Partidos (Coelho, 1999, p. 118).     <br>   <a name="nt16"></a><a href="#tx16">16</a> Para uma compara&ccedil;&atilde;o completa do quadro de partilha e distribui&ccedil;&atilde;o de tributos na Constitui&ccedil;&atilde;o de 1988, ver Oliveira (1995, pp. 1&#45;2).     <br>   <a name="nt17"></a><a href="#tx17">17</a> A esse respeito, ver Art. 24, &sect; 4º da Constitui&ccedil;&atilde;o Federal de 1988.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRUCIO]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Barões da Federação: os governadores e a redemocratização brasileira]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec-DCP/USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAUJO]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O processo constituinte: sociedade civil e povo na transição"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GOULART]]></surname>
<given-names><![CDATA[J. O]]></given-names>
</name>
</person-group>
<source><![CDATA[As múltiplas faces da Constituição cidadã]]></source>
<year>2009</year>
<page-range>13-25</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cultura Acadêmica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRETCHE]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Continuidades e descontinuidades da Federação Brasileira: de como 1988 facilitou 1995"]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2009</year>
<volume>v. 52</volume>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>377-423</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Iuperj]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERCOVICI]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[Desigualdades regionais, Estado e Constituição]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Max Limonad]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERCOVICI]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Soberania e Constituição: para uma crítica do constitucionalismo]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Quartier Latin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOBBIO]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[O futuro da democracia: uma defesa das regras do jogo]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[L. C]]></given-names>
</name>
</person-group>
<source><![CDATA[Os movimentos sociais e a Assembleia Nacional Constituinte de 1987-1988: entre a política institucional e a participação popular]]></source>
<year>2011</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COELHO]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos políticos, maiorias parlamentares e tomada de decisão na Constituinte]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIAS]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Reformas econômicas: o eixo federativo e as novas coalizões"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOLA]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
<name>
<surname><![CDATA[PAULANI]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Lições da Década de 80]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAORO]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A República inacabada]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[COMPARATO]]></surname>
<given-names><![CDATA[F.K]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOULART]]></surname>
<given-names><![CDATA[J. O]]></given-names>
</name>
</person-group>
<source><![CDATA[Poder local e novas experiências democráticas]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOULART]]></surname>
<given-names><![CDATA[J. O]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Descentralização tributária e poder local"]]></article-title>
<source><![CDATA[Leviathan: Cadernos de Pesquisa Política]]></source>
<year>2004</year>
<numero>n. 1</numero>
<issue>n. 1</issue>
<page-range>201-29</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Humanitas-FFLCH/USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUGELMAS]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[SOLA]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Recentralização/descentralização - dinâmica do regime federativo no Brasil dos anos 90"]]></article-title>
<source><![CDATA[Tempo Social]]></source>
<year>2000</year>
<volume>v. 11</volume>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>63-81</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEME]]></surname>
<given-names><![CDATA[H.C]]></given-names>
</name>
</person-group>
<source><![CDATA[O Federalismo na Constituição de 1988: representação política e a distribuição de recursos tributários]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMONGI]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A democracia no Brasil"]]></article-title>
<source><![CDATA[Novos Estudos]]></source>
<year>2006</year>
<numero>n. 76</numero>
<issue>n. 76</issue>
<page-range>17-41</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cebrap]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LULA DA SILVA]]></surname>
<given-names><![CDATA[L. I]]></given-names>
</name>
</person-group>
<source><![CDATA[Discurso proferido na sessão de 22 de setembro de 1988. Diário da Assembleia Nacional Constituinte de 23 de setembro de 1988]]></source>
<year></year>
<page-range>14313-14314</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MICHILES]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidadão constituinte: a saga das emendas populares]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORONHA]]></surname>
<given-names><![CDATA[E.G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Ciclo de greves, transição política e estabilização: Brasil, 1978-2007"]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>2009</year>
<numero>n. 76</numero>
<issue>n. 76</issue>
<page-range>119-68</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cedec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[Crise, reforma e desordem do sistema tributário nacional]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PILATTI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[A Constituinte de 1987-1988: progressistas, conservadores, ordem econômica e regras do jogo]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Lumen Juris/Ed. PUC-RJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRZEWORSKI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia e mercado: reformas políticas e econômicas na Europa Oriental e na América Latina]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume-Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Assembleia Constituinte - o que pode, o que não pode; natureza, extensão e limitação de seus poderes]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Alhambra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALLUM Jr.]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Transição política e crise de Estado"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOLA]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
<name>
<surname><![CDATA[PAULANI]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Lições da década de 80]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALLUM Jr.]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Labirintos: dos generais à Nova República]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Federalismo, desenho constitucional e instituições federativas no Brasil pós-1988"]]></article-title>
<source><![CDATA[Revista Sociologia e Política]]></source>
<year>2005</year>
<numero>n. 24</numero>
<issue>n. 24</issue>
<page-range>105-21</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Regras e contexto: as reformas da Constituição de 1988"]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2008</year>
<volume>vol. 51</volume>
<numero>n. 4</numero>
<issue>n. 4</issue>
<page-range>791-823</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEPAN]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Os militares: da abertura à Nova República]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
