<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2006000100018</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2006000100018</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A necessidade da subversão: a teoria queer na educação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gallina]]></surname>
<given-names><![CDATA[Justina Franchi]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2006</year>
</pub-date>
<volume>14</volume>
<numero>1</numero>
<fpage>309</fpage>
<lpage>311</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2006000100018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2006000100018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2006000100018&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><B>A necessidade da subvers&atilde;o: a teoria    <I>queer</I> na educa&ccedil;&atilde;o</B> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Justina Franchi Gallina </b></font></p>     <p><font size="2" face="Verdana">Universidade Federal de Santa Catarina </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Um corpo estranho: ensaios sobre sexualidade    e teoria <i>queer</i>.    ]]></body>
<body><![CDATA[<br>   LOURO, Guacira Lopes.    <br>   Belo Horizonte: Aut&ecirc;ntica, 2004. 96 p.</font></p>     <p><font size="2" face="Verdana">Numa &eacute;poca em que as diferentes formas    de manifesta&ccedil;&atilde;o da sexualidade t&ecirc;m se tornado alvo de v&aacute;rias    pesquisas e trabalhos acad&ecirc;micos, Guacira Lopes Louro demonstra irrever&ecirc;ncia    ao realizar em seu livro <I>Um corpo estranho </I>articula&ccedil;&otilde;es    sobre a teoria <I>queer<a name="tx01"></a></I><a href="#nt01"><SUP>1</SUP></a>    e suas possibilidades de aplica&ccedil;&atilde;o, principalmente no campo da    educa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Nesse texto a autora ressalta que a escolha de    seu objeto de estudo &eacute; ao mesmo tempo uma op&ccedil;&atilde;o pol&iacute;tica    e te&oacute;rica. Segundo Louro, os preceitos antinormatizadores da teoria <I>queer</I>    incitam-na a trabalhar com suas id&eacute;ias, desconstru&ccedil;&otilde;es    e enunciados, testando-os nos diversos campos de saberes. Com isso, emerge uma    nova forma de pensar os sujeitos fora dos limites impostos por determinada cultura,    em um dado momento. </font></p>     <p><font size="2" face="Verdana">Para esclarecer suas posturas, Louro utiliza-se    de uma estrutura de quatro artigos, os quais podem ser lidos em conjunto ou    separadamente, pois a ordem n&atilde;o interfere no conte&uacute;do geral da    obra. Mesmo assim, h&aacute; uma tem&aacute;tica comum que perpassa todos os    textos: a cr&iacute;tica ao car&aacute;ter imut&aacute;vel, a-hist&oacute;rico    e bin&aacute;rio do ato de nomear os corpos, que identifica o sexo como algo    anterior &agrave; cultura. </font></p>     <p><font size="2" face="Verdana"> O primeiro texto intitula-se "Viajantes    p&oacute;s-modernos" e trata da constitui&ccedil;&atilde;o de sujeitos    cambiantes, fragmentados e n&atilde;o-unificados na p&oacute;s-modernidade.    A autora recorre ao recurso metaf&oacute;rico dos <I>road movies </I>para designar    a viagem que fazemos entre as v&aacute;rias possibilidades de identidades, destacando    que algumas pessoas podem decidir ficar na fronteira, nos entre-lugares das    culturas ou das posi&ccedil;&otilde;es-de-sujeito. Mesmo que as fronteiras sejam    bem definidas, h&aacute; sempre aqueles/as que rompem as regras e transgridem    esses limites. Esses 'transgressores', por sua vez, acabam sendo o alvo preferencial    das pedagogias corretivas e normalizadoras, para os quais a sociedade reserva    penas, san&ccedil;&otilde;es e exclus&otilde;es. Esse &eacute; o pre&ccedil;o    que se paga por n&atilde;o reiterar constantemente a ordem pedag&oacute;gica    da rela&ccedil;&atilde;o 'direta' do corpo relacionado ao g&ecirc;nero e &agrave;    identidade sexual 'correspondente'. </font></p>     <p><font size="2" face="Verdana">Ao realizar esse percurso, a autora destaca que    transpor as barreiras da matriz heterossexual talvez n&atilde;o seja uma livre    escolha desses sujeitos &agrave; deriva, uma vez que "eles podem se ver    movidos para tal por muitas raz&otilde;es, podem atribuir a esse deslocamento    distintos significados" (p. 17-18). Essas pessoas s&atilde;o os viajantes    p&oacute;s-modernos, aqueles/as que recusam a fixidez das limita&ccedil;&otilde;es    das fronteiras e assumem a posi&ccedil;&atilde;o <I>entre</I> identidades,    administrando e extraindo prazer mais do processo de viajar que propriamente    da chegada a determinado lugar. </font></p>     <p><font size="2" face="Verdana">Apesar do esfor&ccedil;o na caracteriza&ccedil;&atilde;o    dessas identidades flutuantes, a teoria <I>queer</I> n&atilde;o se pretende    instauradora de um novo projeto de sujeito. Essas possibilidades apenas evidenciam    o car&aacute;ter cultural e n&atilde;o-fixo de todas as identidades e sugerem    a multiplica&ccedil;&atilde;o das formas de g&ecirc;nero e sexualidade. Como    adverte a autora, "N&atilde;o se trata, pois, de tomar sua figura como    exemplo ou modelo, mas de entend&ecirc;-la como desestabilizadora de certezas    e provocadora de novas percep&ccedil;&otilde;es" (p. 24). </font></p>     <p><font size="2" face="Verdana"> O segundo texto se dedica a apontar algumas    possibilidades para "Uma pol&iacute;tica p&oacute;s-identit&aacute;ria    para a educa&ccedil;&atilde;o", ou seja, uma pedagogia <I>queer</I>    que n&atilde;o esteja baseada nos esquemas bin&aacute;rios de g&ecirc;nero e    sexualidade. Os modelos normalizadores aplicados &agrave; educa&ccedil;&atilde;o    mostram-se inoperantes em rela&ccedil;&atilde;o aos 'novos' sujeitos, com suas    'novas' demandas e pr&aacute;ticas. A autora indica que n&atilde;o &eacute;    mais poss&iacute;vel trabalhar nas escolas com curr&iacute;culos que denominam    esses sujeitos como desviantes que precisam ser sistematicamente corrigidos.    Para esclarecer essa 'inven&ccedil;&atilde;o' de quem estaria dentro ou fora    das sexualidades legitimadas, Louro retorna ao s&eacute;culo XIX para demonstrar    que a heterossexualidade compuls&oacute;ria e a homossexualidade s&atilde;o    cria&ccedil;&otilde;es daquele s&eacute;culo. </font></p>     <p><font size="2" face="Verdana"> Mesmo com o surgimento de grupos gays e l&eacute;sbicos    de afirma&ccedil;&atilde;o da identidade homossexual, as posi&ccedil;&otilde;es-de-sujeito    permanecem com restri&ccedil;&otilde;es em rela&ccedil;&atilde;o aos seus contornos    e limites. Assim, tamb&eacute;m essas identidades sexuais passaram a ser questionadas    por n&atilde;o abarcarem toda a complexidade e pluralidade das poss&iacute;veis    formas de manifesta&ccedil;&atilde;o da sexualidade. Com isso h&aacute; uma    mudan&ccedil;a nos movimentos sexuais e de g&ecirc;nero que exige igualmente    uma transforma&ccedil;&atilde;o nas teorias que deles se ocupavam. Surge ent&atilde;o    a teoria <I>queer</I>, hoje utilizada como forma pol&iacute;tica de manifesta&ccedil;&atilde;o    afirmativa da homossexualidade por parte de alguns movimentos que questionam,    acima de tudo, a heteronormatividade compuls&oacute;ria da sociedade. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para falar dessa constru&ccedil;&atilde;o discursiva    da sexualidade, a autora discorre sobre alguns autores a partir dos quais os    fundamentos da teoria <I>queer</I> foram articulados, entre eles Michel Foucault,    Jacques Derrida e Judith Butler. Para desenvolver uma pol&iacute;tica p&oacute;s-identit&aacute;ria    para a educa&ccedil;&atilde;o, Louro utiliza-se particularmente dos pressupostos    da teoria da desconstru&ccedil;&atilde;o proposta por Derrida, elegendo esse    procedimento metodol&oacute;gico como forma de desestabilizar os binarismos    conceituais e ling&uuml;&iacute;sticos imbricados em nossa cultura (homem/mulher,    heterossexualidade/homossexualidade, etc.). Essa desconstru&ccedil;&atilde;o    permite que, ao serem fragmentados, cada um desses p&oacute;los mantenha vest&iacute;gios    um do outro, sendo interdependentes e n&atilde;o opostos. E &eacute; nessa desconstru&ccedil;&atilde;o    da oposi&ccedil;&atilde;o heterossexualidade/homossexualidade que se fundamenta    a proposta dos/as te&oacute;ricos/as <I>queer</I>s. Seu 'objeto' de estudo pode    ser entendido essencialmente como os sujeitos abjetos, ou seja, aqueles que    escapam das normas regulat&oacute;rias estabelecidas por uma sociedade. A import&acirc;ncia    desses sujeitos reside no fato de que eles demarcam as fronteiras para os corpos    que 'materializam' a 'norma', para os corpos que realmente 'importam'.<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>    </font></p>     <p><font size="2" face="Verdana">Como afirma Louro, "Numa &oacute;tica desconstrutiva,    seria demonstrada a m&uacute;tua implica&ccedil;&atilde;o/constitui&ccedil;&atilde;o    dos opostos e se passaria a questionar os processos pelos quais uma forma de    sexualidade (a heterossexualidade) acabou por se tornar a norma, ou, mais do    que isso, passou a ser concebida como 'natural'" (p. 46). Nesse sentido,    a teoria <I>queer</I> se prop&otilde;e n&atilde;o s&oacute; a pensar a ambig&uuml;idade    e a fluidez das identidades sexuais e de g&ecirc;nero, mas tamb&eacute;m a redefinir    todas as rela&ccedil;&otilde;es de poder/saber inerentes &agrave;s nossas sociedades.    Numa pedagogia e num curr&iacute;culo <I>queer </I>a diferen&ccedil;a passa    a ser constitutiva do pr&oacute;prio sujeito. Aplicada &agrave; educa&ccedil;&atilde;o,    a teoria <I>queer </I>minaria a d&iacute;ade que op&otilde;e o conhecimento    &agrave; ignor&acirc;ncia, concebendo essa &uacute;ltima como um efeito e n&atilde;o    uma aus&ecirc;ncia de conhecimento (p. 50). </font></p>     <p><font size="2" face="Verdana">Em seu terceiro texto, "'Estranhar' o curr&iacute;culo",    a autora torna-se um pouco repetitiva ao reafirmar excessivamente quest&otilde;es    como a institui&ccedil;&atilde;o da "heterossexualidade e do heterossexual    &#91;...&#93; como a posi&ccedil;&atilde;o e o sujeito centrais da cultura ocidental    moderna" (p. 56). Nesse cap&iacute;tulo interessa saber a maneira como    essa posi&ccedil;&atilde;o se estabeleceu como norma e como express&atilde;o    'natural' dos prazeres e desejos sexuais, e entender como as oposi&ccedil;&otilde;es    bin&aacute;rias implicadas nesse regime se inserem na produ&ccedil;&atilde;o    do saber/poder. Vale ressaltar que a partir dos campos te&oacute;ricos nos quais    se fundamenta a teoria <I>queer</I> (p&oacute;s-estruturalismo franc&ecirc;s    e p&oacute;s-modernismo) n&atilde;o h&aacute; textos propositivos/prescritivos,    n&atilde;o h&aacute; uma orienta&ccedil;&atilde;o 'correta' de como proceder    para alcan&ccedil;ar outros alvos do conhecimento. E essa &eacute; a inten&ccedil;&atilde;o    de uma pol&iacute;tica p&oacute;s-identit&aacute;ria: desconstruir todos os    tipos de binarismos, compreendendo que eles s&atilde;o contingenciais. </font></p>     <p><font size="2" face="Verdana">O deslizamento da teoria <I>queer</I> do &acirc;mbito    da sexualidade para outros campos como a educa&ccedil;&atilde;o indica que,    al&eacute;m de desconstrucionista, essa teoria se pretende subversiva no sentido    de extrapolar as formas usuais de leitura dos textos, discursos e corpos. No    entanto, essa subvers&atilde;o "'reside no momento mesmo de n&atilde;o    inteligibilidade', ou seja, naquele 'ponto' a partir do qual n&atilde;o se consegue    explicar ou pensar" (p. 61). Para isso, deve-se abandonar as regras de    sensatez criadas e refor&ccedil;adas pela ordem, articulando o pensamento fora    de uma &oacute;tica segura, conhecida e material o que constitui uma das dificuldades    da aplica&ccedil;&atilde;o dessa teoria. </font></p>     <p><font size="2" face="Verdana">Ao propor um estranhamento do curr&iacute;culo,    a autora o pensa constru&iacute;do a partir de uma perspectiva <I>queer</I>,    ou seja, uma forma de trabalh&aacute;-lo contra o normalizante. Sendo o curr&iacute;culo    generificado, ele refor&ccedil;a que determinado sexo indique determinado g&ecirc;nero    e este g&ecirc;nero induza a desejos espec&iacute;ficos. Assim, n&atilde;o h&aacute;    lugar no curr&iacute;culo convencionalmente trabalhado para a id&eacute;ia de    multiplicidade/pluralidade de sexualidade e/ou g&ecirc;nero, pois ainda hoje    a maioria das pessoas n&atilde;o admite a possibilidade de ser associada com    formas n&atilde;o-hegem&ocirc;nicas de sexualidade. Essa &eacute; uma das grandes    dificuldades apontadas pela autora ao pontuar que tornar <I>queer</I> o curr&iacute;culo    implique trabalhar com conhecimentos aos quais tem-se resist&ecirc;ncia em serem    desenvolvidos, ou porque ousam questionar o 'normal', ou porque implicam adotar    uma posi&ccedil;&atilde;o desconfort&aacute;vel dentro de uma &oacute;tica culturalmente    estabelecida. </font></p>     <p><font size="2" face="Verdana">Especificamente em rela&ccedil;&atilde;o &agrave;    educa&ccedil;&atilde;o, quando a autora chama a aten&ccedil;&atilde;o para a    institui&ccedil;&atilde;o escolar e para os curr&iacute;culos como legitimadores    das posi&ccedil;&otilde;es-de-sujeito em uma determinada cultura, ela est&aacute;    destacando que a escola &eacute; um dos aparelhos mais eficientes no controle    da sexualidade e dos corpos. Ainda hoje, mesmo sabendo que existem v&aacute;rias    formas de vivenciar o g&ecirc;nero e a sexualidade, os educadores e as educadoras    norteiam suas a&ccedil;&otilde;es com base em um padr&atilde;o para o qual h&aacute;    um &uacute;nico modo 'normal' de masculinidade e feminilidade e uma &uacute;nica    forma 'sadia' de desejo sexual (o heterossexual). Sair desse esquema, segundo    Louro, &eacute; transgredir, desconsertar e desestabilizar os pares estrat&eacute;gia    necess&aacute;ria para consolida&ccedil;&atilde;o de uma pol&iacute;tica desconstrucionista    para a educa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">No &uacute;ltimo texto, "Marcas do corpo,    marcas de poder", a autora realiza uma reflex&atilde;o sobre como os sujeitos    s&atilde;o classificados e hierarquizados de acordo com a apar&ecirc;ncia de    seus corpos (entendidos tamb&eacute;m como marcas de ra&ccedil;a, g&ecirc;nero,    etnia, gera&ccedil;&atilde;o...). Essas caracter&iacute;sticas dos corpos, significadas    no interior de uma cultura, diferenciam sujeitos e se constituem tamb&eacute;m    em marcas de poder. Ent&atilde;o o corpo se torna causa e justificativa das    diferen&ccedil;as, principalmente na d&iacute;ade masculino/feminino. Para essa    legitima&ccedil;&atilde;o, um fator relevante foram os discursos produzidos    pela ci&ecirc;ncia no final do s&eacute;culo XVIII (em conson&acirc;ncia com    os da igreja e da moral), pois tornaram-se fundamentais nesse processo que instituiu    as diferen&ccedil;as entre os sujeitos e suas pr&aacute;ticas sexuais. </font></p>     <p><font size="2" face="Verdana">Apesar da circularidade de id&eacute;ias, <I>Um    corpo estranho</I> questiona, de forma desafiadora, as estruturas normatizadoras    de nossa cultura, sobretudo as 'verdades' sobre sexo, g&ecirc;nero e sexualidade,    freq&uuml;entemente reiteradas de forma 'natural' em nossa sociedade. Louro    trabalha no sentido de estimular, em mat&eacute;ria de identidade, o impensado    e o amb&iacute;guo ao inv&eacute;s do conhecido e do assegurado. Prop&otilde;e,    assim, uma subvers&atilde;o da no&ccedil;&atilde;o de identidade fixa, una e    est&aacute;vel, destacando que as marcas de g&ecirc;nero e sexualidade prevalecentes    no interior de uma cultura s&atilde;o inven&ccedil;&otilde;es sociais, contingenciais    e, portanto, cambi&aacute;veis. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Notas</B> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> A terminologia    <I>queer</I>, hoje entendida como uma a&ccedil;&atilde;o afirmativa das diversas    formas de exercer a sexualidade, come&ccedil;ou a ser utilizada no final da    d&eacute;cada de 1960, nos Estados Unidos, como uma forma pejorativa de diferenciar    e discriminar gays, l&eacute;sbicas, bissexuais, travestis e transg&ecirc;neros.    Ver mais em Francine MASIELO, 2000. </font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> Judith    BUTLER, 2003. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias bibliogr&aacute;ficas</B>    </font></p>     <p><font size="2" face="Verdana">BUTLER, Judith. <I>Problemas de g&ecirc;nero:    feminismo e subvers&atilde;o da identidade</I>. Rio de Janeiro: Civiliza&ccedil;&atilde;o    Brasileira, 2003. </font></p>     <p><font size="2" face="Verdana">MASIELO, Francine. "Conhecimento suplementar:    <I>Queering</I> no eixo norte/sul". <I>Revista Estudos Feministas</I>,    v. 8, n. 2, p. 49-61, 2000.</font></p>      ]]></body>
</article>
