<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742001000200003</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742001000200003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Pesquisa em educação: buscando rigor e qualidade]]></article-title>
<article-title xml:lang="en"><![CDATA[Educational research: seeking rigor and quality]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[André]]></surname>
<given-names><![CDATA[Marli]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Faculdade de Educação ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Pontifícia Universidade Católica de São Paulo Programa de Pós-Graduação em Psicologia da Educação ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>2001</year>
</pub-date>
<numero>113</numero>
<fpage>51</fpage>
<lpage>64</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742001000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742001000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742001000200003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O texto aborda questões relativas à busca de rigor na pesquisa em educação. Mostra que as mudanças nos referenciais, nos contextos e nas metodologias dos estudos, nos últimos anos, suscitaram questionamentos sobre a natureza dos conhecimentos produzidos, sobre os critérios de julgamento dos trabalhos científicos e sobre os pressupostos dos métodos e técnicas. Além disso, analisa as condições reais que os pesquisadores enfrentam na produção de conhecimento científico e conclui pela necessidade de lutar pela melhoria dessas condições.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The paper discusses some questions related to the attempts to safeguard quality of educational research. It shows that it have been many changes in research concepts, contexts and methodologies in the last years followed by issues on the nature of scientific knowledge, on the criteria to evaluate scientific work and on new methodologies assumptions. Further, it analyses real situations of knowledge production and points out that it is mandatory to improve them.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[MÉTODOS DE PESQUISA]]></kwd>
<kwd lng="pt"><![CDATA[PESQUISADOR]]></kwd>
<kwd lng="pt"><![CDATA[EDUCAÇÃO]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><b><a name="tx"></a>Pesquisa em educação: buscando    rigor e qualidade<sup><a href="#nt">*</a></sup> </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Educational research: seeking rigor and quality</b></font></p>     <p>&nbsp;</p>     <p>&nbsp; </p>     <p><font size="2" face="Verdana"><b>Marli Andr&eacute; </b></font></p>     <p><font size="2" face="Verdana">Faculdade de Educa&ccedil;&atilde;o da Universidade    de S&atilde;o Paulo – Feusp, Programa de    P&oacute;s-Gradua&ccedil;&atilde;o em Psicologia da Educa&ccedil;&atilde;o da    Pontif&iacute;cia Universidade Cat&oacute;lica    de S&atilde;o Paulo – PUC/SP; <a href="mailto:marliandre@hotmail.com ">marliandre@hotmail.com    </a> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O texto aborda quest&otilde;es relativas &agrave;    busca de rigor na pesquisa em educa&ccedil;&atilde;o. Mostra que as mudan&ccedil;as    nos referenciais, nos contextos e nas metodologias dos estudos, nos &uacute;ltimos    anos, suscitaram questionamentos sobre a natureza dos conhecimentos produzidos,    sobre os crit&eacute;rios de julgamento dos trabalhos cient&iacute;ficos e sobre    os pressupostos dos m&eacute;todos e t&eacute;cnicas. Al&eacute;m disso, analisa    as condi&ccedil;&otilde;es reais que os pesquisadores enfrentam na produ&ccedil;&atilde;o    de conhecimento cient&iacute;fico e conclui pela necessidade de lutar pela melhoria    dessas condi&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">M&Eacute;TODOS DE PESQUISA – PESQUISADOR – EDUCA&Ccedil;&Atilde;O</font></p> <hr size="1" noshade>     <p><b><font size="2" face="Verdana">ABSTRACT </font></b></p>     <p><font size="2" face="Verdana">The paper discusses some questions related to    the attempts to safeguard quality of educational research. It shows that it    have been many changes in research concepts, contexts and methodologies in the    last years followed by issues on the nature of scientific knowledge, on the    criteria to evaluate scientific work and on new methodologies assumptions. Further,    it analyses real situations of knowledge production and points out that it is    mandatory to improve them.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O que se considera uma boa pesquisa em educa&ccedil;&atilde;o?    Devem existir padr&otilde;es universais dentro desse campo t&atilde;o amplo    e t&atilde;o diverso de pesquisa? Se vamos responder positivamente a esta quest&atilde;o,    quem deve criar esses padr&otilde;es? Com que meios? Se for poss&iacute;vel    chegar a um acordo sobre quais sejam esses padr&otilde;es, como devem ser divulgados    e implementados e quem far&aacute; isso? Essas quest&otilde;es provocaram intenso    debate na reuni&atilde;o de 1991 da Academia Nacional de Educa&ccedil;&atilde;o    – NAE – norte-americana e levaram &agrave; forma&ccedil;&atilde;o de um grupo    de trabalho que ficou com a tarefa de analisar a situa&ccedil;&atilde;o da pesquisa    em educa&ccedil;&atilde;o nos Estados Unidos e fazer recomenda&ccedil;&otilde;es    para o seu aperfei&ccedil;oamento. </font></p>     <p><font size="2" face="Verdana">Composto por seis experientes pesquisadores,    como: Charles Bidwell, Ann Brown, Jerome Bruner, Allan Collins, Ellen Langeman    e Lee Shulman, o grupo organizou um livro, lan&ccedil;ado em 1999, que tem o    seguinte t&iacute;tulo: <I>Quest&otilde;es da pesquisa em educa&ccedil;&atilde;o:    problemas e possibilidades</I>. S&atilde;o 16 cap&iacute;tulos, reunidos em    quatro partes, que focalizam a pesquisa como um problema na hist&oacute;ria    e na sociologia da educa&ccedil;&atilde;o, as novas configura&ccedil;&otilde;es    na educa&ccedil;&atilde;o e na pesquisa social, a pesquisa como voca&ccedil;&atilde;o    e a comunica&ccedil;&atilde;o da pesquisa educacional. Segundo os editores do    livro (Langeman, Shulman, 1999) essa &eacute; apenas a primeira metade da tarefa    do grupo, que dever&aacute; se completar nos pr&oacute;ximos anos. </font></p>     <p><font size="2" face="Verdana">Usei essa introdu&ccedil;&atilde;o com duplo    objetivo: por um lado, para mostrar que mesmo em um pa&iacute;s com uma longa    hist&oacute;ria de pesquisa e ampla produ&ccedil;&atilde;o h&aacute; interesse    em rever e analisar criticamente o que vem sendo produzido na &aacute;rea e    em buscar caminhos para seu cont&iacute;nuo aprimoramento. Por outro lado, gostaria    de enfatizar que essa &eacute; – ou deve ser – uma tarefa coletiva e de longo    prazo, que precisa envolver todos aqueles que de alguma forma se preocupam com    o desenvolvimento e com os resultados das pesquisas na &aacute;rea de educa&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">A conclus&atilde;o do grupo de estudos anteriormente    mencionado, ap&oacute;s oito anos de trabalho, &eacute; que, para assegurar    a qualidade da pesquisa em educa&ccedil;&atilde;o, &eacute; preciso promover    o debate nas universidades, nas escolas, nas ag&ecirc;ncias de fomento, nas    revistas, na <I>internet</I>, de modo a criar meios para que possam emergir    concep&ccedil;&otilde;es consensuais do que seja uma &quot;boa&quot; ou uma    &quot;m&aacute;&quot; pesquisa. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Considerando a experi&ecirc;ncia norte-americana,    em que a formula&ccedil;&atilde;o de par&acirc;metros para avaliar a qualidade    da pesquisa em educa&ccedil;&atilde;o tornou-se uma empreitada coletiva e de    longo prazo, e acreditando que para isso precisamos expor id&eacute;ias e pontos    de vista, &eacute; que me disponho, nesse momento, a trazer algumas quest&otilde;es    que, ao se juntarem a outras apontadas por colegas da &aacute;rea, em publica&ccedil;&otilde;es    e em eventos cient&iacute;ficos, possam vir a fazer parte de um debate cada    vez mais amplo e rico na busca do aperfei&ccedil;oamento da pesquisa em educa&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana"> Para entender as raz&otilde;es que t&ecirc;m    levado os pesquisadores, nos &uacute;ltimos anos, a se preocuparem com a redefini&ccedil;&atilde;o    dos crit&eacute;rios de julgamento dos trabalhos cient&iacute;ficos, &eacute;    importante situar as mudan&ccedil;as que ocorreram no campo da pesquisa nas    &aacute;reas humanas e sociais. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>OS NOVOS RUMOS DA PESQIUSA </b></font></p>     <p><font size="2" face="Verdana">Nos &uacute;ltimos 20 anos, ao mesmo tempo em    que se observa um crescimento muito grande no n&uacute;mero de pesquisas da    &aacute;rea de educa&ccedil;&atilde;o no Brasil, oriundo principalmente da expans&atilde;o    da p&oacute;s-gradua&ccedil;&atilde;o, observam-se tamb&eacute;m muitas mudan&ccedil;as,    seja nas tem&aacute;ticas e problemas, seja nos referenciais te&oacute;ricos,    seja nas abordagens metodol&oacute;gicas e nos contextos de produ&ccedil;&atilde;o    dos trabalhos cient&iacute;ficos. </font></p>     <p><font size="2" face="Verdana">Os temas ampliam-se e diversificam. Os estudos    que nas d&eacute;cadas de 60-70 se centravam na an&aacute;lise das vari&aacute;veis    de contexto e no seu impacto sobre o produto, nos anos 80 v&atilde;o sendo substitu&iacute;dos    pelos que investigam sobretudo o processo. Das preocupa&ccedil;&otilde;es com    o peso dos fatores extra-escolares no desempenho de alunos, passa-se a uma maior    aten&ccedil;&atilde;o ao peso dos fatores intra-escolares: &eacute; o momento    em que aparecem os estudos que se debru&ccedil;am sobre o cotidiano escolar,    focalizam o curr&iacute;culo, as intera&ccedil;&otilde;es sociais na escola,    as formas de organiza&ccedil;&atilde;o do trabalho pedag&oacute;gico, a aprendizagem    da leitura e da escrita, as rela&ccedil;&otilde;es de sala de aula, a disciplina    e a avalia&ccedil;&atilde;o. O exame de quest&otilde;es gen&eacute;ricas, quase    universais, vai dando lugar a an&aacute;lises de problem&aacute;ticas localizadas,    cuja investiga&ccedil;&atilde;o &eacute; desenvolvida em seu contexto espec&iacute;fico.    </font></p>     <p><font size="2" face="Verdana">Os enfoques tamb&eacute;m se ampliam e diversificam.    Como afirma Gatti (2000), a propaga&ccedil;&atilde;o da metodologia de pesquisa–a&ccedil;&atilde;o    e da teoria do conflito no in&iacute;cio dos anos 80, ao lado de um certo descr&eacute;dito    de que as solu&ccedil;&otilde;es t&eacute;cnicas iriam resolver os problemas    da educa&ccedil;&atilde;o brasileira fazem mudar o perfil da pesquisa educacional,    abrindo espa&ccedil;o a abordagens cr&iacute;ticas. Recorre-se n&atilde;o mais    exclusivamente &agrave; psicologia ou &agrave; sociologia, mas &agrave; antropologia,    &agrave; hist&oacute;ria, &agrave; ling&uuml;&iacute;stica, &agrave; filosofia.    Constata-se que para compreender e interpretar grande parte das quest&otilde;es    e problemas da &aacute;rea de educa&ccedil;&atilde;o &eacute; preciso lan&ccedil;ar    m&atilde;o de enfoques multi/inter/transdisciplinares e de tratamentos multidimensionais.    Pode-se afirmar que h&aacute; quase um consenso sobre os limites que uma &uacute;nica    perspectiva ou &aacute;rea de conhecimento apresentam para a devida explora&ccedil;&atilde;o    e para um conhecimento satisfat&oacute;rio dos problemas educacionais. </font></p>     <p><font size="2" face="Verdana">Se os temas e referenciais se diversificam e    se tornam mais complexos entre os anos 80 e 90, as abordagens metodol&oacute;gicas    tamb&eacute;m acompanham essas muDan&ccedil;as.    Ganham for&ccedil;a os estudos chamados de &quot;qualitativos&quot;, que englobam    um conjunto heterog&ecirc;neo de perspectivas, de m&eacute;todos, de t&eacute;cnicas    e de an&aacute;lises, compreendendo desde estudos do tipo etnogr&aacute;fico,    pesquisa participante, estudos de caso, pesquisa-a&ccedil;&atilde;o at&eacute;    an&aacute;lises de discurso e de narrativas, estudos de mem&oacute;ria, hist&oacute;rias    de vida e hist&oacute;ria oral. </font></p>     <p><font size="2" face="Verdana">As duas &uacute;ltimas d&eacute;cadas tamb&eacute;m    assistiram a uma mudan&ccedil;a no contexto de produ&ccedil;&atilde;o dos trabalhos    de pesquisa. Ainda que a grande maioria continue sendo produzida nos programas    de p&oacute;s-gradua&ccedil;&atilde;o <I>stricto sensu, </I>as tem&aacute;ticas    privilegiadas e as formas de desenvolvimentos desses estudos v&ecirc;m sofrendo    modifica&ccedil;&otilde;es. Se nas d&eacute;cadas de 60 a 70 o interesse se    localizava nas situa&ccedil;&otilde;es controladas de experimenta&ccedil;&atilde;o,    do tipo laborat&oacute;rio, nas d&eacute;cadas de 80 a 90 o exame de situa&ccedil;&otilde;es    &quot;reais&quot; do cotidiano da escola e da sala de aula &eacute; que constituiu    uma das principais preocupa&ccedil;&otilde;es do pesquisador. Se o papel do    pesquisador era sobremaneira o de um sujeito de &quot;fora&quot;, nos &uacute;ltimos    dez anos tem havido uma grande valoriza&ccedil;&atilde;o do olhar &quot;de dentro&quot;,    fazendo surgir muitos trabalhos em que se analisa a experi&ecirc;ncia do pr&oacute;prio    pesquisador ou em que este desenvolve a pesquisa com a colabora&ccedil;&atilde;o    dos participantes. Essas novas modalidades de investiga&ccedil;&atilde;o suscitam    o questionamento dos instrumentais te&oacute;rico-metodol&oacute;gicos dispon&iacute;veis    e dos par&acirc;metros usuais para o julgamento da qualidade do trabalho cient&iacute;fico.    Extrapolam o campo da educa&ccedil;&atilde;o, encorajando o di&aacute;logo entre    especialistas de diferentes &aacute;reas do conhecimento, com diferentes bagagens    de experi&ecirc;ncia e diferentes graus de inser&ccedil;&atilde;o na pr&aacute;tica    profissional. </font></p>     <p><font size="2" face="Verdana">A variedade de temas, enfoques, abordagens e    contextos fez emergir, no final dos anos 80, um debate salutar sobre o conflito    de tend&ecirc;ncias metodol&oacute;gicas (L&uuml;dke, 1988; Luna, 1988; Franco,    1988) e sobre diferen&ccedil;as nos pressupostos epistemol&oacute;gicos das    abordagens (Smith, Heshusius, 1986), o que levou os pesquisadores da &aacute;rea    a procurarem autores que discutiam o conceito de cientificidade, como Boaventura    de Sousa Santos (1988). No decorrer da d&eacute;cada de 90 o interesse pelas    oposi&ccedil;&otilde;es diminui. Os olhares se voltam, ent&atilde;o, para os    problemas que emergem no uso das novas abordagens de pesquisa. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>QUEST&Otilde;ES E QUESTIONAMENTOS </b></font></p>     <p><font size="2" face="Verdana">A diversidade de tem&aacute;ticas, enfoques,    m&eacute;todos e contextos trouxe, naturalmente, questionamentos de diferentes    ordens para a pesquisa em educa&ccedil;&atilde;o, entre os quais podemos destacar:</font></p>     <blockquote>       <p><font size="2" face="Verdana"> a. O que caracteriza um trabalho cient&iacute;fico?      Qual a rela&ccedil;&atilde;o entre conhecimentos cient&iacute;ficos e outros      tipos de conhecimento? S&atilde;o quest&otilde;es referentes aos fins da investiga&ccedil;&atilde;o      e &agrave; natureza dos conhecimentos produzidos. </font></p>       <p><font size="2" face="Verdana">b. Como julgar o que &eacute; uma boa pesquisa?      Quem define esses crit&eacute;rios? S&atilde;o quest&otilde;es relativas aos      crit&eacute;rios de avalia&ccedil;&atilde;o da qualidade dos trabalhos cient&iacute;ficos.      </font></p>       <p><font size="2" face="Verdana">c. Que procedimentos devem ser seguidos para      manter o rigor na coleta e an&aacute;lise dos dados? S&atilde;o quest&otilde;es      voltadas aos pressupostos dos m&eacute;todos e t&eacute;cnicas de investiga&ccedil;&atilde;o,      tanto em situa&ccedil;&otilde;es que focalizam problem&aacute;ticas locais      quanto nas que abordam um grande n&uacute;mero de observa&ccedil;&otilde;es.</font></p> </blockquote>     <p><font size="2" face="Verdana">Vamos examinar cada um desses questionamentos:    </font></p>     <p><font size="2" face="Verdana"> <b>Fazer ci&ecirc;ncia ou pol&iacute;tica de    interven&ccedil;&atilde;o? </b> </font></p>     <p><font size="2" face="Verdana"> Qual &eacute;, ou deve ser, o prop&oacute;sito    da pesquisa? Para que ou para quem se devem produzir os conhecimentos? Essas    s&atilde;o quest&otilde;es que t&ecirc;m estado presentes nos debates acad&ecirc;micos    e podem ser encontradas em diversas revis&otilde;es cr&iacute;ticas da pesquisa    educacional. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Se, para alguns, a pesquisa objetiva a gera&ccedil;&atilde;o    de conhecimentos (novos?) gerais, organizados, v&aacute;lidos e transmiss&iacute;veis,    para outros, ela busca o questionamento sistem&aacute;tico, cr&iacute;tico e    criativo. Se alguns centram sua aten&ccedil;&atilde;o no processo de desenvolvimento    da pesquisa e no tipo de conhecimento que est&aacute; sendo gerado, outros se    preocupam mais com os achados das pesquisas, sua aplicabilidade ou sua utilidade    social. </font></p>     <p><font size="2" face="Verdana">Em um balan&ccedil;o recente da pesquisa em educa&ccedil;&atilde;o,    Gatti <a name="tx01" id="tx01"></a>(2000)<SUP><a href="#nt">**</a></SUP> nos    fala de uma tend&ecirc;ncia dos trabalhos da &aacute;rea para um pragmatismo    imediatista, tanto na escolha dos problemas quanto na preocupa&ccedil;&atilde;o    com uma aplicabilidade direta dos resultados. Embora reconhecendo a necess&aacute;ria    origem social dos temas e problemas da pesquisa em educa&ccedil;&atilde;o e    a import&acirc;ncia das quest&otilde;es que no imediato s&atilde;o carentes    de an&aacute;lise e proposi&ccedil;&otilde;es, ela nos alerta para a tend&ecirc;ncia    do recorte excessivamente limitado e para as an&aacute;lises circunscritas aos    aspectos aparentes dos problemas, deixando de lado as perguntas mais de fundo    e de espectro mais amplo. Segundo ela, a pesquisa </font></p>     <blockquote>       <p><font size="2" face="Verdana">...n&atilde;o pode estar a servi&ccedil;o de      solucionar pequenos impasses do cotidiano, porque ela, por sua natureza e      processo de constru&ccedil;&atilde;o, parece n&atilde;o se prestar a isso,      vez que o tempo de investiga&ccedil;&atilde;o cient&iacute;fica, em geral,      n&atilde;o se coaduna com as necessidades de decis&otilde;es mais r&aacute;pidas.      (2000, p.7) </font></p> </blockquote>     <p><font size="2" face="Verdana">E continua &quot;a busca da pergunta adequada,    da quest&atilde;o que n&atilde;o tem resposta evidente &eacute; que constitui    o ponto de origem de uma investiga&ccedil;&atilde;o cient&iacute;fica&quot;.    </font></p>     <p><font size="2" face="Verdana">H&aacute; dez anos, encontramos considera&ccedil;&otilde;es    similares numa revis&atilde;o de pesquisas da p&oacute;s-gradua&ccedil;&atilde;o    em educa&ccedil;&atilde;o feita por Mirian Warde (1990). Ela afirma que </font></p>     <blockquote>       <p><font size="2" face="Verdana">...apesar dos esfor&ccedil;os em superar a      vis&atilde;o estreitamente t&eacute;cnica e administrativa que herdamos dos      intelectuais-dirigentes escolanovistas, mantemos em nossa &aacute;rea uma      t&ocirc;nica t&eacute;cnico-administrativa, de um tal jeito que parece-nos      estar sempre produzindo com vistas &agrave; aplicabilidade. (p.72) </font></p> </blockquote>     <p><font size="2" face="Verdana">Temos, segundo ela, uma preocupa&ccedil;&atilde;o    pragm&aacute;tica que nos leva sempre a &quot;justificar que, apesar das apar&ecirc;ncias    em contr&aacute;rio, o que estamos produzindo tem, em &uacute;ltima inst&acirc;ncia,    uma utilidade social&quot; (p.72) E ela conclui: </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">N&atilde;o &eacute; casual que tenhamos substitu&iacute;do,      no discurso, o crit&eacute;rio de relev&acirc;ncia cient&iacute;fica (em raz&atilde;o      de sua dubiedade pol&iacute;tica e ideol&oacute;gica) pelo ainda mais duvidoso      crit&eacute;rio de relev&acirc;ncia social. Continuamos pragmatistas, mas      agora em nome do coletivo! (p.72) </font></p> </blockquote>     <p><font size="2" face="Verdana">Outra pesquisadora que traz posi&ccedil;&otilde;es    provocativas e instigantes nessa discuss&atilde;o &eacute; Mar&iacute;lia G.    Miranda (2000), ao abordar o tema da articula&ccedil;&atilde;o ensino e pesquisa,    no debate contempor&acirc;neo sobre a forma&ccedil;&atilde;o dos professores    e, mais especificamente, ao comentar a literatura recente sobre a forma&ccedil;&atilde;o    do professor reflexivo/pesquisador. </font></p>     <p><font size="2" face="Verdana">Segundo Miranda, a literatura que focaliza a    problem&aacute;tica do professor reflexivo/pesquisador trata tamb&eacute;m das    rela&ccedil;&otilde;es entre o conhecimento acad&ecirc;mico e o conhecimento    dos profissionais pr&aacute;ticos, fazendo uma cr&iacute;tica pesada ao elitismo    da universidade. Essa literatura, segundo ela, tem v&aacute;rios m&eacute;ritos:    (a) valoriza a a&ccedil;&atilde;o do professor como caminho para sua autonomia    e emancipa&ccedil;&atilde;o; (b) busca prop&oacute;sitos justos e generosos    ao dar voz ao professor para melhorar a pr&aacute;tica, combater as desigualdades    e a exclus&atilde;o;(c) faz uma cr&iacute;tica salutar &agrave;s universidades    e &agrave;s suas rela&ccedil;&otilde;es com os profissionais pr&aacute;ticos.    A preocupa&ccedil;&atilde;o da autora, no entanto, &eacute; com a poss&iacute;vel    ado&ccedil;&atilde;o acr&iacute;tica dessa perspectiva, o que pode causar s&eacute;rios    problemas, como: (a) converter-se numa ret&oacute;rica legitimadora da reforma    educacional, pondo nos ombros do professor toda responsabilidade pelo seu insucesso;    (b) ao insistir num processo de reflex&atilde;o orientado para resolver problemas    imediatos da pr&aacute;tica pode confirmar uma pr&aacute;tica adaptativa aos    problemas, e n&atilde;o transformadora; (c) &quot;ao negar a teoria como parte    necess&aacute;ria do processo de autonomia n&atilde;o estaria reduzindo, em    lugar de elevar, as reais possibilidades de reflex&atilde;o cr&iacute;tica do    professor&quot;? (d) o pressuposto de que o conhecimento &eacute; importante    porque &uacute;til e imediatamente aplic&aacute;vel &agrave; pr&aacute;tica    n&atilde;o estaria afastando o professor de uma reflex&atilde;o te&oacute;rica    que n&atilde;o esteja orientada para um fim imediato? (e) corre-se o risco de    desqualificar a universidade como inst&acirc;ncia formadora de professores;    (f) &quot;pode-se converter o exerc&iacute;cio da pesquisa em a&ccedil;&atilde;o    esvaziada de significados se n&atilde;o lhe for garantida uma forma&ccedil;&atilde;o    te&oacute;rica s&oacute;lida, preocupada n&atilde;o com os aspectos imediatos    da vida escolar, mas tamb&eacute;m com outras grandes quest&otilde;es da cultura    e da sociedade contempor&acirc;nea&quot; (p.9). Segundo ela, &quot;sem teoria    n&atilde;o h&aacute; emancipa&ccedil;&atilde;o&quot; (p.9). </font></p>     <p><font size="2" face="Verdana">Compartilhamos de muitas das preocupa&ccedil;&otilde;es    da autora, pois temos visto surgir, nos &uacute;ltimos anos, uma tend&ecirc;ncia    de apoio incondicional aos estudos que envolvem algum tipo de interven&ccedil;&atilde;o,    aliada a uma cr&iacute;tica veemente ao car&aacute;ter distante e acad&ecirc;mico    das pesquisas produzidas na universidade. No fundo dessa pol&ecirc;mica est&aacute;    uma supervaloriza&ccedil;&atilde;o da pr&aacute;tica e um certo desprezo pela    teoria. </font></p>     <p><font size="2" face="Verdana">Com experi&ecirc;ncia nesse tipo de pesquisa,    percebo qu&atilde;o dif&iacute;cil &eacute; conciliar os pap&eacute;is de ator    e de pesquisador, buscando o equil&iacute;brio entre a a&ccedil;&atilde;o e    a investiga&ccedil;&atilde;o, pois o risco de sucumbir ao fasc&iacute;nio da    a&ccedil;&atilde;o &eacute; sempre muito grande, deixando para o segundo plano    a busca do rigor que qualquer tipo de pesquisa requer. </font></p>     <p><font size="2" face="Verdana">As quest&otilde;es a serem perseguidas na &aacute;rea    de educa&ccedil;&atilde;o s&atilde;o ainda tantas e de tamanha variedade que    n&atilde;o podemos nos perder em pol&ecirc;micas que s&oacute; nos deixar&atilde;o    cada vez mais distantes da realidade. S&atilde;o tantas as perguntas relevantes    que ainda n&atilde;o foram formuladas, tantas as problem&aacute;ticas que ainda    precisamos conhecer, que sobram espa&ccedil;os para todo tipo de investiga&ccedil;&atilde;o,    desde que se cuide da sistematiza&ccedil;&atilde;o e controle dos dados. Que    o trabalho de pesquisa seja devidamente planejado, que os dados sejam coletados    mediante procedimentos rigorosos, que a an&aacute;lise seja densa e fundamentada    e que o relat&oacute;rio descreva claramente o processo seguido e os resultados    alcan&ccedil;ados. </font></p>     <p><font size="2" face="Verdana"> <b>Como julgar a pesquisa? </b></font></p>     <p><font size="2" face="Verdana"> O que se considera uma boa pesquisa? Que crit&eacute;rios    v&ecirc;m sendo usados para julgar a pesquisa em educa&ccedil;&atilde;o? Em    que medida certas pesquisas merecem ser financiadas e outras n&atilde;o? Essas    s&atilde;o quest&otilde;es que povoam o dia-a-dia da academia, dos orientadores    dos programas de p&oacute;s-gradua&ccedil;&atilde;o e das ag&ecirc;ncias de    fomento. H&aacute; pontos a atribuir, notas a dar, recursos a conceder que dependem    de respostas a essas quest&otilde;es. </font></p>     <p><font size="2" face="Verdana"> Os cl&aacute;ssicos crit&eacute;rios de validade,    fidedignidade, generaliza&ccedil;&atilde;o seriam suficientes? Ou se deve recorrer    a novos crit&eacute;rios? Quem definiria esses novos crit&eacute;rios? Seriam    apoiados em que concep&ccedil;&atilde;o de conhecimento? Essas quest&otilde;es    come&ccedil;aram a surgir no final do s&eacute;culo XIX, quando os cientistas    sociais questionaram o modelo tradicional de pesquisa, julgando-o insatisfat&oacute;rio    para a compreens&atilde;o dos fen&ocirc;menos humanos e sociais. As cr&iacute;ticas,    naquele momento, dirigem-se n&atilde;o s&oacute; aos pressupostos e aos m&eacute;todos    de pesquisa, mas tamb&eacute;m aos crit&eacute;rios tradicionalmente utilizados    para julgar os trabalhos cient&iacute;ficos. </font></p>     <p><font size="2" face="Verdana">As cr&iacute;ticas fazem surgir novas propostas,    novos modelos de conceber e realizar pesquisas – as abordagens qualitativas    – que levam &agrave; proposi&ccedil;&atilde;o de novos crit&eacute;rios de julgamento,    alguns se contrapondo aos j&aacute; conhecidos e respeitados, outros se referindo    aos aspectos espec&iacute;ficos dos novos tipos de estudo. Para substituir a    validade surge a plausibilidade, no lugar da fidedignidade aparece a credibilidade,    e em vez de generaliza&ccedil;&atilde;o fala-se em transfer&ecirc;ncia (Lincoln,    Guba, 1985). Al&eacute;m desses, surgem outros crit&eacute;rios, como: a triangula&ccedil;&atilde;o    de m&eacute;todos, sujeitos, perspectivas (Denzin, 1978); a valida&ccedil;&atilde;o    pelos pares (Dawson, 1982) e a generaliza&ccedil;&atilde;o natural&iacute;stica    (Stake, 1978). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mas, seriam esses crit&eacute;rios adequados    para todos os tipos de pesquisa? Ou se deveria definir alguns mais gerais e    outros que se diversificariam segundo o tipo de pesquisa? </font></p>     <p><font size="2" face="Verdana">Tendo a responder positivamente &agrave; segunda    quest&atilde;o, ou seja, creio que h&aacute; alguns pontos b&aacute;sicos a    serem observados em qualquer tipo de estudo e outros mais espec&iacute;ficos    aos tipos de pesquisa. De qualquer modo, creio que a constru&ccedil;&atilde;o    desses crit&eacute;rios, tanto os mais gerais quanto os mais espec&iacute;ficos,    &eacute; uma tarefa coletiva e de longo prazo. </font></p>     <p><font size="2" face="Verdana">Para que consigamos evoluir nessa dire&ccedil;&atilde;o    &eacute; preciso que comecemos a explicitar os crit&eacute;rios seguidos para    avaliar, por exemplo, os projetos enviados pelos pesquisadores ao Conselho Nacional    de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico – CNPq –, &agrave;    Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento do Pessoal de N&iacute;vel    Superior – Capes –, &agrave; Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa    – Fapesp – e os aspectos levados em conta ao julgar os trabalhos dos p&oacute;s-graduandos    nas bancas de disserta&ccedil;&atilde;o e tese. </font></p>     <p><font size="2" face="Verdana">Dentre esses crit&eacute;rios, destaca-se a import&acirc;ncia    de que os trabalhos apresentem relev&acirc;ncia cient&iacute;fica e social,    ou seja, estejam inseridos num quadro te&oacute;rico em que fiquem evidentes    sua contribui&ccedil;&atilde;o ao conhecimento j&aacute; dispon&iacute;vel e    a op&ccedil;&atilde;o por temas engajados na pr&aacute;tica social. </font></p>     <p><font size="2" face="Verdana">H&aacute; tamb&eacute;m uma cobran&ccedil;a para    que as pesquisas tenham um objeto bem definido, que os objetivos ou quest&otilde;es    sejam claramente formulados, que a metodologia seja adequada aos objetivos e    os procedimentos metodol&oacute;gicos suficientemente descritos e justificados.    </font></p>     <p><font size="2" face="Verdana">A an&aacute;lise deve ser densa, fundamentada,    trazendo as evid&ecirc;ncias ou as provas das afirma&ccedil;&otilde;es e conclus&otilde;es.    Consideramos que deve ficar evidente o avan&ccedil;o do conhecimento, ou seja,    o que cada estudo acrescentou ao j&aacute; conhecido ou sabido. </font></p>     <p><font size="2" face="Verdana">Esses seriam os crit&eacute;rios gerais, utilizados    para julgar os trabalhos cient&iacute;ficos. Ter&iacute;amos que pensar, ent&atilde;o,    nos aspectos mais espec&iacute;ficos para avaliar tipos diferentes de pesquisa.    </font></p>     <p><font size="2" face="Verdana">Por exemplo, nos estudos do tipo etnogr&aacute;fico    destacam-se: (a) o papel da teoria na constru&ccedil;&atilde;o das categorias;    (b) a necessidade de se respeitar princ&iacute;pios da etnografia, como a relativiza&ccedil;&atilde;o    (centrar-se na perspectiva do outro) e o estranhamento (esfor&ccedil;o deliberado    de an&aacute;lise do familiar como se fosse estranho); (c) o desenvolvimento    do trabalho de campo com apoio em observa&ccedil;&atilde;o planejada, e em instrumentos    e registros bem elaborados. Aponta-se a import&acirc;ncia de que o relat&oacute;rio    apresente vinhetas descritivas, cita&ccedil;&otilde;es literais de falas e de    documentos que comprovem as interpreta&ccedil;&otilde;es feitas e que sejam    explicitadas as justificativas de escolhas te&oacute;ricas e metodol&oacute;gicas    do pesquisador em cada momento e para cada finalidade. Temos ressaltado ainda    a necessidade de articula&ccedil;&atilde;o entre o particular e o geral, entre    o micro e o macrossocial (Andr&eacute;, 1995). </font></p>     <p><font size="2" face="Verdana">Na pesquisa-a&ccedil;&atilde;o h&aacute; a necessidade    de tratamento adequado da subjetividade; a import&acirc;ncia de que se distinga    a&ccedil;&atilde;o e pesquisa; e que as quest&otilde;es relativas &agrave; &eacute;tica    sejam enfrentadas diretamente. Indagamos: quais os mecanismos de controle da    subjetividade? Como se d&aacute; o processo de participa&ccedil;&atilde;o? Quem    decide o que vai ou n&atilde;o ser publicado? Como s&atilde;o feitos o controle    e a sistematiza&ccedil;&atilde;o dos dados? </font></p>     <p><font size="2" face="Verdana">Outros colegas t&ecirc;m nos acompanhado na busca    de par&acirc;metros para julgamento da pesquisa-a&ccedil;&atilde;o. No Brasil,    devemos dar destaque especial ao grupo coordenado por Corinta Geraldi, Dario    Fiorentini e Elisabete Pereira, que ap&oacute;s anos de estudo    organizou a publica&ccedil;&atilde;o <I>Cartografia do Trabalho Docente </I>(1998),    divulgando o pensamento de diferentes autores e trazendo importantes contribui&ccedil;&otilde;es    ao debate sobre a forma&ccedil;&atilde;o do professor reflexivo/pesquisador.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Um autor que tem nos servido como refer&ecirc;ncia    b&aacute;sica nessas quest&otilde;es &eacute; Kenneth Zeichner que recebeu a    importante atribui&ccedil;&atilde;o de escrever, com Susan Noffke, um cap&iacute;tulo    sobre a pesquisa dos &quot;pr&aacute;ticos&quot; (em ingl&ecirc;s, <I>practitioners</I>)    na quarta edi&ccedil;&atilde;o do <I>Handbook of research on teaching</I>. Nesse    cap&iacute;tulo, Zeichner, Noffke (1998) mostram que a pesquisa-a&ccedil;&atilde;o    tem muitas vertentes, seguindo prop&oacute;sitos bem diversos. Assim, segundo    eles, ao se tentar definir crit&eacute;rios de avalia&ccedil;&atilde;o para    a pesquisa-a&ccedil;&atilde;o h&aacute; que se levar em conta as diferentes    vertentes e prop&oacute;sitos. Uma das autoras que, no seu entender, consegue    discutir crit&eacute;rios, dentro dessa perspectiva, &eacute; Dadds (1995),    ao propor que sejam levados em conta os seguintes elementos: a) o conhecimento    gerado pela pesquisa; b) a qualidade do texto produzido; c) o impacto da pesquisa    na pr&aacute;tica do pesquisador; d) o impacto da pesquisa no crescimento e    na aprendizagem profissional do pesquisador; e) a qualidade da colabora&ccedil;&atilde;o    na pesquisa. </font></p>     <p><font size="2" face="Verdana">Outra proposta interessante nessa discuss&atilde;o    da pesquisa dos &quot;pr&aacute;ticos&quot; &eacute; a de Anderson e Herr (1999),    que mostram como nos Estados Unidos a onda do professor reflexivo vem sendo    apropriada por algumas faculdades de educa&ccedil;&atilde;o sem que se preocupem    devidamente com manter o rigor. Segundo esses mesmos autores, os programas que    objetivam formar o professor reflexivo, por meio da pesquisa-a&ccedil;&atilde;o,    n&atilde;o podem ser julgados pelos mesmos crit&eacute;rios de validade das    pesquisas positivistas nem das pesquisas naturalistas, mas, de qualquer maneira,    exigem rigor. Afirmam que muitas faculdades de educa&ccedil;&atilde;o que os    adotam na pr&aacute;tica t&ecirc;m pouca clareza sobre o que significa desenvolver    um programa rigoroso, que tenha como foco principal o conhecimento dos &quot;pr&aacute;ticos&quot;.    Argumentam que os crit&eacute;rios de julgamento da pesquisa acad&ecirc;mica    tradicional s&atilde;o inadequados para esse tipo de pesquisa e prop&otilde;em,    no caso, que se levem em conta: (a) <I>validade externa</I>: ou seja, que se    julgue o valor dos resultados (ou da a&ccedil;&atilde;o). Segundo eles &eacute;    preciso verificar se o projeto culminou em uma a&ccedil;&atilde;o e de qual    natureza; (b) <I>validade de processo</I>: se a configura&ccedil;&atilde;o do    problema e os procedimentos utilizados permitem chegar aos resultados desejados    e se as afirma&ccedil;&otilde;es foram devidamente sustentadas; (c) <I>validade    democr&aacute;tica: </I>se as m&uacute;ltiplas perspectivas e interesses dos    participantes foram contemplados; (d) <I>validade catal&iacute;tica</I>: se    a pesquisa levou os participantes a conhecerem melhor a realidade para transform&aacute;-la;    (e) <I>validade dial&oacute;gica</I>: se houve iniciativa de busca do di&aacute;logo    com os pares para discuss&atilde;o do problema e dos resultados da pesquisa.    </font></p>     <p><font size="2" face="Verdana"> Pode-se observar que h&aacute; pontos comuns    nesses crit&eacute;rios de julgamento da pesquisa-a&ccedil;&atilde;o: h&aacute;    preocupa&ccedil;&otilde;es epistemol&oacute;gicas referentes ao tipo de conhecimento    produzido, preocupa&ccedil;&otilde;es metodol&oacute;gicas voltadas ao cuidado    com os procedimentos de coleta e an&aacute;lise dos dados e h&aacute; preocupa&ccedil;&otilde;es    &eacute;ticas relativas &agrave; qualidade da colabora&ccedil;&atilde;o e &agrave;s    mudan&ccedil;as efetuadas. S&atilde;o pontos importantes e leg&iacute;timos,    que devem ser discutidos pelos pesquisadores da &aacute;rea e qui&ccedil;&aacute;    possam vir a se tornar consensuais. </font></p>     <p><font size="2" face="Verdana"> <b>Falta de dom&iacute;nio dos pressupostos    dos m&eacute;todos e t&eacute;cnicas </b></font></p>     <p><font size="2" face="Verdana"> V&aacute;rias revis&otilde;es de pesquisas (Andr&eacute;,    2000; Carvalho, 1999; Gatti, 2000; Warde, 1993) t&ecirc;m apontado a fragilidade    metodol&oacute;gica dos estudos e pesquisas da &aacute;rea de educa&ccedil;&atilde;o    por tomarem por&ccedil;&otilde;es muito reduzidas da realidade, um n&uacute;mero    muito limitado de observa&ccedil;&otilde;es e de sujeitos, por utilizarem instrumentos    prec&aacute;rios nos levantamentos de opini&atilde;o, por realizarem an&aacute;lises    pouco fundamentadas e interpreta&ccedil;&otilde;es sem respaldo te&oacute;rico.    Isso &eacute; v&aacute;lido para os estudos do tipo levantamento (<I>survey</I>),    em que, segundo Gatti: </font></p>     <blockquote>       <p><font size="2" face="Verdana"> ...verificamos hip&oacute;teses mal colocadas,      vari&aacute;veis pouco operacionalizadas ou operacionalizadas de modo inadequado,      quase nenhuma preocupa&ccedil;&atilde;o com a validade e a fidedignidade dos      instrumentos de medida, vari&aacute;veis tomadas como independentes sem o      serem, modelos estat&iacute;sticos aplicados a medidas que n&atilde;o suportam      suas exig&ecirc;ncias b&aacute;sicas, por exemplo de continuidade, intervalaridade,      proporcionalidade... (2000, p.12) </font></p> </blockquote>     <p><font size="2" face="Verdana">Nos estudos &quot;qualitativos&quot;, a mesma    autora indica: </font></p>     <blockquote>       <p><font size="2" face="Verdana">...observa&ccedil;&otilde;es casu&iacute;sticas,      sem par&acirc;metros te&oacute;ricos, a descri&ccedil;&atilde;o do &oacute;bvio,...      an&aacute;lises de conte&uacute;do realizadas sem metodologia clara, incapacidade      de reconstru&ccedil;&atilde;o do dado e de percep&ccedil;&atilde;o cr&iacute;tica      dos vieses situacionais, desconhecimento no trato da hist&oacute;ria e de      est&oacute;rias, precariedade na documenta&ccedil;&atilde;o e na an&aacute;lise      documental. (idem, p. 12) </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A esses problemas eu acrescentaria outros que    venho detectando numa revis&atilde;o de estudos que abordam o tema da forma&ccedil;&atilde;o    docente e usam a pesquisa-a&ccedil;&atilde;o: uma certa confus&atilde;o entre    o que seja a&ccedil;&atilde;o formadora e pesquisa-a&ccedil;&atilde;o, entre    o papel do pesquisador e o papel dos participantes, entre ensino e pesquisa    ou entre investiga&ccedil;&atilde;o e a&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">O respeito aos pressupostos dos m&eacute;todos    merece s&eacute;ria considera&ccedil;&atilde;o, principalmente por parte dos    orientadores dos diversos programas de p&oacute;s-gradua&ccedil;&atilde;o, j&aacute;    que os problemas apontados s&atilde;o mais evidentes nos trabalhos dos p&oacute;s-graduandos.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <b>AS CONDI&Ccedil;&Otilde;ES DE PRODU&Ccedil;&Atilde;O    DO CONHECIMENTO </b></font></p>     <p><font size="2" face="Verdana"> Ao focalizar a situa&ccedil;&atilde;o atual    da pesquisa em educa&ccedil;&atilde;o n&atilde;o podemos deixar de abordar as    condi&ccedil;&otilde;es reais de produ&ccedil;&atilde;o do conhecimento. Afinal,    em que condi&ccedil;&otilde;es trabalham os pesquisadores? Com o que contam    ou deixam de contar? </font></p>     <p><font size="2" face="Verdana">Por um lado, precisamos analisar as condi&ccedil;&otilde;es    de produ&ccedil;&atilde;o do conhecimento dos discentes. Qual a situa&ccedil;&atilde;o    real que enfrentam os p&oacute;s-graduandos para realizar seus trabalhos? </font></p>     <p><font size="2" face="Verdana">No caso dos mestrandos, o tempo de forma&ccedil;&atilde;o    &eacute; curto demais. &Eacute; poss&iacute;vel formar o pesquisador em dois    anos ou dois anos e meio? N&atilde;o estar&iacute;amos comprometendo a qualidade    da produ&ccedil;&atilde;o cient&iacute;fica ao se fixar um tempo t&atilde;o    curto? &Eacute; verdade que alguns mestrandos passam pela inicia&ccedil;&atilde;o    cient&iacute;fica e a&iacute; se nota a grande diferen&ccedil;a, pois isso os    faz seguir mais r&aacute;pido e, em geral, com um n&iacute;vel de qualidade    superior aos que n&atilde;o tiveram a mesma experi&ecirc;ncia. Mas esse programa    abrange ainda um n&uacute;mero muito reduzido de alunos, o que torna seu impacto    tamb&eacute;m reduzido. </font></p>     <p><font size="2" face="Verdana">H&aacute; necessidade de se repensarem as exig&ecirc;ncias    para uma disserta&ccedil;&atilde;o de mestrado, pois em muitos programas de    p&oacute;s-gradua&ccedil;&atilde;o mant&ecirc;m-se os mesmos padr&otilde;es    de 30 anos atr&aacute;s, quando o mestrado era completado num per&iacute;odo    de 5 a 10 anos. Mas tamb&eacute;m n&atilde;o podemos abrir m&atilde;o da qualidade,    aceitando qualquer produto pela redu&ccedil;&atilde;o do prazo, sob pena de    desmoralizarmos totalmente a pesquisa. </font></p>     <p><font size="2" face="Verdana">No caso dos doutorandos, o tempo de titula&ccedil;&atilde;o    &eacute; maior, o n&uacute;mero de disciplinas, em geral, menor e todos j&aacute;    t&ecirc;m alguma experi&ecirc;ncia de pesquisa, ainda que seja s&oacute; a do    mestrado, o que lhes d&aacute; melhores condi&ccedil;&otilde;es (pelo menos    aparentemente) para produzir bons trabalhos. Entretanto, percebe-se tamb&eacute;m    que encontram dificuldades, seja porque lhes faltam condi&ccedil;&otilde;es    concretas, j&aacute; que muitos mant&ecirc;m sua atividade profissional, viajam,    n&atilde;o t&ecirc;m bolsa, seja porque os programas de doutorado n&atilde;o    oferecem atividades que os ajudem a realizar trabalhos com densidade te&oacute;rica    e cuidado metodol&oacute;gico. Por exemplo, o envolvimento em grupos de pesquisa    poderia n&atilde;o s&oacute; trazer uma rica contribui&ccedil;&atilde;o para    a forma&ccedil;&atilde;o do pesquisador, mas permitir a consolida&ccedil;&atilde;o    de linhas de pesquisa, o que certamente reduziria as tem&aacute;ticas fragmentadas    muito comuns e freq&uuml;entemente criticadas na &aacute;rea. </font></p>     <p><font size="2" face="Verdana">Por outro lado, precisamos considerar as condi&ccedil;&otilde;es    de produ&ccedil;&atilde;o de conhecimentos dos docentes/pesquisadores. Houve,    sem d&uacute;vida, nos &uacute;ltimos dez anos, uma mudan&ccedil;a nas condi&ccedil;&otilde;es    de realiza&ccedil;&atilde;o da pesquisa em educa&ccedil;&atilde;o. A come&ccedil;ar    pelos financiamentos que v&ecirc;m minguando. Se nos anos 80 a Financiadora    Nacional de Estudos e Projetos – Finep – e o Instituto Nacional de Pesquisas    Educacionais – Inep – davam apoio a pesquisas da &aacute;rea, nos anos mais    recentes esse apoio quase foi extinto. Temos as funda&ccedil;&otilde;es estaduais,    mas tamb&eacute;m temos muito mais pesquisadores qualificados para solicitar    financiamento. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mais grave que a redu&ccedil;&atilde;o dos financiamentos    foi a subtra&ccedil;&atilde;o acentuada do nosso tempo cr&iacute;tico, nos &uacute;ltimos    anos. Com as aposentadorias e os processos de enxugamento do quadro de docentes    das universidades, estamos cada vez mais sobrecarregados com aulas, comiss&otilde;es,    reuni&otilde;es, pareceres, trabalhos de alunos para ler e avaliar, sobrando    muito pouco tempo para a produ&ccedil;&atilde;o intelectual, para a reflex&atilde;o,    para a cr&iacute;tica e para o t&atilde;o necess&aacute;rio aprofundamento dos    trabalhos. </font></p>     <p><font size="2" face="Verdana"> Diante desse quadro, precisamos lutar pela melhoria    das condi&ccedil;&otilde;es de produ&ccedil;&atilde;o do trabalho cient&iacute;fico.    Assumir muito seriamente, como tarefa coletiva, o estabelecimento de crit&eacute;rios    para avaliar as pesquisas da &aacute;rea, apresent&aacute;-los publicamente,    ouvir as cr&iacute;ticas e sugest&otilde;es, mantendo um debate constante sobre    eles. Temos que continuar defendendo a qualidade nos trabalhos cient&iacute;ficos    e a busca do rigor. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ANDERSON, G.; HERR, K. The New paradigm wars:    is there room for rigorous practitioner knowledge in schools and universities?    <I>Educational Researcher</I>, v. 28, n. 5, p.12-40, Jun./Jul. 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0100-1574200100020000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ANDR&Eacute;, M. E. D. A. <I>Etnografia da pr&aacute;tica    escolar</I>.Campinas: Papirus, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0100-1574200100020000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_______. A Pesquisa sobre forma&ccedil;&atilde;o    de professores no Brasil: 1990/98. In: CANDAU, V.M. (org.) <I>Ensinar e aprender</I>:    sujeitos, saberes e pesquisa(Endipe). Rio de Janeiro: DP&amp; A, 2000, p. 257-66.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0100-1574200100020000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_______. Tend&ecirc;ncias atuais da pesquisa    na escola. <I>Cadernos CEDES</I>,n. 43, p.46-57, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0100-1574200100020000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CARVALHO, M. A Repet&ecirc;ncia e a evas&atilde;o    da escola p&uacute;blica fundamental nas disserta&ccedil;&otilde;es e teses    de doutorado em educa&ccedil;&atilde;o no Brasil. In: Reuni&atilde;o Anual da    ANPEd,22.<I> Anais... </I>Caxambu, 1999. &#91;Anais Eletr&ocirc;nicos&#93; </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0100-1574200100020000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DADDS, M.<I>Passionate inquiry and school    development</I>. London: Falmer Press, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0100-1574200100020000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DAWSON, J. Qualitative research findings: what    do we do to improve and estimate their validity? Nova York, 1982. Trabalho apresentado    no Encontro Anual da AERA. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0100-1574200100020000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DENZIN, N. K. <I>The Research Act</I>.New    York: MacGraw-Hill, 1978. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0100-1574200100020000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FONSECA, C. Quando cada caso n&atilde;o &eacute;    um caso. <I>Revista Brasileira de Educa&ccedil;&atilde;o</I>,n. 10,    p. 58-78, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0100-1574200100020000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> FRANCO, M.L.P.B. Porque o conflito entre tend&ecirc;ncias    metodol&oacute;gicas n&atilde;o &eacute; falso. <I>Cadernos de Pesquisa</I>,    n. 66, p. 75-80, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0100-1574200100020000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GATTI, B. A Produ&ccedil;&atilde;o da pesquisa    em educa&ccedil;&atilde;o no Brasil e suas implica&ccedil;&otilde;es socio-pol&iacute;tico-educacionais:    uma perspectiva da contemporaneidade. Campinas, 2000. Trabalho apresentado na    III Confer&ecirc;ncia de Pesquisa Sociocultural. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0100-1574200100020000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GERALDI, C. M. G.; FIORENTINI, D.; PEREIRA, E.    M. A. <I>Cartografia do Trabalho Docente</I>. Campinas: Mercado de Letras, 1998.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0100-1574200100020000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LANGEMAN, E. C., SHULMAN, L. S.(eds.) <I>Issues    in education research</I>:problems and possibilities.S&atilde;o    Francisco: Jossey-Bass Publishers, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0100-1574200100020000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LINCOLN, Y.; GUBA, E.<I>Naturalistic    inquiry</I>. Newburg Park: Sage, 1985. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0100-1574200100020000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">L&Uuml;DKE, M. Como anda o debate sobre metodologias    quantitativas e qualitativas na pesquisa em educa&ccedil;&atilde;o. <I>Cadernos    de Pesquisa</I>, n. 64, p. 61-3, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0100-1574200100020000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LUNA, S. O Falso conflito entre tend&ecirc;ncias    metodol&oacute;gicas. <I>Cadernos de Pesquisa</I>, n. 66, p. 70-4, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0100-1574200100020000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MIRANDA, M. G. Ensino e pesquisa na forma&ccedil;&atilde;o    de professores: o debate contempor&acirc;neo sobre a rela&ccedil;&atilde;o teoria    e pr&aacute;tica. Goi&acirc;nia, 2000. Trabalho apresentado na IX Semana da    Faculdade de Educa&ccedil;&atilde;o da UFGO. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0100-1574200100020000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SANTOS, B. S. Um Discurso sobre as ci&ecirc;ncias    na transi&ccedil;&atilde;o para uma ci&ecirc;ncia p&oacute;s-moderna. <I>Estudos    Avan&ccedil;ados</I>, v. 2, n. 2, p. 46-71, maio/ago. 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0100-1574200100020000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SMITH, J. K.; HESHUSIUS, L. Closing down the    conversation: the end of the quantitative-qualitative debate among educational    inquirers. <I>Educational Researcher</I>, v. 14, n. 1, p. 4-12, 1986. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0100-1574200100020000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">STAKE, R. E. The Case study method in social    inquiry.<I>Educational Researcher</I>, v. 7, n. 2, 1978. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0100-1574200100020000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">WARDE, M. J. O Papel da pesquisa na p&oacute;s-gradua&ccedil;&atilde;o    em educa&ccedil;&atilde;o. <I>Cadernos de Pesquisa</I>, n. 73, p. 67-75, 1990.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0100-1574200100020000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">WARDE, M. J. A Produ&ccedil;&atilde;o discente    dos programas de p&oacute;s-gradua&ccedil;&atilde;o em educa&ccedil;&atilde;o    no Brasil (1982-1991): avalia&ccedil;&atilde;o e perspectivas. In: Avalia&ccedil;&atilde;o    e Perspectivas na &Aacute;rea de Educa&ccedil;&atilde;o 1982-91. ANPEd, CNPq,    1993. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0100-1574200100020000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ZEICHNER, K; NOFFKE, S. Practitioner research.    In: RICHARDSON, V. (ed.). <I>Handbook of research on teaching</I>. 4.ed. American    Educational Research Association &#91;1998?&#93;.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0100-1574200100020000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a>Texto baseado    na Confer&ecirc;ncia apresentada no III Semin&aacute;rio de Pesquisa em Educa&ccedil;&atilde;o    – Regi&atilde;o Sul, da Universidade Federal do Rio Grande do Sul – UFRGS –    Porto Alegre, dez. 2000.    ]]></body>
<body><![CDATA[<br>   <a href="#tx01">**</a> Trata-se da vers&atilde;o original do texto, apresentada    na Terceira Confer&ecirc;ncia de Pesquisa Sociocultural de Campinas, e est&aacute;    sendo publicada nesta edi&ccedil;&atilde;o de <I>Cadernos de Pesquisa</I>, sob    o t&iacute;tulo: &quot;Implica&ccedil;&otilde;es e perspectivas da pesquisa    educacional no Brasil contempor&acirc;neo&quot; (N.da E.).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[HERR]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The New paradigm wars: is there room for rigorous practitioner knowledge in schools and universities?]]></article-title>
<source><![CDATA[Educational Researcher]]></source>
<year>Jun.</year>
<month>/J</month>
<day>ul</day>
<volume>28</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>12-40</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDRÉ]]></surname>
<given-names><![CDATA[M. E. D. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Etnografia da prática escolar]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDRÉ]]></surname>
<given-names><![CDATA[M. E. D. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Pesquisa sobre formação de professores no Brasil: 1990/98]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CANDAU]]></surname>
<given-names><![CDATA[V.M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensinar e aprender: sujeitos, saberes e pesquisa]]></source>
<year>2000</year>
<month>, </month>
<day>p</day>
<page-range>257-66</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[DP& A]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDRÉ]]></surname>
<given-names><![CDATA[M. E. D. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Tendências atuais da pesquisa na escola]]></article-title>
<source><![CDATA[Cadernos CEDES]]></source>
<year>1997</year>
<numero>43</numero>
<issue>43</issue>
<page-range>46-57</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Repetência e a evasão da escola pública fundamental nas dissertações e teses de doutorado em educação no Brasil]]></article-title>
<source><![CDATA[Anais]]></source>
<year>1999</year>
<conf-name><![CDATA[22 Reunião Anual da ANPEd]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Caxambu ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DADDS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Passionate inquiry and school development]]></source>
<year>1995</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Falmer Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAWSON]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Qualitative research findings: what do we do to improve and estimate their validity?]]></source>
<year>1982</year>
<conf-name><![CDATA[ Encontro Anual da AERA]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DENZIN]]></surname>
<given-names><![CDATA[N. K.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Research Act]]></source>
<year>1978</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[MacGraw-Hill]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONSECA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Quando cada caso não é um caso]]></article-title>
<source><![CDATA[Revista Brasileira de Educação]]></source>
<year>1999</year>
<numero>10</numero>
<issue>10</issue>
<page-range>58-78</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRANCO]]></surname>
<given-names><![CDATA[M.L.P.B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Porque o conflito entre tendências metodológicas não é falso]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>1988</year>
<numero>66</numero>
<issue>66</issue>
<page-range>75-80</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GATTI]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Produção da pesquisa em educação no Brasil e suas implicações socio-político-educacionais: uma perspectiva da contemporaneidade]]></source>
<year>2000</year>
<conf-name><![CDATA[III Conferência de Pesquisa Sociocultural]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GERALDI]]></surname>
<given-names><![CDATA[C. M. G.]]></given-names>
</name>
<name>
<surname><![CDATA[FIORENTINI]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[E. M. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cartografia do Trabalho Docente]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Mercado de Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANGEMAN]]></surname>
<given-names><![CDATA[E. C.]]></given-names>
</name>
<name>
<surname><![CDATA[SHULMAN]]></surname>
<given-names><![CDATA[L. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Issues in education research: problems and possibilities]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Francisco ]]></publisher-loc>
<publisher-name><![CDATA[Jossey-Bass Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINCOLN]]></surname>
<given-names><![CDATA[Y.]]></given-names>
</name>
<name>
<surname><![CDATA[GUBA]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Naturalistic inquiry]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Newburg Park ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÜDKE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Como anda o debate sobre metodologias quantitativas e qualitativas na pesquisa em educação]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>1988</year>
<numero>64</numero>
<issue>64</issue>
<page-range>61-3</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUNA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Falso conflito entre tendências metodológicas]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>1988</year>
<numero>66</numero>
<issue>66</issue>
<page-range>70-4</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIRANDA]]></surname>
<given-names><![CDATA[M. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensino e pesquisa na formação de professores: o debate contemporâneo sobre a relação teoria e prática]]></source>
<year>2000</year>
<conf-name><![CDATA[IX Semana da Faculdade de Educação da UFGO]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Goiânia ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[B. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Um Discurso sobre as ciências na transição para uma ciência pós-moderna]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>maio</year>
<month>/a</month>
<day>go</day>
<volume>2</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>46-71</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[J. K.]]></given-names>
</name>
<name>
<surname><![CDATA[HESHUSIUS]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Closing down the conversation: the end of the quantitative-qualitative debate among educational inquirers]]></article-title>
<source><![CDATA[Educational Researcher]]></source>
<year>1986</year>
<volume>14</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>4-12</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STAKE]]></surname>
<given-names><![CDATA[R. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Case study method in social inquiry]]></article-title>
<source><![CDATA[Educational Researcher]]></source>
<year>1978</year>
<volume>7</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WARDE]]></surname>
<given-names><![CDATA[M. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Papel da pesquisa na pós-graduação em educação]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>1990</year>
<numero>73</numero>
<issue>73</issue>
<page-range>67-75</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WARDE]]></surname>
<given-names><![CDATA[M. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Produção discente dos programas de pós-graduação em educação no Brasil (1982-1991): avaliação e perspectivas]]></article-title>
<source><![CDATA[Avaliação e Perspectivas na Área de Educação 1982-91]]></source>
<year>1993</year>
<publisher-name><![CDATA[ANPEdCNPq]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZEICHNER]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
<name>
<surname><![CDATA[NOFFKE]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Practitioner research]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RICHARDSON]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook of research on teaching]]></source>
<year>1998</year>
<edition>4</edition>
<publisher-name><![CDATA[American Educational Research Association]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
