<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782001000200009</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782001000200009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Empenho político e cultural em Paulo Emílio Salles Gomes: 1935-1945]]></article-title>
<article-title xml:lang="en"><![CDATA[Political and cultural endeavors of Paulo Emilio Salles Gomes: 1935-1945]]></article-title>
<article-title xml:lang="fr"><![CDATA[ENGAGEMENT POLITIQUE ET CULTUREL CHEZ PAULO EMÍLIO SALLES GOMES: 1935-1945]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Zuin]]></surname>
<given-names><![CDATA[João Carlos Soares]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual de Londrina Departamento de Ciências Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2001</year>
</pub-date>
<numero>17</numero>
<fpage>107</fpage>
<lpage>125</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782001000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782001000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782001000200009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo propõe-se a fornecer elementos para estudar o papel intelectual desempenhado por Paulo Emílio Salles Gomes nos anos trinta e quarenta, especialmente na revista Clima. Por meio de um relato biográfico, analisamos o processo de formação de um intelectual crítico em meio às lutas políticas e sociais que caracterizaram o período, tanto no Brasil quanto em nível mundial. O relato esclarece o esforço de Paulo Emílio em constituir e difundir a noção de um socialismo independente no Brasil, contrapondo-se tanto ao fascismo e à ditadura de Getúlio Vargas quanto ao stalinismo e ao trotskismo, favorável à emancipação do homem e à revolução social, e mantendo como valores básicos a liberdade individual e a civilização ocidental.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The goal of this article is to supply some elements for the study of the Paulo Emilio Salles Gomes' intellectual role during the thirties and forties, particularly within the magazine, "Clima". Through biographic account, I analyze the process of formation of a critical intellectual in the midst of the social and political struggles that characterized the period, both in Brazil and at a worldwide level. My account clarifies the efforts that Paulo Emilio made in constituting and disseminating the notion of an independent socialism n Brazil, contrasting it both to the fascism and dictatorship of Getulio Vargas and to Stalinism and Trotskyism while favoring human emancipation and social revolution and sustaining individual freedoms and western civilization as core values.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article a pour visée de fournir des éléments pour une étude du rôle intellectuel joué par Paulo Emílio Salles Gomes dans les années trente et quarante, surtout dans la revue Clima. Au travers d'un récit biographique on analysera le processus de formation d'un intellectuel critique au milieu des luttes politiques et sociales qui ont caractérisé la période aussi bien au Brésil que par le monde. Le récit clarifie l'effort de Paulo Emílio de constituer et diffuser la notion d'un socialisme indépendant au Brésil, s'opposant aussi bien au fascisme et à la dictature de Getúlio Vargas qu'au stalinisme et au trotskisme. Par ailleurs, il était non seulement favorable à l'épanouissement de l'homme et à la révolution sociale, mais encore il défendait des valeurs primordiales comme la liberté individuelle et la civilisation occidentale.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Paulo Emílio Salles Gomes]]></kwd>
<kwd lng="pt"><![CDATA[intelectual]]></kwd>
<kwd lng="pt"><![CDATA[empenho político e cultural]]></kwd>
<kwd lng="pt"><![CDATA[socialismo independente]]></kwd>
<kwd lng="pt"><![CDATA[democracia]]></kwd>
<kwd lng="en"><![CDATA[Paulo Emilio Salles Gomes]]></kwd>
<kwd lng="en"><![CDATA[intellectual]]></kwd>
<kwd lng="en"><![CDATA[political and cultural endeavors]]></kwd>
<kwd lng="en"><![CDATA[independent socialism]]></kwd>
<kwd lng="en"><![CDATA[democracy]]></kwd>
<kwd lng="fr"><![CDATA[Paulo Emílio Salles Gomes]]></kwd>
<kwd lng="fr"><![CDATA[intellectuel]]></kwd>
<kwd lng="fr"><![CDATA[engagement politique et culturel]]></kwd>
<kwd lng="fr"><![CDATA[socialisme indépendant]]></kwd>
<kwd lng="fr"><![CDATA[démocratie]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <HTML> <HEAD> <TITLE>a08n17</TITLE> </HEAD>      <p align="left"><font size="3"> ARTIGOS</font>     <p align="center"><font size="4"><b> EMPENHO POL&Iacute;TICO E CULTURAL EM PAULO EM&Iacute;LIO SALLES GOMES: 1935-1945</b></font>     <p align="center">&nbsp;</p>     <p align="center"><font size="4">Jo&atilde;o Carlos Soares Zuin    <br> </font><font size="3">Universidade Estadual de Londrina</font></p>     <p align="center">&nbsp;</p>     <p align="center">&nbsp;</p>     <p align="center"><B><font size="3">RESUMO</font></B></p>     <p align="left"><font size="3"><I>Este artigo prop&otilde;e-se a fornecer elementos para estudar o papel intelectual desempenhado por  Paulo Em&iacute;lio Salles Gomes nos anos trinta e quarenta, especialmente na revista  </I>Clima<I>. Por meio de um relato biogr&aacute;fico, analisamos o processo de forma&ccedil;&atilde;o de um intelectual cr&iacute;tico em meio &agrave;s lutas pol&iacute;ticas e  sociais que caracterizaram o per&iacute;odo, tanto no Brasil quanto em n&iacute;vel mundial. O relato esclarece o esfor&ccedil;o  de Paulo Em&iacute;lio em constituir e difundir a no&ccedil;&atilde;o de um socialismo independente no Brasil,  contrapondo-se tanto ao fascismo e &agrave; ditadura de Get&uacute;lio Vargas quanto ao stalinismo e ao trotskismo, favor&aacute;vel  &agrave; emancipa&ccedil;&atilde;o do homem e &agrave; revolu&ccedil;&atilde;o social, e mantendo como valores b&aacute;sicos a liberdade individual e  a civiliza&ccedil;&atilde;o ocidental.</I> </font></p>     ]]></body>
<body><![CDATA[<P align="left"><font size="3">PALAVRAS-CHAVE: <I>Paulo Em&iacute;lio Salles  Gomes</I>; <I>intelectual</I>; <I>empenho pol&iacute;tico e  cultural</I>; <I>socialismo independente</I>;  <I>democracia</I>.</font>     <P align="left">&nbsp;     <P align="left">&nbsp;     <P align="left"><font size="3">I. INTRODU&Ccedil;&Atilde;O</font>     <P align="left"><font size="3">Empenhado em combater o avan&ccedil;o da  corrente de id&eacute;ias nost&aacute;lgicas celebradas pelos fil&oacute;sofos  e escritores alem&atilde;es avessos &agrave; marcha da  liberdade do mundo moderno, o fil&oacute;sofo alem&atilde;o  Hegel afirmava que &quot;os cursos de &aacute;gua que n&atilde;o  s&atilde;o movidos pelo vento tornam-se p&acirc;ntanos&quot;  (<I>apud</I>  LOSURDO, 1983, p. 159). Exprimia, assim,  todo desconforto e avers&atilde;o que sentia no cen&aacute;rio  da vida cultural e pol&iacute;tica da sociedade  alem&atilde; estagnada e im&oacute;vel, bem como criticava a  forte tend&ecirc;ncia de evas&atilde;o da realidade presente  nas id&eacute;ias que glorificavam o esp&iacute;rito teut&ocirc;nico e  os valores do passado, sobremodo expressa nos desejos de volta &agrave; &quot;idade de ouro&quot; medieval.  Tomo de empr&eacute;stimo a senten&ccedil;a de Hegel  para demonstrar o profundo empenho pol&iacute;tico e  cultural de Paulo Em&iacute;lio Salles Gomes na  sociedade brasileira dos anos quarenta. Desse  modo, procuramos usar a express&atilde;o de Hegel para  tentar entender um dilema caro na vida cultural  brasileira: a profunda sensa&ccedil;&atilde;o de mal-estar e debilidade  do pensamento em orientar-se na  problem&aacute;tica realidade brasileira. N&atilde;o seria de todo errado  dizer que um sentimento de mal-estar e desconforto atravessa a hist&oacute;ria das id&eacute;ias no Brasil. Usando  a senten&ccedil;a de Hegel, podemos dizer que o  intelectual deve contribuir <I>objetivamente</I> para transformar  a sociedade brasileira do p&acirc;ntano em que est&aacute;  inserida a cultura e a pol&iacute;tica num riacho que tenha movimento pr&oacute;prio, autonomia, enfim:  vida. Buscaremos, aqui, demonstrar que n&atilde;o outro  foi outro o alvo do empenho pol&iacute;tico do jovem  Paulo Em&iacute;lio Salles Gomes. Com a categoria  &quot;empenho pol&iacute;tico&quot; pretendemos caracterizar o modo  como o jovem Paulo Em&iacute;lio buscou orientar-se e agir  na rarefeita atmosfera ideol&oacute;gica das d&eacute;cadas de  trinta e quarenta, per&iacute;odo dos mais vivos e  dram&aacute;ticos da civiliza&ccedil;&atilde;o moderna.</font>      <P align="left"><font size="3">Seguimos, aqui, as observa&ccedil;&otilde;es do  fil&oacute;sofo italiano Domenico Losurdo que contrap&otilde;e  a categoria empenho, ou melhor, o termo  &quot;<I>engagement</I> objetivo&quot; desenvolvido por  Arturo Massolo, ao termo franc&ecirc;s  <I>engagement</I>. Por empenho ou  &quot;<I>engagement</I> objetivo&quot; Losurdo compreende que &quot;se Hegel tem ensinado  a inevitabilidade da situa&ccedil;&atilde;o hist&oacute;rica, Marx  ensina a inevitabilidade, no interior da situa&ccedil;&atilde;o  hist&oacute;rica, dos conflitos pol&iacute;tico-sociais. &Eacute; essa dupla  radical iman&ecirc;ncia que define a nova qualidade do  discurso filos&oacute;fico. Ap&oacute;s Marx, acrescenta Massolo,  o fil&oacute;sofo 'sabe que est&aacute; objetivamente  <I>engag&eacute;</I>'&quot; (<I>idem</I>, p. 128). Se o empenho pol&iacute;tico ou  o &quot;<I>engagement</I> objetivo&quot; possui ra&iacute;zes na  tradi&ccedil;&atilde;o que vai de Hegel a Marx, o termo  franc&ecirc;s <I>engagement</I> &quot;pressup&otilde;e a imaculabilidade  do processo de produ&ccedil;&atilde;o intelectual [...]. &Eacute;  uma forma de idealismo subjetivo que configura um </font><font size="3"> retorno aqu&eacute;m de Marx, e ainda de Hegel, em &uacute;ltima an&aacute;lise encontra-se em Fichte&quot;  (<I>idem</I>, p. 129).</font>      <P align="left">&nbsp;      <P align="left"><font size="3">II.     PRIMEIRA ENTRADA NA MODERNIDADE: O DESEJO DE SER MODERNO</font>     <P align="left"><font size="3">No in&iacute;cio dos anos trinta o jovem Paulo  Em&iacute;lio Salles Gomes cultivava um forte desejo de  ser moderno. Conforme exp&ocirc;s no artigo <I>Um  disc&iacute;pulo de Oswald em 1935</I>, resultado de um exerc&iacute;cio  de volta ao passado que tanto lhe era caro (como atesta D&eacute;cio de Almeida Prado), tal desejo  tomava forma &quot;em 1935, pois aderia a tudo que me  parecia moderno: comunismo, aprismo, Fl&aacute;vio  de Carvalho, M&aacute;rio de Andrade, Lasar Segall,  Gilberto Freyre, Anita Malfati, Andr&eacute; Dreyfus,  Lenine, St&aacute;lin e Trotski, Meyerhold e Renato Viana.  A confus&atilde;o era maior ainda. Quando fui ao  Rio recolher artigos para a revista que estava  fundando com D&eacute;cio de Almeida Prado,  <I>Movimento</I>, visitei L&uacute;cia Miguel Pereira, Gilberto Amado, Pontes  de Miranda e Maur&iacute;cio de Medeiros...&quot;  (GOMES, 1982a, p. 440). Um arrebatador impulso de  ades&atilde;o &agrave;s id&eacute;ias e aos autores que fossem  ou estimulassem alguma express&atilde;o do moderno,  tal era o sentimento que dirigia os esfor&ccedil;os do  jovem acad&ecirc;mico na vida cultural e pol&iacute;tica  na provinciana cidade de S&atilde;o Paulo. Muito impulso  e pouco senso, como n&atilde;o poderia deixar de  ser, emanavam de seu desejo de ades&atilde;o ao  moderno. Na descri&ccedil;&atilde;o de sua ecl&eacute;tica imagem do  moderno, cuja discrep&acirc;ncia e confus&atilde;o n&atilde;o foram  ocultadas trinta anos mais tarde, Paulo Em&iacute;lio retratou a  sua procura por orienta&ccedil;&atilde;o no interior da  sociedade brasileira.</font>     <P align="left"><font size="3">Paulo Em&iacute;lio viveu e refletiu profundamente  a desventura de crescer e envelhecer na atmosfera rarefeita de uma sociedade autorit&aacute;ria, elitista  e golpista. Dilema que se iniciou em dezembro de 1935, quando ent&atilde;o completara dezenove anos  e era membro da Juventude Comunista paulistana. O jovem estudante preso na onda de repress&atilde;o  ao movimento comunista era conhecido pela  pol&iacute;cia por suas participa&ccedil;&otilde;es pol&iacute;ticas nos com&iacute;cios  da Alian&ccedil;a Nacional Libertadora e pelos  artigos publicados nos peri&oacute;dicos de esquerda  como <I>Vanguarda estudantil</I>, <I>A  plat&eacute;ia</I> e no jornal <I>Correio  paulistano</I>. Seus artigos de juventude  resultavam de uma mistura fina formada pelo uso do humor  e da piada origin&aacute;rios do primeiro momento  do modernismo paulista (o da &quot;descoelhoniza&ccedil;&atilde;o&quot;  da literatura nacional), por uma disposi&ccedil;&atilde;o  ideol&oacute;gica proveniente dos modernistas paulistas  que procuraram &quot;desperrepizar o Brasil&quot; e do marxismo. Nos ensaios do jovem Paulo  Em&iacute;lio podemos observar a presen&ccedil;a das duas fases  que marcam o modernismo paulista: a ironia contida nas senten&ccedil;as que buscavam livrar a  literatura nacional do &quot;&uacute;ltimo heleno&quot; Coelho Neto e  a participa&ccedil;&atilde;o dos modernistas nos  movimentos pol&iacute;ticos que procuraram renovar o Brasil no  in&iacute;cio dos anos 30. D&eacute;cio de Almeida Prado acentua  esses dois tra&ccedil;os principais da personalidade juvenil  de Paulo Em&iacute;lio, afirmando ainda que &quot;&eacute; prov&aacute;vel  que no seu esp&iacute;rito os dois movimentos, o art&iacute;stico  e o pol&iacute;tico, corressem paralelos&quot;, pois &quot;os  dois significavam um come&ccedil;o, n&atilde;o um apogeu,  muito menos um fim de jornada&quot; (PRADO, 1986, p.  21). Logo, no in&iacute;cio dos anos trinta, o jovem  acad&ecirc;mico extra&iacute;a do modernismo e do marxismo os argumentos e modelos de orienta&ccedil;&atilde;o no interior  da sociedade brasileira.</font>      ]]></body>
<body><![CDATA[<P align="left"><font size="3">Sua concep&ccedil;&atilde;o de mundo juvenil  era constitu&iacute;da pelos valores e normas oriundos  do comunismo rom&acirc;ntico dos anos vitoriosos  da Revolu&ccedil;&atilde;o de Outubro. Uma verdadeira  &quot;paix&atilde;o pela R&uacute;ssia&quot; (GOMES, 1982c, p. 358)  norteava todo o seu modo de agir e sentir o mundo  moderno. Numa passagem escrita nos anos sessenta  sobre a sua a&ccedil;&atilde;o pol&iacute;tica na tumultuada d&eacute;cada de  30, Paulo Em&iacute;lio tra&ccedil;ou um importante  auto-retrato: &quot;a R&uacute;ssia foi o pa&iacute;s que mais me interessou  e durante mais tempo. O motivo era pol&iacute;tico,  mas eu me pergunto se esta express&atilde;o &eacute; a  mais adequada para resumir o estado de esp&iacute;rito  dos jovens brasileiros que abordavam os problemas russos nos anos imediatamente anteriores  e posteriores a 1930. Durante os &uacute;ltimos cento  e tantos anos n&atilde;o houve pa&iacute;s que suscitasse,  como a R&uacute;ssia, tanta paix&atilde;o. Para encontrar algo  de semelhante &eacute; preciso reportar aos fins do  s&eacute;culo dezoito e in&iacute;cio do dezenove, &agrave; Fran&ccedil;a nova  e modelada pela Revolu&ccedil;&atilde;o. Os est&iacute;mulos  afetivos provocados pela transforma&ccedil;&atilde;o da R&uacute;ssia  em Uni&atilde;o Sovi&eacute;tica ultrapassaram amplamente o  que se designa por pol&iacute;tica. Ou melhor, a  pol&iacute;tica naquele tempo aparecia para muitos como  a atividade humana mais completa que se pudesse imaginar, envolvendo todas as preocupa&ccedil;&otilde;es,  das morais &agrave;s est&eacute;ticas. Era dif&iacute;cil encontrar  pessoas com o sentimento de estarem sacrificando  &agrave; pol&iacute;tica o desenvolvimento destas ou  daquelas facetas de sua personalidade. O comunismo oferecia uma concep&ccedil;&atilde;o de mundo e normas  de comportamento&quot; (<I>idem</I>, p. 357).</font>     <p align="left"><font size="3"> Na narra&ccedil;&atilde;o de Paulo Em&iacute;lio sobre os  dilemas pol&iacute;ticos de sua juventude e de sua gera&ccedil;&atilde;o, &eacute;  claro o sentido origin&aacute;rio de sua ades&atilde;o ao  comunismo. Paulo Em&iacute;lio concebia o comunismo como  um movimento libert&aacute;rio da humanidade, a nova  luz que iluminava o caminho que deveria ser  trilhado pela humanidade ap&oacute;s a barb&aacute;rie da  Primeira Guerra Mundial e a crise da modernidade.  Logo, para o jovem militante comunista a  participa&ccedil;&atilde;o na vida pol&iacute;tica estava ligada &agrave; convic&ccedil;&atilde;o de  que os antigos conte&uacute;dos culturais se haviam  tornado obsoletos e sem vida e, em  conseq&uuml;&ecirc;ncia, vinculada tamb&eacute;m a uma aten&ccedil;&atilde;o apaixonada  &agrave; hist&oacute;ria entendida como  <I>locus</I> da renova&ccedil;&atilde;o radical, da emancipa&ccedil;&atilde;o humana. Uma cren&ccedil;a  que norteava suas a&ccedil;&otilde;es e ju&iacute;zos, a ponto de que  na sua revista <I>Movimento</I> definir o tempo  hist&oacute;rico em que vivia como aquele no qual &quot;todas  as energias devem ser empregadas tendo em vista um s&oacute; objetivo – o socialismo&quot; (GOMES,  1986b, p. 31).</font></p>     <P align="left"><font size="3">No final de julho de 1935, poucos meses antes de ser preso, Paulo Em&iacute;lio idealizou a cria&ccedil;&atilde;o  de uma revista chamada <I>Movimento</I> – &quot;revista  do presente que enxerga o futuro&quot;, cujo sentido  era assim concebido: &quot;de uns tempos para c&aacute;,  a mocidade brasileira tornou-se consciente de que, por um determinismo hist&oacute;rico, fora extemporaneamente [...] chamada a uma situa&ccedil;&atilde;o  social ativa, situa&ccedil;&atilde;o em desequil&iacute;brio com a sua  cultura, que era escassa, e a sua experi&ecirc;ncia, que  era pouca&quot; (<I>apud</I> PRADO, 1986, p. 17). &quot;Determinismo hist&oacute;rico&quot; que condicionava  a escolha de campo da &quot;nov&iacute;ssima  gera&ccedil;&atilde;o&quot;. Compartilhava, assim, de uma nova  linguagem, de uma nova postura frente &agrave; pol&iacute;tica e &agrave;  sociedade brasileira.</font>      <P align="left"><font size="3">Nos anos que se anunciavam como anos de chumbo e desilus&atilde;o, Paulo Em&iacute;lio acabaria  detido ap&oacute;s o malogrado movimento comunista de  1935. De certo modo, sabia que n&atilde;o poderia sair  ileso da empreitada, como afirmou anos mais tarde: &quot;tenho a impress&atilde;o de que meus 18 anos  duraram anos. Tudo aconteceu em alguns poucos  meses de 1935. No fim desse ano os comunistas ensaiaram um golpe militar. Oswald se  escondeu. Eu fui preso, provavelmente de acordo com  meus secretos desejos, mas sem imaginar que a  pris&atilde;o pudesse durar tanto tempo. Quando um ano e  meio mais tarde consegui fugir do Pres&iacute;dio do  Para&iacute;so, mal revi Oswald e viajei. E quando voltei  havia acabado a idade de ouro&quot; (GOMES, 1982c,  p. 446). Nosso autor passou quase dois anos nos pres&iacute;dios Maria Z&eacute;lia e Para&iacute;so, nomes sutis  para cen&aacute;rios de crueldade e viol&ecirc;ncia. Uma  experi&ecirc;ncia que ser&aacute; permanentemente recordada e  avaliada ao longo da sua produ&ccedil;&atilde;o  intelectual, particularmente no que se refere &agrave; fuga por  meio de um t&uacute;nel constru&iacute;do junto com outros  presos no Pres&iacute;dio do Para&iacute;so; t&atilde;o marcante que  D&eacute;cio de Almeida Prado procurou sempre enfatizar  em seus ensaios sobre Paulo Em&iacute;lio: &quot;os meses  na pris&atilde;o, prolongando-se, come&ccedil;aram a  marcar Paulo Em&iacute;lio, talvez para sempre. Mas n&atilde;o,  ou nem sempre, em sentido desfavor&aacute;vel. Em  outubro de 1936, numa carta escrita em termos livres  e pessoais porque n&atilde;o passaria pela censura, ele  dizia o seguinte a seu respeito: 'eu pessoalmente  vou bem. Voc&ecirc; n&atilde;o pode imaginar, D&eacute;cio, a  quantidade de ilus&otilde;es que perdi, os erros que enxerguei e  as coisas que aprendi durante esses nove meses de pris&atilde;o. E aqui tamb&eacute;m se firmaram  certas tend&ecirc;ncias da minha personalidade que at&eacute;  ent&atilde;o estavam incertas, como por exemplo<I> a  minha decidida voca&ccedil;&atilde;o para a  pol&iacute;tica</I> e meu irremedi&aacute;vel fracasso em rela&ccedil;&atilde;o &agrave;  exist&ecirc;ncia normal'&quot; (PRADO, 1997, p. 152; sem grifos  no original).</font>     <P align="left"><font size="3">Na carta endere&ccedil;ada ao amigo de juventude,  e de sempre, na qual retrata a vida  simultaneamente prejudicada e repleta de aprendizados, o  jovem militante revela a sua &quot;decidida voca&ccedil;&atilde;o para  a pol&iacute;tica&quot;. Um importante auto-retrato,  consciente e s&oacute;lido, pr&oacute;prio de um momento  cindido, angustiante e contradit&oacute;rio, que revela para  aquele que o vive a possibilidade de encontrar uma  nova identidade. N&atilde;o seria exagero dizer que o  trauma da vida na pris&atilde;o e a espetacular fuga do  pres&iacute;dio possibilitaram a Paulo Em&iacute;lio  experi&ecirc;ncias marcantes e duradouras.</font>      <P align="left"><font size="3">Sua concep&ccedil;&atilde;o de mundo moderna  foi reafirmada nos momentos marcados pelo  &quot;caos regenerador&quot;, pela situa&ccedil;&atilde;o cruel e autorit&aacute;ria  que impunha para aquele que a vivenciava a necessidade de compreend&ecirc;-la, passo  necess&aacute;rio na dire&ccedil;&atilde;o de efetuar uma decidida  supera&ccedil;&atilde;o. Fugitivo, permaneceu escondido pela fam&iacute;lia  at&eacute; o momento em que p&ocirc;de embarcar para Paris -  e uma outra experi&ecirc;ncia tremendamente  significativa ocorreria na capital francesa.</font>      <P align="left">&nbsp;      <P align="left"><font size="3">III.     ESTADA EM PARIS: UM MOMENTO ILUMINADOR</font>     <P align="left"><font size="3">Paulo Em&iacute;lio viveu dois anos em Paris,  entre </font><font size="3"> 1937 e 1939, per&iacute;odo que pode ser  considerado como um processo de profunda  redefini&ccedil;&atilde;o pol&iacute;tica e de uma estimulante descoberta do  cinema como arte moderna. Nesse curto intervalo de tempo, o ent&atilde;o jovem comunista experimentou  &quot;a descoberta crucial do s&eacute;culo &#151; o  apocalipse stalinista &#151; que ferreteou tantas gera&ccedil;&otilde;es,  tamb&eacute;m para sempre, e de uma forma que a  mesquinharia conservadora nunca compreender&aacute;&quot;  (GOMES, 1974, p. 162), como afirmou anos mais tarde.  O desgosto pol&iacute;tico sofrido mediante o  conhecimento dos processos de Moscou e da face sombria  do stalinismo seria compensado com a  assimila&ccedil;&atilde;o apaixonada do cinema de vanguarda, passo  inicial na dire&ccedil;&atilde;o daquilo que seria anos mais tarde a  sua verdadeira voca&ccedil;&atilde;o, o exerc&iacute;cio profissional  da cr&iacute;tica de cinema. Num par de frases  Ant&ocirc;nio C&acirc;ndido sintetizou a import&acirc;ncia de Paris na  vida e na obra de Paulo Em&iacute;lio: a &quot;estada em Paris  foi dos fatos mais importantes da sua vida: ela  lhe revelou o cinema e alterou a fundo sua  vis&atilde;o pol&iacute;tica&quot; (C&Acirc;NDIDO, 1986, p. 56). De fato,  Paris significou algo mais do que um ex&iacute;lio for&ccedil;ado  pelos acontecimentos pol&iacute;ticos ocorridos na cidade  de S&atilde;o Paulo em 1935. Na verdade, Paris foi  um momento iluminado na trajet&oacute;ria de nosso  autor, marcado por experi&ecirc;ncias pol&iacute;ticas e  culturais plenamente vivenciadas. Um momento fundamental, como podemos observar atrav&eacute;s  da reflex&atilde;o de D&eacute;cio de Almeida Prado: &quot;por&eacute;m,  s&oacute; quando recobrou a liberdade, na Fran&ccedil;a,  liberdade plena, inexistente no Brasil, n&atilde;o s&oacute; jur&iacute;dica  mas de irrestrita informa&ccedil;&atilde;o e reflex&atilde;o pol&iacute;tica, &eacute;  que fixou em definitivo a sua personalidade. E s&oacute;  veio a estrear em livro, fato surpreendente em  pessoa t&atilde;o precoce e &agrave; primeira vista t&atilde;o ansiosa  por aparecer, vinte anos depois de ter fugido da  pris&atilde;o e ter partido para a Europa. Mas j&aacute; a&iacute;, em  1957, com o estudo publicado em Paris sobre Jean  Vigo – outro mal ajustado '&agrave; exist&ecirc;ncia normal',  que exprimia atrav&eacute;s da arte o seu  n&atilde;o-conformismo –, que lhe daria renome internacional&quot;  (PRADO, 1997, p. 153).</font>      <P align="left"><font size="3">Nos meados dos anos trinta, a Fran&ccedil;a da  Frente Popular representava um pa&iacute;s no qual  os intelectuais perseguidos pelas ondas repressivas  e destrutivas do fascismo, nazismo e stalinismo poderiam viver com alguma seguran&ccedil;a. Em  Paris, viviam os exilados pol&iacute;ticos italianos, dentre  eles os fundadores do movimento <I>Giustizia e  Libert&agrave;</I>, os dissidentes russos que fugiam dos  processos de Moscou, os escritores, poetas e  intelectuais alem&atilde;es que fugiam do nazismo, entre  outros. Relembrando algumas experi&ecirc;ncias  pessoais ocorridas em Paris, durante o governo da  Frente Popular - como a de ver o filme <I>A grande  ilus&atilde;o</I>, que lhe &quot;evocava de forma viva minha  experi&ecirc;ncia recente&quot; (refere-se, aqui, &agrave; fuga que  empreendeu da Pris&atilde;o do Para&iacute;so que o filme de Jean Renoir  o fazia recordar mediante as cenas que retratavam a fuga de prisioneiros franceses na  Alemanha durante a Primeira Guerra Mundial) - Paulo  Em&iacute;lio retratou o momento em que viveu na Fran&ccedil;a  com as seguintes palavras: &quot;a Fran&ccedil;a vivia  naqueles anos um profundo movimento de opini&atilde;o  que assumiria em 1936 a forma do triunfo da Frente Popular e da s&eacute;rie de leis sociais ligadas ao  nome de L&eacute;on Blum. Os filmes de Renoir tinham  o colorido social caracter&iacute;stico da &eacute;poca [...].  A Frente Popular era muito mais um fen&ocirc;meno  de defesa e suas forma&ccedil;&otilde;es heterog&ecirc;neas  exigiam como cimento de uma unidade, ali&aacute;s prec&aacute;ria,  n&atilde;o uma ideologia de combate mas o sentimento  de generosidade difusa, denominador comum de todas as correntes esquerdistas, que s&oacute; &eacute;  utilizado de forma calculada pelos quadros  dirigentes comunistas. Esse clima particular de  compromisso reinava na Frente Popular e se espelhava  com muita fidelidade em <I>La Marseillaise</I> e tamb&eacute;m  em <I>A grande ilus&atilde;o</I>, filme igualmente sem vil&otilde;es  mas onde se demonstrava que a demarca&ccedil;&atilde;o das  classes sociais &eacute; mais n&iacute;tida e profunda do que  as fronteiras nacionais&quot; (GOMES, 1982b, p. 330).</font>      ]]></body>
<body><![CDATA[<P align="left"><font size="3">Assim, nos filmes a que assistia junto com Pl&iacute;nio Sussekind Rocha, na participa&ccedil;&atilde;o  nos movimentos culturais e pol&iacute;ticos que eclodiam  em Paris, Paulo Em&iacute;lio procurava absorver a efervescente atmosfera pol&iacute;tica e cultural  que agitava a cidade - nela soube viver e dela  soube tirar proveito. O jovem que desembarcara stalinista, conforme a norma do Partido  Comunista Brasileiro, teria contato com o  &quot;apocalipse stalinista&quot; mediante a leitura da literatura  de den&uacute;ncia e com o contato pessoal mantido  com antigos bolchevistas dissidentes. Ant&ocirc;nio  C&acirc;ndido, refletindo sobre a influ&ecirc;ncia pol&iacute;tica de  Paulo Em&iacute;lio, afirma que nosso autor manteve  rela&ccedil;&otilde;es pessoais com dissidentes de esquerda,  sobretudo com Victor Serge e Andrea Caffi, que o  ajudaram a &quot;desenvolver uma atitude bastante cr&iacute;tica  em rela&ccedil;&atilde;o aos partidos comunistas, que  atuavam segundo os estritos interesses sovi&eacute;ticos, n&atilde;o  os do proletariado de seus pa&iacute;ses&quot; (C&Acirc;NDIDO,  1986, p. 57). O depoimento de Ant&ocirc;nio C&acirc;ndido revela-nos uma aproxima&ccedil;&atilde;o importante para  que possamos compreender a forma&ccedil;&atilde;o da  atitude pol&iacute;tica de Paulo Em&iacute;lio na cidade de Paris.  Por meio de Victor Serge e Andrea Caffi, Paulo  Em&iacute;lio manteve contato com intelectuais e pol&iacute;ticos  que promoviam um socialismo &quot;irregular&quot;, independente do imperativo modelo  pol&iacute;tico oriundo de Moscou.</font>     <P align="left"><font size="3">&Eacute; importante, aqui, ressaltarmos o peso  da influ&ecirc;ncia de Victor Serge e de Andrea Caffi  na vida e na obra de Paulo Em&iacute;lio. Victor Serge  chegou &agrave; Fran&ccedil;a em 1936, um ano antes de nosso  autor, ap&oacute;s um longo ex&iacute;lio na Sib&eacute;ria. Libertado  por St&aacute;lin, ap&oacute;s uma s&eacute;rie de pedidos e  interven&ccedil;&otilde;es de Andr&eacute; Gide e de Romain Rolland, Victor  Serge desembarcou na Fran&ccedil;a trazendo consigo  a decep&ccedil;&atilde;o e os pontos de vistas cr&iacute;ticos em  rela&ccedil;&atilde;o ao rumo da Revolu&ccedil;&atilde;o de Outubro. No seu  livro <I>Destin d'une r&eacute;volution,</I> publicado em  Paris, Victor Serge denunciava a produ&ccedil;&atilde;o do  regime sovi&eacute;tico &quot;em contradi&ccedil;&atilde;o com tudo aquilo  que havia sido dito, proclamado, desejado,  pensado, durante a revolu&ccedil;&atilde;o&quot;, chegando a chamar  o stalinismo de regime totalit&aacute;rio. Todavia,  a manuten&ccedil;&atilde;o da independ&ecirc;ncia ideol&oacute;gica e a  cren&ccedil;a na sua convic&ccedil;&atilde;o revolucion&aacute;ria resultaram  tanto no seu isolamento intelectual como numa vida marcada por dificuldades financeiras. De  certo modo, sua posi&ccedil;&atilde;o de absoluta solid&atilde;o pol&iacute;tica e  a crescente dificuldade econ&ocirc;mica chamou a  aten&ccedil;&atilde;o do jovem Paulo Em&iacute;lio. &Eacute; o que podemos  observar atrav&eacute;s de Victor de Azevedo: &quot;foi com  Victor Serge que Paulo Em&iacute;lio travou rela&ccedil;&otilde;es em  Paris, verificando as dificuldades com que ent&atilde;o ele  vivia. Generoso como era, o emigrado brasileiro  teve uma id&eacute;ia: n&atilde;o seria poss&iacute;vel a colabora&ccedil;&atilde;o  de Victor Serge para <I>O Estado de S&atilde;o  Paulo</I>. Naturalmente seria pago em d&oacute;lares... A id&eacute;ia  lhe veio porque nessa mesma fase visitava a  capital francesa o diretor do grande di&aacute;rio, o  jornalista J&uacute;lio de Mesquita Filho [...]. O encontro,  contudo, resultou satisfat&oacute;rio. Os objetivos de Paulo  Em&iacute;lio foram plenamente atingidos. Quando Victor  Serge faleceu na cidade do M&eacute;xico, em novembro  de 1947, o <I>Estado</I>, ao p&eacute; de um breve telegrama  de meia d&uacute;zia de linhas da Agence France  Presse, que noticiava secamente o fato, publicou  uma &quot;Nota da Reda&ccedil;&atilde;o&quot;, em que os tra&ccedil;os  biogr&aacute;ficos do extinto eram resumidos com objetividade  e informa&ccedil;&otilde;es muito precisas. Na sua parte  final, essa &quot;Nota da Reda&ccedil;&atilde;o&quot; advertia textualmente:  &quot;de 1939 a 1940, esse not&aacute;vel revolucion&aacute;rio e  escritor colaborou em <I>O Estado de S&atilde;o Paulo</I>, com  as iniciais K. V. (Victor Kibol'cic), escrevendo interessant&iacute;ssimos artigos sobre  pol&iacute;tica, especialmente europ&eacute;ia e asi&aacute;tica&quot;  (AZEVEDO, 1978, p. 16). Com Victor Serge, o jovem  Paulo Em&iacute;lio conhecera os processos de Moscou,  o assassinato de toda uma gera&ccedil;&atilde;o  revolucion&aacute;ria (Zinoviev, Bukharin), o stalinismo. Todavia,  n&atilde;o somente o desencantamento com a URSS de  St&aacute;lin foi absorvido das rela&ccedil;&otilde;es com Victor Serge:  do exilado russo, Paulo Em&iacute;lio manteve o gosto  pela independ&ecirc;ncia ideol&oacute;gica, a valoriza&ccedil;&atilde;o do  ideal socialista, a defesa da liberdade e da  dignidade humanas.</font>      <P align="left"><font size="3">Semelhante desencantamento com o curso da Revolu&ccedil;&atilde;o de Outubro tamb&eacute;m era  compartilhado por Andrea Caffi. &Eacute; o que podemos  observar atrav&eacute;s da abordagem de Nicola Tranfaglia  sobre a singularidade da participa&ccedil;&atilde;o de Andrea  Caffi no grupo <I>Giustizia e Libert&agrave;</I> na Paris dos anos  de 1932: &quot;&eacute; Andrea Caffi que conhece melhor do  que os outros a realidade sovi&eacute;tica, quem escreve  j&aacute; no segundo n&uacute;mero dos  <I>Quaderni</I> (mar&ccedil;o de 1932) um longo artigo sobre a revolu&ccedil;&atilde;o  russa, que Rosselli publica tomando nitidamente a dist&acirc;ncia uma vez que o escrito aparece  como ap&ecirc;ndice ao fasc&iacute;culo com o t&iacute;tulo  <I>Opini&otilde;es sobre a revolu&ccedil;&atilde;o  russa</I>. Al&eacute;m do discurso circunstanciado que Caffi prop&otilde;e, importa  notar a interpreta&ccedil;&atilde;o do regime staliniano  como verdadeira e pr&oacute;pria nega&ccedil;&atilde;o do  humanismo socialista e a afinidade evidente que o  autor individua entre aquele fen&ocirc;meno e os  outros 'monstruosos partos da nossa &eacute;poca' como  os fascismos&quot; (TRANFAGLIA, 1995, p. 723). &Eacute;  no interior da &quot;crise de civiliza&ccedil;&atilde;o e crise  moral&quot;, f&oacute;rmula empregada por Carlo Rosseli, e  adotada pelos outros membros do grupo <I>Giustizia  e Libert&agrave;</I>, que Paulo Em&iacute;lio reavaliou a  sua concep&ccedil;&atilde;o de mundo e de a&ccedil;&atilde;o pol&iacute;tica.</font>      <P align="left"><font size="3">N&atilde;o &eacute; preciso dizer que o depoimento de  Andrea Caffi sobre a Uni&atilde;o Sovi&eacute;tica de St&aacute;lin deve  ter causado uma profunda autocr&iacute;tica na  concep&ccedil;&atilde;o de mundo do jovem comunista Paulo Em&iacute;lio.  &Eacute; emblem&aacute;tico o modo como nosso autor associa  o desfecho tr&aacute;gico de sua idade do ouro com  a revela&ccedil;&atilde;o do stalinismo, conforme  podemos observar no artigo chamado<I> Com Arnaldo  Pedrosa d'Horta</I>, escrito em 1974: &quot;na milit&acirc;ncia  juvenil aprendi a admir&aacute;-lo e estim&aacute;-lo mas &eacute;ramos  ent&atilde;o apenas companheiros <I>empenhados</I>. A  amizade gratuita, irrespons&aacute;vel e para sempre,  nasceu </font><font size="3"> depois de cada um ter experimentado ao seu jeito a revela&ccedil;&atilde;o crucial do s&eacute;culo – o apocalipse  comunista – que ferreteou tantas gera&ccedil;&otilde;es,  tamb&eacute;m para sempre, e de uma forma que a  mesquinharia conservadora nunca compreender&aacute;&quot;  (GOMES, 1974, p. 162; sem grifos no original). Foi  com Andrea Caffi que Paulo Em&iacute;lio experimentou  &quot;a revela&ccedil;&atilde;o crucial do s&eacute;culo - o apocalipse  comunista&quot;, bem como com o amigo apreendeu  sobre a crise dos regimes democr&aacute;ticos ap&oacute;s 1914 e  o totalitarismo, agu&ccedil;ou o n&atilde;o-conformismo,  desenvolveu uma postura cr&iacute;tica com respeito ao  socialismo e ao marxismo, adquiriu o gosto pela  autonomia do ju&iacute;zo pol&iacute;tico e aprofundou o desejo  de ativa participa&ccedil;&atilde;o no destino de seu tempo  hist&oacute;rico.</font>      <P align="left"><font size="3">Nicola Tranfaglia cita uma outra passagem de Andrea Caffi, escrita nos  <I>Quaderni</I> do agrupamento antifascista <I>Giustizia e  Libert&agrave;</I>, muito esclarecedora acerca dos posicionamentos pol&iacute;ticos  de Caffi e que, de certo modo, revela-nos algumas das transforma&ccedil;&otilde;es pol&iacute;ticas que sofria o  jovem Paulo Em&iacute;lio em Paris: &quot;Andrea Caffi,  por exemplo, que viveu diretamente a revolu&ccedil;&atilde;o  de outubro na R&uacute;ssia e tem, por assim dizer,  provado na sua pele a conseq&uuml;&ecirc;ncia das agita&ccedil;&otilde;es  ocorridas na maioria dos pa&iacute;ses no conflito mundial  assinala, no final de setembro de 1932 nos  <I>Quaderni</I> (n. 4), que a peculiaridade do fen&ocirc;meno nazista  n&atilde;o pode ser explicada simplesmente com a  categoria da luta de classe. O exilado sublinhava, inv&eacute;s,  a coexist&ecirc;ncia no movimento hitleriano da  mitologia irracionalista e da exalta&ccedil;&atilde;o da t&eacute;cnica e  da moderna civiliza&ccedil;&atilde;o da m&aacute;quina&quot;  (TRANFAGLIA, 1995, p. 720). Acrescentava ao problema  do fascismo, da &quot;crise da civiliza&ccedil;&atilde;o e da crise  moral&quot; exposta desde 1914, o problema do stalinismo:  &quot;a ditadura de St&aacute;lin &eacute; aquilo que &eacute; porque  foi constitu&iacute;da com os m&eacute;todos da 'in&uacute;til  carnificina' e porque n&atilde;o tem encontrado ainda outra  &acirc;ncora de salva&ccedil;&atilde;o que a centraliza&ccedil;&atilde;o burocr&aacute;tica,  o militarismo, os arb&iacute;trios policialescos. N&atilde;o &eacute;  uma 'contraposi&ccedil;&atilde;o' aos regimes de rea&ccedil;&atilde;o  capitalista que sofrem muitos pa&iacute;ses da Europa e da  Am&eacute;rica; &eacute; um elemento daquela constela&ccedil;&atilde;o  reacion&aacute;ria; nela e por ela se sustenta&quot;  (<I>idem</I>, p. 723). Na postura socialista de Caffi ocupa um lugar  central a cr&iacute;tica ao Estado-na&ccedil;&atilde;o entendido como  uma gigantesca m&aacute;quina de opress&atilde;o social e  de destrui&ccedil;&atilde;o da natureza e do homem. No  intervalo temporal entre as duas guerras mundiais,  Caffi buscou repensar o socialismo como for&ccedil;a  social de liberta&ccedil;&atilde;o e emancipa&ccedil;&atilde;o do g&ecirc;nero  humano, concebendo, assim, o socialismo como a continua&ccedil;&atilde;o dos acontecimentos culturais e  pol&iacute;ticos oriundos da Europa do s&eacute;culo XVIII,  sobremodo dos ideais universais da Revolu&ccedil;&atilde;o  Francesa: liberdade, igualdade e fraternidade. O teor da  dura cr&iacute;tica que Andrea Caffi tecia contra o fascismo  e o stalinismo foi plenamente absorvido por Paulo Em&iacute;lio. Sua concep&ccedil;&atilde;o de mundo  socialista independente ou irregular que iria praticar no  Brasil, ap&oacute;s o seu regresso em 1939, &eacute; muito pr&oacute;xima  do modelo que apreendeu nos anos de estada em Paris. Num ensaio sobre Andrea Caffi escrito  por Gino Bianco, apontado por Nicola Tranfaglia, podemos visualizar no seu t&iacute;tulo uma  clara aproxima&ccedil;&atilde;o entre ambos: <I>Um  socialista &quot;irregolare&quot;: Andrea Caffi intellettuali e  politico d'avanguardia.</I> Assim Bianco retrata o  empenho pol&iacute;tico de Andrea Caffi; de modo  semelhante, poder&iacute;amos escrever a mesma frase para  esbo&ccedil;ar os contornos do empenho pol&iacute;tico que  Paulo Em&iacute;lio realizou na sociedade brasileira.</font>      <P align="left"><font size="3">Como conseq&uuml;&ecirc;ncia direta de tal  postura ideol&oacute;gica independente desenvolvida com a  ajuda de Andrea Caffi e Victor Serge, nosso autor &quot;chegou a uma vis&atilde;o fortemente  anti-stalinista&quot;, bem como &quot;sem preju&iacute;zo da admira&ccedil;&atilde;o pela  figura e os escritos de Trotski, rejeitava tamb&eacute;m  o trotskismo&quot; (C&Acirc;NDIDO, 1986, p. 57). Repudiando tanto o stalinismo como o trotskismo, avaliados como modelos centralistas, Paulo  Em&iacute;lio buscava salvaguardar sua fidelidade &agrave;  tradi&ccedil;&atilde;o comunista, sobretudo para com as  conquistas hist&oacute;ricas da Revolu&ccedil;&atilde;o de Outubro. Sua  cr&iacute;tica ao stalinismo, entendido como  totalitarismo, almejava manter firme a paix&atilde;o que sentia com  o &quot;en&eacute;rgico fluxo progressista&quot; oriundo de 1917.</font>      <P align="left"><font size="3">Durante a sua estada na Fran&ccedil;a, nos conturbados anos trinta, Paulo Em&iacute;lio valorizava  os movimentos pol&iacute;ticos radicais que  mantinham v&iacute;nculos com a origin&aacute;ria tradi&ccedil;&atilde;o comunista.  Foi o que salientou, numa entrevista ocorrida nos  anos setenta: &quot;minha op&ccedil;&atilde;o socialista era radical: s&oacute;  teria sentido um movimento socialista,  revolucion&aacute;rio, que repudiasse, ao mesmo tempo, o  comunismo stalinista e a ambig&uuml;idade dos partidos  socialistas tradicionais [...]. O PSOR – Parti Socialiste  Ouvrier R&eacute;volucionaire – franc&ecirc;s, de Marceau Pivert,  seria o modelo&quot;, sugerindo, ainda, &agrave; entrevistadora  que &quot;Voc&ecirc; deve ler a Plataforma da nova gera&ccedil;&atilde;o,  que foi publicada em suplemento do  <I>Estad&atilde;o</I>, com o resumo das posi&ccedil;&otilde;es de nosso grupo na  &eacute;poca&quot; </font><font size="3">(BENEVIDES, 1979, p. 97).</font>      <P align="left"><font size="3">O PSOP (Parti Socialiste Ouvrier et Paysan) fundado por Marceau Souverain Pivert era  uma express&atilde;o pr&oacute;pria do conturbado clima internacional dos anos trinta na Europa. Em 1938 Marceau S. Pivert rompeu com o Parti Socialiste fundando uma &quot;Esquerda revolucion&aacute;ria&quot; cujo  alvo girava em torno do seguinte programa de  a&ccedil;&atilde;o: &quot;eu creio servir ao m&aacute;ximo os interesses do proletariado e da humanidade inteira perseguindo  minha tarefa sobre dois planos, como havia feito  desde os vinte anos. Fazer compreender aos  oper&aacute;rios que o ideal de fraternidade universal n&atilde;o  pode tomar uma forma concreta, em nossa &eacute;poca,  sen&atilde;o atrav&eacute;s de um processo de uma  revolu&ccedil;&atilde;o prolet&aacute;ria internacional &agrave; qual eles devem  participar para destruir o sistema capitalista e construir  o socialismo. Fazer compreender aos trabalhadores que suas aspira&ccedil;&otilde;es revolucion&aacute;rias n&atilde;o  podem atingir definitivamente o alvo, sen&atilde;o mediante  um esfor&ccedil;o permanente de observa&ccedil;&atilde;o cient&iacute;fica  dos fatos, da autocr&iacute;tica, isto &eacute;, da laicidade  filos&oacute;fica ou da livre consci&ecirc;ncia&quot;  (<I>apud</I> RAYMOND, 1980, p. 30).</font>      <P align="left"><font size="3">Na postura inconformista e no &iacute;mpeto revolucion&aacute;rio de Marceau S. Pivert, que reascendia  a chama da cren&ccedil;a na revolu&ccedil;&atilde;o comunista  como emblema de uma filosofia da hist&oacute;ria que  deveria ser realizada, Paulo Em&iacute;lio encontrava um  exemplo de a&ccedil;&atilde;o pol&iacute;tica na atmosfera em crise do  final dos anos trinta. No ide&aacute;rio de a&ccedil;&atilde;o desenhado  por Marceau Pivert estava presente uma decidida &quot;condena&ccedil;&atilde;o aos m&eacute;todos sect&aacute;rios do  trotskismo, de suas pretens&otilde;es &agrave; hegemonia, sua t&aacute;tica  da desorganiza&ccedil;&atilde;o [<I>noyautage</I>]. Ele rejeitou o  partido-estado-maior centralizado e se manifestou  pela espontaneidade revolucion&aacute;ria da classe  oper&aacute;ria que um partido,  <I>avant-guarde</I> democr&aacute;tico, deve estimular e n&atilde;o asfixiar&quot;  (<I>ibidem</I>). Relativo desinteresse pelas Internacionais, rep&uacute;dio &agrave;  intoler&acirc;ncia ideol&oacute;gica e ao totalitarismo, valoriza&ccedil;&atilde;o  da autonomia dos pequenos partidos de esquerda com rela&ccedil;&atilde;o aos interesses de Moscou, defesa de  um socialismo vivo que se orienta segundo as peculiaridades de cada pa&iacute;s, enfim, tais eram as  id&eacute;ias presentes na concep&ccedil;&atilde;o de mundo de  Marceau Pivert compartilhadas por Paulo Em&iacute;lio.</font>      <P align="left"><font size="3">Ainda no terreno especulativo a respeito das influ&ecirc;ncias que Paulo Em&iacute;lio absorveu em  Paris, acreditamos que Ant&ocirc;nio C&acirc;ndido identificou  uma chave importante, que nos ajuda na tarefa de compreender a forma&ccedil;&atilde;o do empenho pol&iacute;tico  de Paulo Em&iacute;lio, ao revelar a sua aproxima&ccedil;&atilde;o com  o socialismo democr&aacute;tico do movimento  pol&iacute;tico italiano <I>Giustizia e  Libert&agrave;</I> dos irm&atilde;os Carlo e Nello Rosselli. De fato, se examinarmos os  textos escritos por Paulo Em&iacute;lio no in&iacute;cio dos  anos quarenta, quando retornou ao Brasil, sobretudo  o seu &quot;Depoimento&quot; na <I>Plataforma da nova  gera&ccedil;&atilde;o</I> de M&aacute;rio Neme e no &quot;Manifesto&quot; de funda&ccedil;&atilde;o  da Uni&atilde;o Democr&aacute;tica Socialista, veremos  que existem algumas semelhan&ccedil;as que devem  ser analisadas. &Eacute; o que procuraremos examinar  no t&oacute;pico seguinte.</font>      ]]></body>
<body><![CDATA[<P align="left"><font size="3">Nos dois anos em que viveu em Paris ocorreu o primeiro contato significativo de nosso  autor com o cinema. Pl&iacute;nio Sussekind Rocha foi o  seu mestre na ades&atilde;o ao cinema, iniciando-o no  ju&iacute;zo de ver e entender o cinema como uma arte  t&atilde;o importante como as outras artes tradicionais.  Com Pl&iacute;nio Sussekind Rocha, f&iacute;sico que realizava  seu doutorado em Paris, Paulo Em&iacute;lio assistiu &agrave;s  fitas cl&aacute;ssicas do cinema como <I>Outubro,  Tempos modernos</I>, <I>A grande ilus&atilde;o</I>, aprendendo com  o amigo a &quot;ver filmes e de falar sobre cinema,  de forma <I>empenhada</I>, militante&quot; (GOMES,  1986b, p. 197; sem grifos no original), conforme  as palavras que usou para homenagear e definir seu mestre em 1972. Contudo, na  atmosfera efervescente do <I>Front Populaire</I> e da guerra  civil espanhola, a pol&iacute;tica era o principal interesse  de Paulo Em&iacute;lio. A experi&ecirc;ncia com o cinema  n&atilde;o alargaria o c&iacute;rculo inicial da paix&atilde;o, ficando  para o p&oacute;s-guerra a passagem que daria em dire&ccedil;&atilde;o  a assumir sua voca&ccedil;&atilde;o, a de cr&iacute;tico profissional  de cinema. No curto intervalo de dois anos em que permaneceu em Paris, nosso autor estabeleceu  um forte v&iacute;nculo com a pol&iacute;tica e o  cinema. Poder&iacute;amos dizer que ao retornar da Europa,  que marchava rumo ao abismo de uma nova guerra de destrui&ccedil;&atilde;o total, a voca&ccedil;&atilde;o para a pol&iacute;tica e  a paix&atilde;o pelo cinema formavam uma esp&eacute;cie  de unidade na qual nosso autor encontrava  subs&iacute;dios e informa&ccedil;&otilde;es para como que se orientar  na sociedade brasileira.</font>      <P align="left">&nbsp;      <P align="left"><font size="3">IV. EMPENHO POL&Iacute;TICO E DESEJO DE  A&Ccedil;&Atilde;O NA SOCIEDADE BRASILEIRA</font>     <P align="left"><font size="3">Empenho pol&iacute;tico e paix&atilde;o pelo cinema,  tais eram os dois interesses que Paulo Em&iacute;lio  cultivava ao regressar ao Brasil. A Europa mergulhada  no p&acirc;ntano do sectarismo ideol&oacute;gico e &agrave;s  v&eacute;speras da realiza&ccedil;&atilde;o de fato das sinistras palavras  de </font><font size="3"> ordem que grassavam no cotidiano, como &quot;mobiliza&ccedil;&atilde;o total&quot; e &quot;guerra total&quot;, n&atilde;o era  mais um lugar seguro para o jovem socialista. Desembarcando no final de 1939, nosso  autor trouxe consigo um forte desejo de participar coletivamente dos problemas da  sociedade brasileira. Contudo, o jovem comunista que  se desiludira com o stalinismo e que se  decepcionara com o trotskismo, n&atilde;o teve boa recep&ccedil;&atilde;o na  vida pol&iacute;tica da provinciana cidade de S&atilde;o Paulo.  Sua nova posi&ccedil;&atilde;o pol&iacute;tica causava desconforto e  mal-estar entre os companheiros da Juventude Comunista e no meio pol&iacute;tico da esquerda  como um todo. Desse modo, foi com os jovens universit&aacute;rios que p&ocirc;de desenvolver seus  novos valores e a sua concep&ccedil;&atilde;o socialista  independente. Membro e mentor pol&iacute;tico dos jovens  universit&aacute;rios que fundariam a revista  <I>Clima</I>, sua a&ccedil;&atilde;o  pol&iacute;tica manifestou-se de modo similar no combate  ao fascismo e na luta pela redemocratiza&ccedil;&atilde;o  da sociedade <a name="tx01"></a>brasileira<sup><a href="#nt01">1</a></sup>.</font>      <P align="left"><font size="3">Em agosto de 1942 Paulo Em&iacute;lio redigiu  um editorial na revista <I>Clima</I> chamado  &quot;Declara&ccedil;&atilde;o&quot;, no qual aproveitou a entrada do Brasil no  estado de guerra para enfatizar a postura antifascista  e democr&aacute;tica do grupo de estudantes  universit&aacute;rios. Nesse conturbado momento hist&oacute;rico, nosso  autor iniciou seu texto afirmando uma  altera&ccedil;&atilde;o substancial na composi&ccedil;&atilde;o da revista, criada  em 1941, na qual seus membros haviam definido que nela &quot;n&atilde;o seriam debatidos assuntos de  pol&iacute;tica, nacional ou internacional. Esta orienta&ccedil;&atilde;o  foi escrupulosamente seguida at&eacute; o n&uacute;mero 10.  <I>Clima</I> recebeu, pediu e publicou ensaios, cr&iacute;ticas e  poesias de intelectuais da mais variada  proced&ecirc;ncia ideol&oacute;gica, desde que n&atilde;o contrariassem a  norma de absten&ccedil;&atilde;o ideol&oacute;gica pol&iacute;tica  estabelecida&quot; (GOMES, 1942, p. 3). Criada na atmosfera  pol&iacute;tica rarefeita do Estado Novo, a revista  <I>Clima</I> surgiu como um ve&iacute;culo de renova&ccedil;&atilde;o cultural, de  estudos cient&iacute;ficos voltados para a compreens&atilde;o das  obras e dos autores que surgiam no cinema, na  literatura, no teatro, na m&uacute;sica e nas artes pl&aacute;sticas.  Seu v&iacute;nculo de nascimento era tecido diretamente  com o modernismo paulista conforme podemos observar no final do  <I>Manifesto</I> de lan&ccedil;amento da revista, publicado no n&uacute;mero inicial, no qual podemos  ler que, &quot;para p&ocirc;r em pr&aacute;tica esse programa, contamos, por&eacute;m, com o apoio dos mais velhos, daqueles que se interessam seriamente pelo  futuro, daqueles que j&aacute; lutaram – que devem lutar  ainda, j&aacute; que viver &eacute; lutar – daqueles que, apesar  de vencedores, n&atilde;o se fossilizaram, pondo-se  a cochilar sobre os louros trai&ccedil;oeiros da  vit&oacute;ria, daqueles que j&aacute; se fizeram na vida, mas que  ainda n&atilde;o se esqueceram do que isso lhes custou&quot;  (<I>Clima</I>, 1941, p. 5-6).</font>      <P align="left"><font size="3">O sentido origin&aacute;rio da revista que  preconizava a &quot;absten&ccedil;&atilde;o pol&iacute;tica&quot; n&atilde;o significava que  &quot;os diretores, redatores e colaboradores mais  &iacute;ntimos de <I>Clima</I> n&atilde;o tivessem uma unidade de  vistas diante dos problemas essenciais do nosso  tempo&quot;, conforme Paulo Em&iacute;lio procura deixar claro  logo no in&iacute;cio do editorial &quot;Declara&ccedil;&atilde;o&quot;. Contudo,  o estabelecimento da pol&iacute;tica de alian&ccedil;a do  governo de Get&uacute;lio Vargas com os pa&iacute;ses aliados  permitiu que a norma inicial fosse rompida pelos  membros da revista <I>Clima</I> que, de ora em diante,  s&atilde;o retratados como &quot;mo&ccedil;os intelectuais, e logo soldados&quot;. Identidade clara e n&iacute;tida que se manifestava na seguinte palavra de ordem:  &quot;fundamentalmente, a guerra de que agora  participamos &eacute; uma guerra contra o fascismo&quot; (GOMES,  1942, p. 3). Nesse artigo, Paulo Em&iacute;lio utilizou a  palavra fascismo para revelar algo mais do que o  regime ideol&oacute;gico italiano. Seu emprego era  usado taticamente para diagnosticar as diversas  formas de autoritarismo existentes na conjuntura  pol&iacute;tica internacional: &quot;Fascismo &eacute; o regime pol&iacute;tico instaurado notadamente na Alemanha, na It&aacute;lia e  na Espanha. Fascismo &eacute; o conte&uacute;do pol&iacute;tico do movimento da 'Union of Britsh Fascists', de  Oswald Mosley; do movimento do padre Coughlin, na Am&eacute;rica do Norte; do 'Rexismo', de  L&eacute;on Degrelle, na B&eacute;lgica; dos partidos de La Rocque  e Doriot, na Fran&ccedil;a, e do integralismo, de Pl&iacute;nio Salgado e outros, no Brasil. Quisling e Laval  s&atilde;o fascismo. Velhas gl&oacute;rias militares decr&eacute;pitas  e inconscientes, como Hindenburg e P&eacute;tain,  tamb&eacute;m s&atilde;o fascismo. Fascismo &eacute; o ataque do Jap&atilde;o  &agrave; Manch&uacute;ria; &eacute; o ataque da It&aacute;lia &agrave; Abiss&iacute;nia; &eacute;  o apoio da Alemanha e da It&aacute;lia aos facciosos espanh&oacute;is; &eacute; a invas&atilde;o da &Aacute;ustria e da  Tchecoslov&aacute;quia, &eacute; a fraqueza das grandes democracias diante  dessa invas&atilde;o &#151; o pacto de Munique; &eacute; a invas&atilde;o  da Alb&acirc;nia e da Gr&eacute;cia pela It&aacute;lia; &eacute; o ataque  da Alemanha &agrave; Pol&ocirc;nia, Noruega,  Dinamarca, Holanda, B&eacute;lgica, Luxemburgo e Iugosl&aacute;via; &eacute;  a trai&ccedil;&atilde;o de vastos setores das classes dirigentes  e </font><font size="3"> militares da Fran&ccedil;a; &eacute; o ataque da Alemanha  &agrave; R&uacute;ssia; &eacute; o ataque do Jap&atilde;o aos Estados  Unidos; &eacute;, finalmente, o ataque da Alemanha e da It&aacute;lia  ao Brasil&quot; (<I>idem</I>, p. 4).</font>      <P align="left"><font size="3">Nesta did&aacute;tica exposi&ccedil;&atilde;o panor&acirc;mica sobre  o fascismo, em suas v&aacute;rias formas e nos  mais diversos pa&iacute;ses, nosso autor ressalta a  brutaliza&ccedil;&atilde;o da pol&iacute;tica como a principal caracter&iacute;stica  deste regime pol&iacute;tico totalit&aacute;rio. De certo modo,  buscava lan&ccedil;ar farpas na dire&ccedil;&atilde;o dos defensores locais  da pol&iacute;tica de neutralidade e aos simpatizantes  do fascismo no Brasil, na medida em que tamb&eacute;m  os reduzia a um mesmo denominador, isto &eacute;,  como parte daquele &quot;conte&uacute;do pol&iacute;tico&quot; comum  presente nos movimentos fascistas dos anos trinta em  pa&iacute;ses como a Inglaterra, a Fran&ccedil;a e os Estados  Unidos. Sua inten&ccedil;&atilde;o era clara: sem poder nomear  como fascista o regime pol&iacute;tico do Estado Novo,  devido ao estado de censura e repress&atilde;o ainda  existente, apenas insinuava ao leitor aquilo que era  manifesto. Seu alvo era o de mostrar aos leitores a  necessidade objetiva de combater o fascismo &quot;no plano internacional e nacional&quot;, pois &quot;esta &eacute; uma guerra  contra o fascismo&quot;. Logo, caberia ao leitor a tomada  de consci&ecirc;ncia de que &quot;os inimigos de Hitler e  de Mussolini, na Alemanha e na It&aacute;lia, s&atilde;o  nossos amigos. Os amigos de Hitler e de Mussolini,  no Brasil, s&atilde;o nossos inimigos. Quando se fala  de quinta coluna no Brasil, n&atilde;o se deve  pensar unicamente em alem&atilde;es, italianos e  japoneses. Estes n&atilde;o s&atilde;o quinta coluna. S&atilde;o, em  princ&iacute;pio, inimigos. A quinta-coluna caracter&iacute;stica &eacute;  sempre formada por naturais do pa&iacute;s. No Brasil,  em primeiro lugar, pelos integralistas. Os fascistas  de todo o mundo t&ecirc;m um chefe, e este chefe &eacute;  Adolf Hitler&quot; (<I>ibidem</I>).</font>      <P align="left"><font size="3">Um outro elemento importante no seu texto  &eacute; a cr&iacute;tica dirigida &agrave;s Internacionais  comunistas. Mencionadas apenas de passagem, pois  nesse editorial o alvo proposto era o de marcar a  posi&ccedil;&atilde;o en&eacute;rgica e radical dos membros da revista  <I>Clima </I>contra o fascismo, essa posi&ccedil;&atilde;o foi  aprofundada no pr&oacute;ximo n&uacute;mero da revista no  editorial chamado &quot;Coment&aacute;rio&quot;. Destacado por  Ant&ocirc;nio C&acirc;ndido como sendo &quot;um escrito pol&iacute;tico importante para o tempo, exprimindo a sua posi&ccedil;&atilde;o  de socialista independente de base marxista, que alguns de n&oacute;s adotariam por sua  influ&ecirc;ncia&quot; (C&Acirc;NDIDO, 1986, p. 59), nele nosso  autor enfatizou sua cr&iacute;tica ao stalinismo e &agrave;s Internacionais comunistas, dizendo que &quot;negamos  a efic&aacute;cia, para o progresso humano, diante  das novas condi&ccedil;&otilde;es que se abriram, do programa  e da t&aacute;tica daquilo que foi um dia a  Terceira Internacional&quot; (GOMES, 1943, p. 90).  Essa ruptura processou-se durante a sua estada em Paris, como vimos no t&oacute;pico anterior,  quando ent&atilde;o rejeitara o stalinismo e o trotskismo  como modelos &uacute;nicos de a&ccedil;&atilde;o pr&aacute;tica e te&oacute;rica  do comunismo. Uma posi&ccedil;&atilde;o pioneira na &eacute;poca,  que despertou v&aacute;rias cr&iacute;ticas de setores da  esquerda que seriam respondidas no editorial &quot;Coment&aacute;rio&quot;.</font>     <P align="left"><font size="3">&quot;Coment&aacute;rio&quot; pode ser entendido como  o primeiro texto no qual Paulo Em&iacute;lio esbo&ccedil;ou  as id&eacute;ias pol&iacute;ticas que aprendera na Europa  durante a sua perman&ecirc;ncia em Paris. Sua reda&ccedil;&atilde;o &eacute;  toda voltada para a afirma&ccedil;&atilde;o da atitude antifascista  do grupo <I>Clima</I> presente no editorial  &quot;Declara&ccedil;&atilde;o&quot;<I>.</I> Comentando algumas cr&iacute;ticas que foram  dirigidas pelos comunistas e integralistas, Paulo  Em&iacute;lio procura enfatizar com maior amplitude o raio  de sua concep&ccedil;&atilde;o pol&iacute;tica. Respondendo &agrave;s  cr&iacute;ticas feitas por alguns membros do integralismo que  o censuravam pelo uso abusivo que fizera da  palavra fascismo no editorial  &quot;Declara&ccedil;&atilde;o&quot;<I>,</I> Paulo  Em&iacute;lio cita algumas passagens dos livros publicados  por Miguel Reale no in&iacute;cio dos anos trinta,  <I>ABC do integralismo</I> e <I>O Estado  moderno</I>, no qual este evocava a miss&atilde;o hist&oacute;rica desenhada por Hitler  e Mussolini que &quot;se universalizava, sacudindo a  alma inglesa com Mosley, a francesa com o 'francismo' e o Coronel La Rocque, a holandesa, a polaca,  a americana, a mexicana, a polonesa, a belga, a austr&iacute;aca etc. etc., fazendo surgir, pela energia  do Brasil novo, um maravilhoso movimento integralista, orgulho do continente  americano&quot; (<I>ibidem</I>). Com a peculiar ironia que  possu&iacute;a, comentava Paulo Em&iacute;lio que &quot;n&atilde;o podemos  agora perder tempo no exame dessa inesperada  distin&ccedil;&atilde;o entre a alma polonesa e a alma polaca&quot;  procurando, antes, deixar claro atrav&eacute;s do pr&oacute;prio Miguel  Reale o v&iacute;nculo existente entre o integralismo  brasileiro e a brutaliza&ccedil;&atilde;o da pol&iacute;tica promovida pelo  fascismo e o nazismo na Europa.</font>      <P align="left"><font size="3">O di&aacute;logo com os setores da esquerda que cobravam de Paulo Em&iacute;lio uma retrata&ccedil;&atilde;o  pela cr&iacute;tica que fizera &agrave;s Internacionais era  mais profundo e denso. Seu interesse, aqui, n&atilde;o &eacute; o  de marcar a fronteira com o inimigo, como o fez com os integralistas, mas sim o de definir sua  nova postura intelectual e pol&iacute;tica: &quot;a nossa  posi&ccedil;&atilde;o cr&iacute;tica em rela&ccedil;&atilde;o &agrave; ortodoxia marxista e &agrave;s  suas habituais express&otilde;es pol&iacute;ticas provocou, de  uma maneira geral, rea&ccedil;&otilde;es sadias. &Eacute; claro que  os </font><font size="3"> esp&iacute;ritos presos &agrave; rigidez da nova escol&aacute;stica  recebem sempre com desconfian&ccedil;a a express&atilde;o  de um n&atilde;o conformismo. Aquelas raras pessoas  que julgam a cr&iacute;tica dos dogmas das  internacionais hist&oacute;ricas como um trabalho intelectual  nefasto &agrave;s perspectivas humanas abertas pela  causa defendida pelas Na&ccedil;&otilde;es Unidas, aquelas  que acreditam que se p&ocirc;r em cheque as  verdades envelhecidas redunda automaticamente no refor&ccedil;amento das possibilidades fascistas -  essas pessoas, que pretendem forjar as verdades  in&eacute;ditas do futuro com as no&ccedil;&otilde;es gastas do passado,  essas pessoas, &eacute; claro, n&atilde;o podem nos aceitar.  N&atilde;o pensamos absolutamente, com essas  observa&ccedil;&otilde;es, em provocar pol&ecirc;mica. Isso seria de nossa  parte um ato de m&aacute; f&eacute;, porque sabemos  perfeitamente que esse g&ecirc;nero de pol&ecirc;mica &eacute;, nos dias  que correm, imposs&iacute;vel. Algu&eacute;m poderia sugerir  que esse tipo de reflex&atilde;o &eacute; tamb&eacute;m v&aacute;lido para  os fascistas. N&oacute;s respondemos que com os  fascistas n&atilde;o se trata hoje propriamente de polemizar,  mas de lutar&quot; (<I>idem</I>, p. 89-90).</font>     ]]></body>
<body><![CDATA[<P align="left"><font size="3">Nesse trecho podemos observar a presen&ccedil;a  de dois elementos fundamentais para o entendimento dos editoriais escritos por Paulo Em&iacute;lio na  revista <I>Clima</I>: o empenho pol&iacute;tico e a nova  postura intelectual cr&iacute;tica que surgia com a  organiza&ccedil;&atilde;o cient&iacute;fica do discurso adquirido na  Universidade de S&atilde;o Paulo. Em <I>Certid&atilde;o de  nascimento</I>, Paulo E. Arantes cita um depoimento de Ant&ocirc;nio  C&acirc;ndido sobre a influ&ecirc;ncia do professor de Filosofia  Jean Maug&uuml;&eacute; nos jovens universit&aacute;rios da  USP: &quot;Disc&iacute;pulo de Alain, era um esp&iacute;rito  extremamente livre, que tencionava principalmente nos ensinar  a refletir sobre os fatos: as paix&otilde;es, os namoros,  os problemas de fam&iacute;lia, o notici&aacute;rio dos jornais,  os problemas sociais, a <I>pol&iacute;tica</I>. E para isso  utilizava largamente reflex&otilde;es e an&aacute;lises sobre  literatura, pintura, cinema. As suas aulas eram  extraordin&aacute;rias como express&atilde;o e cria&ccedil;&atilde;o, sendo assistidas  por v&aacute;rias turmas sucessivas de estudantes j&aacute;  formados que n&atilde;o conseguiam se desprender do seu  fasc&iacute;nio. Com ele fiz cursos sobre Kant,  Hegel, Schopenhauer, Nietzsche, Max Scheler, Freud;  de todos se desprendia uma esp&eacute;cie de inspira&ccedil;&atilde;o  que agu&ccedil;ava o senso da vida, da arte, da literatura,  da hist&oacute;ria, dos problemas sociais&quot;  (ARANTES, 1994, p. 65; sem grifo no original). Na  constela&ccedil;&atilde;o de autores que pensaram e criticaram o sentido  e os limites do mundo moderno, Paulo Arantes acrescenta que &quot;quanto a Marx  (mencionado noutros depoimentos) e Freud, &eacute; bem  prov&aacute;vel que as aulas de Maug&uuml;&eacute; sobre eles figurem  entre as primeiras tentativas universit&aacute;rias de  abordar esses autores &agrave; primeira vista refrat&aacute;rios, na  &eacute;poca um lance de ousadia em todos os sentidos&quot;  (<I>idem</I>, p. 66). Importa destacar a presen&ccedil;a de  autores como Kant, Hegel, Marx, que legitimaram a superioridade do mundo moderno com rela&ccedil;&atilde;o  ao antigo regime, autores que pensaram a  constru&ccedil;&atilde;o de novas formas de sociedade e de um novo  senso de vida, sobretudo atrav&eacute;s da centralidade  da pol&iacute;tica na modernidade.</font>      <P align="left"><font size="3">&Eacute; o que podemos vislumbrar em Paulo  Em&iacute;lio, ent&atilde;o respons&aacute;vel pela postura pol&iacute;tica da  revista <I>Clima</I>, escrevendo editoriais e  influenciando diretamente a concep&ccedil;&atilde;o de mundo de  seus amigos, que desenvolveu uma abordagem  cr&iacute;tica sobre as Internacionais comunistas,  constru&iacute;da tamb&eacute;m com o aux&iacute;lio dos argumentos provenientes das novas ci&ecirc;ncias humanas que  eram ministradas pelos professores estrangeiros  nos cursos de Filosofia e Ci&ecirc;ncias Humanas. Tal postura intelectual aparece nitidamente nesta abordagem sobre as Internacionais: &quot;[...]  negamos a efic&aacute;cia, para o progresso humano, diante  das novas condi&ccedil;&otilde;es que se abriram, do programa  e da t&aacute;tica daquilo que foi um dia a  Terceira Internacional. Temos por ela um grande  interesse hist&oacute;rico assim como pela Segunda ou pela  Quarta. Respeitamos a dignidade de um Le&oacute;n  Blum prisioneiro e temos sempre presente o drama  final da vida exemplar do incorrupt&iacute;vel Le&oacute;n  Trotski. Mas sabemos a fun&ccedil;&atilde;o hist&oacute;rica da  Segunda Internacional h&aacute; muito terminada, e n&atilde;o conseguimos nos interessar, sen&atilde;o  intelectualmente, pelas abstra&ccedil;&otilde;es pol&iacute;ticas daqueles que se esfor&ccedil;am em acreditar numa Quarta Internacional.  No conjunto, olhamos com admira&ccedil;&atilde;o para esse  ciclo de internacionais e, vendo perpassar por elas  as melhores energias do esp&iacute;rito, temos a  convic&ccedil;&atilde;o de que colaboraram de maneira decidida para  o enriquecimento do homem&quot; (GOMES, 1943, p. 90).</font>     <P align="left"><font size="3">Assim define Paulo Em&iacute;lio sua posi&ccedil;&atilde;o  de socialismo independente, destacado das  f&oacute;rmulas oriundas do stalinismo, do trotskismo e do  ide&aacute;rio das Internacionais. &Eacute; importante  ressaltamos, novamente, que a edifica&ccedil;&atilde;o dessa postura  pol&iacute;tica era afirmada com o aux&iacute;lio das  ferramentas provenientes das novas ci&ecirc;ncias humanas  que eram ensinadas na Universidade de S&atilde;o Paulo.  No final do editorial<I> </I>&quot;Coment&aacute;rio&quot;, Paulo  Em&iacute;lio responde &agrave; &uacute;ltima obje&ccedil;&atilde;o que fora feita  pelos </font><font size="3"> leitores ou advers&aacute;rios pol&iacute;ticos, a saber, que  o editorial &quot;Declara&ccedil;&atilde;o&quot; era  substancialmente negativo, contra o fascismo mas sem  apresentar novas diretrizes. Assim sendo, afirma nosso  autor que, de fato, a reda&ccedil;&atilde;o anterior carecia de propostas positivas que agora seriam  apresentadas. Nessa explana&ccedil;&atilde;o final surge a similitude  apontada por Ant&ocirc;nio C&acirc;ndido entre Paulo Em&iacute;lio e o  ide&aacute;rio do grupo italiano <I>Giustizia e  Libert&agrave;</I> dos irm&atilde;os Carlo e Nello Rosselli. A primeira  aproxima&ccedil;&atilde;o aparece quando Paulo Em&iacute;lio estabelece a  cren&ccedil;a nos &quot;princ&iacute;pios te&oacute;ricos&quot; dos ideais de liberdade  e igualdade provenientes das tradi&ccedil;&otilde;es liberais  e socialistas: &quot;num plano, o mais geral  poss&iacute;vel, acreditamos em dois princ&iacute;pios te&oacute;ricos fundamentais que s&atilde;o defendidos pelo conjunto  das Na&ccedil;&otilde;es Unidas. Primeiro – a igualdade n&atilde;o  s&oacute; pol&iacute;tica mas econ&ocirc;mica de todos os  homens. Segundo – o respeito devido &agrave;  personalidade humana, o direito da pessoa humana &agrave;  liberdade [...]. No fascismo – que se op&otilde;e a esses  dois princ&iacute;pios, na teoria e na pr&aacute;tica, pelas suas  castas de super-homens e pelo esmagamento da personalidade humana – no fascismo denunciamos  o perigo de ruptura hist&oacute;rica da civiliza&ccedil;&atilde;o  ocidental. Denunciamos o perigo e a possibilidade da  morte dessa civiliza&ccedil;&atilde;o ocidental. Denunciamos  o cesarismo&quot; (<I>idem</I>, p. 90-91).</font>      <P align="left"><font size="3">Trata-se de um argumento importante, escrito num momento hist&oacute;rico ainda nebuloso, no  qual nosso autor denuncia a concep&ccedil;&atilde;o  antidemocr&aacute;tica e anti-racionalista presente no regime  fascista. Contra este advers&aacute;rio que promovia o culto  ao super-homem, o irracionalismo e o caos, a fuga da hist&oacute;ria e a manipula&ccedil;&atilde;o dos mitos, Paulo  Em&iacute;lio empenha-se na tarefa de resgatar os  valores fundamentais da civiliza&ccedil;&atilde;o ocidental. Um empenho pol&iacute;tico que ocorre mediante a  valoriza&ccedil;&atilde;o da hist&oacute;ria, das conquistas hist&oacute;ricas que  foram solapadas pelos movimentos pol&iacute;ticos  totalit&aacute;rios nos anos trinta. Vejamos como essa  explana&ccedil;&atilde;o feita por Paulo Em&iacute;lio &eacute; pr&oacute;xima daquela que  os irm&atilde;os Rosselli desenvolveram durante o ex&iacute;lio  na cidade de Paris nos meados dos anos 30. Num artigo escrito em 1937, um m&ecirc;s antes de  ser assassinado pela mil&iacute;cia fascista em Paris,  Carlo Rosselli, repensando o movimento &agrave; luz da  vit&oacute;ria do nacional-socialismo na Alemanha e  na atmosfera da guerra civil espanhola, afirmava  que: &quot;<I>Giustizia e Libert&agrave;</I> &eacute; um movimento que  possui um n&iacute;tido car&aacute;ter prolet&aacute;rio. N&atilde;o somente  porque o prolet&aacute;rio, em qualquer parte, se mostra como  a &uacute;nica classe capaz de operar uma subvers&atilde;o  de institui&ccedil;&otilde;es e de valores para os quais se  prop&otilde;e; n&atilde;o somente porque no seio do movimento  os elementos prolet&aacute;rios t&ecirc;m sempre o maior  peso; mas porque na experi&ecirc;ncia concreta desta luta  tem demonstrado toda a incapacidade e o  esgotamento da burguesia italiana como classe dirigente  [...]. Devemos nos definir simultaneamente como socialistas, comunistas e liberais  (socialista-revolucion&aacute;rio, comunista-liberal), de modo  que possamos reconhecer a vitalidade existente em cada uma dessas posi&ccedil;&otilde;es. No socialismo,  vemos a for&ccedil;a de &acirc;nimo de todo o movimento oper&aacute;rio,  a subst&acirc;ncia de toda democracia real – a religi&atilde;o  do s&eacute;culo. No comunismo, a primeira  aplica&ccedil;&atilde;o hist&oacute;rica do socialismo, o mito (infelizmente  muito enfraquecido), mas sobretudo a mais  en&eacute;rgica for&ccedil;a revolucion&aacute;ria. No liberalismo, o  elemento de utopia, o sonho do prepotente, ainda que  tosco e primitivo – a religi&atilde;o da pessoa&quot;  (<I>apud</I> TRANFAGLIA, 1994, p. 103).</font>      <P align="left"><font size="3">Um dos principais argumentos presentes na concep&ccedil;&atilde;o  do<I> Socialismo liberal</I> de Carlo Rosselli &eacute; o ju&iacute;zo cr&iacute;tico dirigido sobre o stalinismo e  sobre as Internacionais comunistas. O  <I>Socialismo Liberale</I> de Carlo Rosselli pode ser entendido  como um <I>impegno politico</I> centrado na procura de  um espa&ccedil;o comum entre as id&eacute;ias na conturbada  arena da a&ccedil;&atilde;o pol&iacute;tica dos anos 30. Sua virtude  maior encontra-se na ampla disposi&ccedil;&atilde;o de somar  as experi&ecirc;ncias pol&iacute;ticas contidas na hist&oacute;ria  de tradi&ccedil;&otilde;es t&atilde;o distintas como o socialismo e o liberalismo. Mas como entendia tal possibilidade  de s&iacute;ntese entre o bin&ocirc;mio  liberalismo-socialismo? Rosselli compreendia o liberalismo,  basicamente, como uma valoriza&ccedil;&atilde;o da autonomia e dos  desejos do indiv&iacute;duo. Com rela&ccedil;&atilde;o ao socialismo, valorizava Rosselli a ado&ccedil;&atilde;o da perspectiva de  pensar o universal, o valor da realiza&ccedil;&atilde;o pr&aacute;tica do  ideal de igualdade pol&iacute;tica. O que poderia,  ent&atilde;o, significar a mescla de tarefas entre a  concep&ccedil;&atilde;o do liberalismo e do socialismo para  Rosselli? Possivelmente, tratava-se de, primeiro, operar  uma matura&ccedil;&atilde;o na consci&ecirc;ncia civil dos  indiv&iacute;duos, tarefa proposta pelo liberalismo na defesa da autonomia da vontade, e, segundo, da  universaliza&ccedil;&atilde;o da igualdade pol&iacute;tica, tarefa do socialismo enquanto for&ccedil;a de mobiliza&ccedil;&atilde;o civil das  massas. Rosselli procurava entender as vantagens que  tanto o liberalismo quanto o socialismo poderiam  ganhar no momento em que s&atilde;o somadas suas for&ccedil;as  e conquistas hist&oacute;ricas. No raio de a&ccedil;&atilde;o de  seu </font><font size="3"> pensamento, as id&eacute;ias ganham pot&ecirc;ncia &agrave;  medida que somam, e n&atilde;o enquanto servem como  divisor de &aacute;gua e polarizadoras de verdades  absolutas. Para Carlo Rosselli, a luta contra o  fascismo possu&iacute;a um lado pr&aacute;tico atrav&eacute;s da cria&ccedil;&atilde;o de  uma Frente Popular Italiana, que deveria incitar o  povo italiano &agrave; defesa da liberdade,  combatendo, portanto, o regime de Mussolini com o intuito  de criar uma sociedade livre e civil. Uma  concep&ccedil;&atilde;o pol&iacute;tica que acreditava na luta pela  autoconquista da liberdade que surgiria atrav&eacute;s do combate  a toda tentativa de supress&atilde;o da liberdade  pelos regimes totalit&aacute;rios.</font>      <P align="left"><font size="3">N&atilde;o &eacute; meu intuito afirmar que Paulo  Em&iacute;lio efetuou uma esp&eacute;cie de transplante  ideol&oacute;gico, nem mesmo, insinuar que fosse um adepto  do <I>Socialismo Liberale</I> de Carlo Rosselli,  investigando uma pista apontada por Ant&ocirc;nio C&acirc;ndido a  respeito da eventual liga&ccedil;&atilde;o entre ambos via Andrea  Caffi, que o teria influenciado em Paris. Se n&atilde;o  for&ccedil;amos a m&atilde;o, cremos que em &quot;Coment&aacute;rio&quot;  podemos vislumbrar tal influ&ecirc;ncia em quatro pontos:  1) combate en&eacute;rgico ao fascismo mediante a  cria&ccedil;&atilde;o de uma frente de resist&ecirc;ncia antifascista; 2)  cr&iacute;tica ao stalinismo e ao programa de a&ccedil;&atilde;o  das Internacionais comunistas; 3) postura  intelectual e pol&iacute;tica voltada para a s&iacute;ntese entre os  princ&iacute;pios da liberdade e da igualdade; 4) valoriza&ccedil;&atilde;o  da autonomia pol&iacute;tica fundada na especificidade  de cada pa&iacute;s e desvinculada dos interesses  de Moscou. No final do editorial  &quot;Coment&aacute;rio&quot;<I>,</I> podemos observar claramente algumas semelhan&ccedil;as entre o discurso de a&ccedil;&atilde;o de Paulo  Em&iacute;lio e as id&eacute;ias dos irm&atilde;os Rosselli: &quot;os princ&iacute;pios  de igualdade e liberdade, transformados  freq&uuml;entemente pela hist&oacute;ria em antinomias, acham-se  no momento representados, ora um com mais destaque, ora outro com mais &ecirc;nfase, pelas tr&ecirc;s  na&ccedil;&otilde;es antifascistas mais en&eacute;rgicas: Estados  Unidos, Inglaterra e R&uacute;ssia. A uni&atilde;o dos tr&ecirc;s pa&iacute;ses  no quadro das Na&ccedil;&atilde;o Unidas para o esfor&ccedil;o  de destrui&ccedil;&atilde;o do fascismo e de reconstru&ccedil;&atilde;o  posterior &eacute; um dos motivos que nos permitem esperar  que o mundo melhor que desejamos construir se  baseie numa s&iacute;ntese e numa efetiva&ccedil;&atilde;o final  dos princ&iacute;pios de igualdade e liberdade. Um  mundo em que a igualdade baseada numa estrutura econ&ocirc;mica planificada n&atilde;o tenha como  condi&ccedil;&atilde;o o aniquilamento da liberdade. Um mundo em  que a liberdade n&atilde;o precise estar  necessariamente condicionada pelo sistema capitalista de  produ&ccedil;&atilde;o&quot; (GOMES, 1943, p. 91).</font>      <P align="left"><font size="3">Para o grupo de jovens universit&aacute;rios  que mantinham a revista <I>Clima</I> em circula&ccedil;&atilde;o,  os editoriais e a postura pol&iacute;tica de Paulo  Em&iacute;lio estimulavam a pr&aacute;tica de um empenho  intelectual e pol&iacute;tico. Ant&ocirc;nio C&acirc;ndido e D&eacute;cio de  Almeida Prado, em mais de uma ocasi&atilde;o, afirmaram  o cr&eacute;dito da forma&ccedil;&atilde;o pol&iacute;tica que possu&iacute;am  para com o amigo e mentor. Respondendo sobre a sua forma&ccedil;&atilde;o pol&iacute;tica, numa entrevista nos anos  oitenta, Ant&ocirc;nio C&acirc;ndido definiu toda a import&acirc;ncia  do empenho pol&iacute;tico de Paulo Em&iacute;lio afirmando  que foi ele &quot;o fixador de id&eacute;ias, o definidor da  posi&ccedil;&atilde;o pol&iacute;tica&quot; que o &quot;levou a n&atilde;o ficar nem  stalinista nem trotskista, mas aceitar a posi&ccedil;&atilde;o  preconizada por Paulo de um socialismo democr&aacute;tico desinteressado das Internacionais, procurando  solu&ccedil;&otilde;es adequadas ao pa&iacute;s,  <I>empenhado</I> na luta contra o fascismo, porque esta era a  manifesta&ccedil;&atilde;o contempor&acirc;nea do cesarismo, oposto &agrave;  tradi&ccedil;&atilde;o humanista, que provinha do cristianismo  atrav&eacute;s das Revolu&ccedil;&otilde;es dos s&eacute;culos XVIII, XIX e  XX&quot; (C&Acirc;NDIDO, 1988, p. 32). Um<I> empenho  pol&iacute;tico</I> independente, tal era o sentido da a&ccedil;&atilde;o  pol&iacute;tica desenvolvida por Paulo Em&iacute;lio no in&iacute;cio dos  anos quarenta, mas que se constitu&iacute;a atrav&eacute;s do  di&aacute;logo com outras tend&ecirc;ncias pol&iacute;ticas, na medida  em que o momento hist&oacute;rico exigia a forma&ccedil;&atilde;o  de uma frente &uacute;nica antifascista, combativa  do cesarismo nas suas v&aacute;rias formas. Uma  concep&ccedil;&atilde;o de mundo que via no cristianismo uma  for&ccedil;a revolucion&aacute;ria e que buscava contribuir na  tarefa imperiosa de restaurar a &quot;trilogia cl&aacute;ssica – liberdade, igualdade, fraternidade – que o  ceticismo e as for&ccedil;as inimigas do progresso humano  tinham conseguido desmoralizar, ter&atilde;o sido  arrancadas pelos fascistas dos edif&iacute;cios p&uacute;blicos da  Fran&ccedil;a para, ainda uma vez, penetrarem no esp&iacute;rito e  no cora&ccedil;&atilde;o dos homens&quot; (GOMES, 1943, p. 91).</font>      <P align="left">&nbsp;      <P align="left"><font size="3">V.     DENTRO DO LABIRINTO DA MODERNIDADE: O DESEJO DE A&Ccedil;&Atilde;O POL&Iacute;TICA</font>     <P align="left"><font size="3">O depoimento de Paulo Em&iacute;lio Salles  Gomes marca um momento particular na <I>Plataforma  da nova gera&ccedil;&atilde;o</I>, livro que reunia os  depoimentos dos jovens artistas e cr&iacute;ticos que estreavam  no campo da cultura nos anos quarenta.  &Uacute;nico depoimento que n&atilde;o foi publicado no jornal,  devido ao fato de ser substancialmente pol&iacute;tico, nele  &eacute; poss&iacute;vel observar uma abordagem l&uacute;cida e  variada de Paulo Em&iacute;lio sobre a sociedade brasileira.  Se quis&eacute;ssemos usar uma imagem para expressar  o motivo que estruturou o ensaio de Paulo  Em&iacute;lio, </font><font size="3"> poder&iacute;amos dizer que se trata de um  intelectual situando, na linha de frente, as batalhas  que estavam sendo travadas nos jornais, nos  partidos pol&iacute;ticos clandestinos e na cultura brasileira.  De todos os depoimentos dos dois livros, seja no  <I>Testamento de uma gera&ccedil;&atilde;o </I>seja  na<I> Plataforma da nova gera&ccedil;&atilde;o</I>, o de Paulo Em&iacute;lio revela  a presen&ccedil;a de um empenho pol&iacute;tico que n&atilde;o  pode ser reprimido e que n&atilde;o se deixava cercear.  Por todos esses motivos, seu depoimento foi o  &uacute;nico censurado nos jornais e somente p&ocirc;de  aparecer no livro organizado por M&aacute;rio Neme em  1945, quando a ditadura havia terminado. Assim, veremos um intelectual inquieto com o destino  vazio oferecido pelo tempo monstruoso em sua  volta, que se debatia pela defesa da liberdade e  das conquistas democr&aacute;ticas amea&ccedil;adas de  extin&ccedil;&atilde;o pelas for&ccedil;as do fascismo e do nazismo. Um  jovem que exercitava sua voca&ccedil;&atilde;o pol&iacute;tica, portanto,  que procurava com essa voca&ccedil;&atilde;o tra&ccedil;ar uma  postura efetiva de a&ccedil;&atilde;o num tempo hist&oacute;rico no qual,  para milhares de pessoas, o simples fato de poder desejar j&aacute; adquiria  <I>status</I> de prazer realizado.</font>      ]]></body>
<body><![CDATA[<P align="left"><font size="3">Paulo Em&iacute;lio iniciou o seu depoimento mapeando as v&aacute;rias tend&ecirc;ncias das id&eacute;ias  pol&iacute;ticas na sociedade brasileira, por meio da postura  de observa&ccedil;&atilde;o cr&iacute;tica. Para ele, o dado mais significativo do momento hist&oacute;rico era a  inexist&ecirc;ncia de uma &quot;unidade ideol&oacute;gica em nossa  gera&ccedil;&atilde;o&quot;. Como vimos anteriormente, no momento  hist&oacute;rico mundial que estilha&ccedil;ava as certezas e  convic&ccedil;&otilde;es, a vida ficara reduzida a uma dimens&atilde;o pequena  e sem esperan&ccedil;a de a&ccedil;&atilde;o. Partindo dessa  convic&ccedil;&atilde;o Paulo Em&iacute;lio procurou repensar as  tend&ecirc;ncias pol&iacute;ticas que ainda mantinham uma posi&ccedil;&atilde;o  efetiva na estrutura da sociedade brasileira e que, bem  ou mal, guardavam uma perspectiva de futuro.  Assim, enumerou o integralismo derrotado pela  ades&atilde;o do governo de Vargas a favor das for&ccedil;as  aliadas que compunham as Na&ccedil;&otilde;es Unidas, o  catolicismo que procurava servir de t&aacute;bua de salva&ccedil;&atilde;o e  o liberalismo inoperante e est&eacute;ril das elites  locais. Seu interesse era o de pensar um projeto  pol&iacute;tico para a sociedade na qual a pol&iacute;tica nunca  mostrava o seu interesse &agrave; luz do dia e em projetos  maiores e significativos. Nesse reino da confus&atilde;o,  Paulo Em&iacute;lio afirmava que: &quot;&eacute; sabido que o meio  de cultura ideal para a prolifera&ccedil;&atilde;o fascista  e neofascista &eacute; confus&atilde;o. A confus&atilde;o,  sobretudo, entre os advers&aacute;rios [...]. Creio que &eacute; o  momento de marcar uma posi&ccedil;&atilde;o diante da  personalidade de Trist&atilde;o de Athayde, o sr. Alceu Amoroso  Lima. Diante da import&acirc;ncia do sr. Alceu Amoroso  Lima como orientador reconhecido de um  consider&aacute;vel n&uacute;mero de jovens da nova gera&ccedil;&atilde;o &eacute;  necess&aacute;rio dizer inicialmente que ele n&atilde;o pode  merecer confian&ccedil;a. Porque um homem com a sua responsabilidade e informa&ccedil;&atilde;o n&atilde;o poderia ter  indicado, como indicou, aos jovens cat&oacute;licos brasileiros  com voca&ccedil;&atilde;o pol&iacute;tica o caminho integralista&quot;  (GOMES, 1945, p. 282-283). Marcar posi&ccedil;&atilde;o e  assumir conseq&uuml;&ecirc;ncias, eis um itiner&aacute;rio sempre  presente na trajet&oacute;ria pol&iacute;tica de Paulo Em&iacute;lio. Um  outro ponto importante na estrutura da cr&iacute;tica de  Paulo Em&iacute;lio foi a procura incessante pela identidade  de si mesmo, seja atrav&eacute;s do contraponto com  o outro, seja numa aventura que se iniciou  solit&aacute;ria rumo a um ideal de coletividade a ser  descoberto. Na afirma&ccedil;&atilde;o de que &eacute; preciso demarcar  posi&ccedil;&atilde;o com o pensamento de Trist&atilde;o de Athayde era  a procura da afirma&ccedil;&atilde;o da identidade que estava  em quest&atilde;o, e que era, por excel&ecirc;ncia, o terreno  onde Paulo Em&iacute;lio atuava com mais vontade para agir  e criticar.</font>      <P align="left"><font size="3">Na seq&uuml;&ecirc;ncia da cr&iacute;tica dirigida ao  catolicismo e ao liberalismo, ideologias que n&atilde;o possu&iacute;a  for&ccedil;a e autonomia para sugerir caminhos  alternativos para o Brasil, Paulo Em&iacute;lio dirigiu a sua  aten&ccedil;&atilde;o para a an&aacute;lise da esquerda, promovendo  uma importante cr&iacute;tica sobre a sua gera&ccedil;&atilde;o. Nessa  parte do depoimento, encontramos um tra&ccedil;o que lhe  &eacute; muito caro, a saber, o ato de refletir sobre  as experi&ecirc;ncias vividas procurando compreender  e, portanto, dominar aquilo que ocorrera no  passado recente. Assim, discorrendo sobre a  esquerda, nosso autor narrou a experi&ecirc;ncia que  compartilhara em 1935 na Juventude Comunista e na pris&atilde;o  do Para&iacute;so, conforme podemos observar:  &quot;passados em revista os setores secund&aacute;rios, podemos  entrar naquele que tem realmente significa&ccedil;&atilde;o  pela qualidade intelectual de muitos de seus  membros: a corrente de esquerda da jovem  intelectualidade do Brasil. Tamb&eacute;m neste campo delimitado  n&atilde;o existe unidade de pensamento. Pior do que  isto, h&aacute; uma grande confus&atilde;o&quot;  (<I>idem</I>, p. 284).</font>     <P align="left"><font size="3">Em seu conjunto tratava-se de uma  exposi&ccedil;&atilde;o panor&acirc;mica das diferentes ideologias contidas  no cen&aacute;rio nacional como o integralismo,  catolicismo, liberalismo e socialismo, buscando mostrar  ao leitor o estado e o valor de cada qual na  conjuntura pol&iacute;tica brasileira. O que se iniciou como um  painel ilustrativo acabou por tornar-se uma  significativa descri&ccedil;&atilde;o de uma chave importante para  o entendimento de uma din&acirc;mica pr&oacute;pria da  vida </font><font size="3"> intelectual e pol&iacute;tica brasileira, a saber, a  fragilidade do engajamento pol&iacute;tico do intelectual e o  seu estado de disponibilidade moral e pol&iacute;tica.  No balan&ccedil;o cr&iacute;tico do passado pol&iacute;tico recente  Paulo Em&iacute;lio descreveu as contradi&ccedil;&otilde;es e  aliena&ccedil;&otilde;es vividas nos anos seguintes ao  movimento esquerdista de novembro de 1935, dizendo  que &quot;Os mo&ccedil;os que t&ecirc;m hoje pouco menos ou  pouco mais de trinta anos fizeram uma primeira aproxima&ccedil;&atilde;o com as id&eacute;ias pol&iacute;ticas e sociais  de seu tempo h&aacute; uns dez anos atr&aacute;s. No extenso  e superficial debate de id&eacute;ias sociais,  liter&aacute;rias, art&iacute;sticas e cient&iacute;ficas (marxismo, psican&aacute;lise,  p&oacute;s-modernismo art&iacute;stico etc.) que acompanhou  a vit&oacute;ria da tamb&eacute;m extensa e superficial  revolu&ccedil;&atilde;o de 1930, avultava o interesse em torno da  R&uacute;ssia forjada pela revolu&ccedil;&atilde;o de outubro de 1917  [...]. Falava-se muito em dial&eacute;tica mas dificilmente  se aprendia nesses meios a pensar dialeticamente.  Mas amava-se a R&uacute;ssia. Amava-se a R&uacute;ssia nos  dois campos. Atrav&eacute;s do entusiasmo pelas  realiza&ccedil;&otilde;es stalinistas, ou pelo criticismo trotskista,  amava-se a R&uacute;ssia&quot; (<I>idem</I>, p. 285-286).</font>      <P align="left"><font size="3">Contudo, malograda a Revolu&ccedil;&atilde;o de  1935, &quot;Vieram os dias terr&iacute;veis, e passados alguns  anos desapareceu no Brasil toda a esp&eacute;cie de  organiza&ccedil;&atilde;o pol&iacute;tica legal ou ilegal. Aqueles que mais profundamente se haviam integrado no Partido, e  viveram a sua penosa dissolu&ccedil;&atilde;o interna, tinham a  sensa&ccedil;&atilde;o de uma completa esteriliza&ccedil;&atilde;o interior, quando  isto na realidade era uma impress&atilde;o passageira, e  eles sa&iacute;ram da prova tremendamente  enriquecidos. Outros se transformaram em aut&ocirc;nomos  [<I>sic</I>], com o pensamento e o riso mecanizados, e o  brilho dos olhos perdido. Outros ainda fugiram para  cada vez mais longe, para as Guianas e para a  loucura. E para alguns esses processos lentos  precisaram ser vividos dentro da geografia limitada das pris&otilde;es.</font>     <P align="left"><font size="3">Com a maioria, entretanto, dos jovens intelectuais das classes m&eacute;dias ou burguesas,  n&atilde;o aconteceu nada disso. Eles seguiram suas  vidas pessoais e houve um momento em que aparentemente n&atilde;o havia mais na maioria deles,  nenhuma marca do passado. Pelo fato de nunca terem estado completamente integrados no Partido,  e portanto sem liga&ccedil;&atilde;o profunda com a massa  de homens sobre a qual o Partido se apoiava, n&atilde;o  foi dif&iacute;cil a esses jovens se desligarem a tempo, e  nos casos em que houve a continua&ccedil;&atilde;o de um  processo pol&iacute;tico este se desenvolvia livremente no  plano da consci&ecirc;ncia. Para estes o rompimento era  s&oacute; um drama de consci&ecirc;ncia [...]. Alguns  viajaram, todos mais ou menos se lan&ccedil;aram pelos  v&aacute;rios caminhos do conhecimento cient&iacute;fico e  art&iacute;sticos, da f&iacute;sica &agrave; psican&aacute;lise, da pintura ao  cinema. Conheceram o amor. Foram independentes,  foram mesmo mais do que isso. Conheceram a  gratuidade e a disponibilidade, com as facilidades que  lhes permitiam as suas condi&ccedil;&otilde;es de classe.  Puderam se dar ao luxo de usar o processo de  conhecimento que consiste em  acreditar-e-depois-n&atilde;o-mais-acreditar naquilo pelo que momentaneamente  se est&aacute; interessado&quot; (<I>ibidem</I>).</font>     <P align="left"><font size="3">Na reflex&atilde;o cr&iacute;tica do movimento  comunista de 1935, s&atilde;o v&aacute;rias as quest&otilde;es apresentadas  por Paulo Em&iacute;lio Salles Gomes: crise da  modernidade; amor pela R&uacute;ssia como nova express&atilde;o  do moderno; passado que se apaga na mem&oacute;ria  dos indiv&iacute;duos sem deixar vest&iacute;gio;  engajamento pol&iacute;tico que se desdobra no n&iacute;vel ameno  da consci&ecirc;ncia subjetiva e que se desfaz conforme  a intensidade dos conflitos objetivos em cena;  evas&atilde;o da realidade como norma. Nesse longo  trecho, emotivo e l&iacute;mpido, o que est&aacute; em quest&atilde;o &eacute; o  fr&aacute;gil engajamento pol&iacute;tico do intelectual brasileiro  de classe m&eacute;dia. A debilidade da sua orienta&ccedil;&atilde;o e  a ren&uacute;ncia &agrave; luta pol&iacute;tica comum a esse tipo  de intelectual serve como uma express&atilde;o da  car&ecirc;ncia de senso pol&iacute;tico que reina solto na  sociedade brasileira, diagnosticada por Paulo Em&iacute;lio com  a boa f&oacute;rmula  &quot;acreditar-e-depois-n&atilde;o-mais-acreditar naquilo pelo que momentaneamente  se est&aacute; interessado&quot;. Uma frase que ainda hoje  poderia bem ser escrita para diagnosticar a fragilidade  de muitos &quot;intelectuais&quot; na sociedade  brasileira. &quot;Intelectuais&quot; t&atilde;o duramente criticados por  Paulo Em&iacute;lio pois renunciaram ao que h&aacute; de mais  caro no papel do intelectual: a consci&ecirc;ncia  hist&oacute;rica. Livre de qualquer v&iacute;nculo com o passado e  imune a qualquer sentimento de responsabilidade  acerca do curso do presente, acreditando e depois  n&atilde;o mais acreditando &quot;naquilo pelo que momentaneamente est&aacute; interessado&quot;, regride o  falso intelectual &agrave; c&ocirc;moda posi&ccedil;&atilde;o no interior da  torre de marfim.</font>      <P align="left"><font size="3">Criticando a postura r&iacute;gida do dogmatismo  que cercava os homens de esquerda, principalmente o stalinismo, Paulo Em&iacute;lio rejeita as poucas  op&ccedil;&otilde;es hist&oacute;ricas apresentadas pelas for&ccedil;as de  esquerda portadoras da perspectiva de futuro. Sua  cr&iacute;tica procurava valorizar o sentido origin&aacute;rio da Revolu&ccedil;&atilde;o Russa como um momento hist&oacute;rico  que deveria ser resgatado para oxigenar as ent&atilde;o  atuais concep&ccedil;&otilde;es dogm&aacute;ticas e sect&aacute;rias. No  seu </font><font size="3"> esfor&ccedil;o de pensar a conjuntura pol&iacute;tica nacional  e internacional, Paulo Em&iacute;lio promoveu uma recupera&ccedil;&atilde;o anal&iacute;tica renovadora do  passado, enaltecendo as conquistas hist&oacute;ricas que  deveriam ser mantidas a todo custo pelas for&ccedil;as democr&aacute;ticas. Desse modo, enfatizou os princ&iacute;pios  da liberdade e da igualdade como conquistas amea&ccedil;adas no interior do conflito mundial e,  de maneira velada, pela ditadura de Vargas. Para  ele, os pa&iacute;ses aliados representavam a jun&ccedil;&atilde;o dos  ideais de liberdade e de igualdade de condi&ccedil;&otilde;es  (uma f&oacute;rmula do tipo (liberdade) + (igualdade) = (Inglaterra, Fran&ccedil;a e Estados Unidos) + (Uni&atilde;o  Sovi&eacute;tica)), e aqueles que n&atilde;o se alinhavam com  esses ideais estavam do lado da opress&atilde;o e da  barb&aacute;rie. Numa frase muito significativa, afirma que  &quot;aos nossos dirigentes, eu sugeriria que  contribu&iacute;ssem para isso com a promulga&ccedil;&atilde;o de um decreto  de anistia e liberdade de imprensa, seguidos de liberdade de organiza&ccedil;&atilde;o pol&iacute;tica para as  oposi&ccedil;&otilde;es. &Agrave;s personalidades pol&iacute;ticas da oposi&ccedil;&atilde;o,  tanto liberais como esquerdistas, eu sugeriria uma  linha de reivindica&ccedil;&otilde;es em rela&ccedil;&atilde;o aos nossos  dirigentes que facilitasse a hip&oacute;tese de uma orienta&ccedil;&atilde;o  como a que ficou expressa na sugest&atilde;o anterior.  Ainda restam muitos problemas que exigem um estudo urgente e que se enquadrariam bem num  inqu&eacute;rito como este. Por exemplo: a quest&atilde;o da  participa&ccedil;&atilde;o do intelectual e da torre de marfim, de que se  fala tanto hoje e que tem sido sempre desenvolvida  de uma maneira errada. Sem falar de toda uma  s&eacute;rie de problemas liter&aacute;rios e de est&eacute;tica. Estes  &uacute;ltimos ficariam deslocados neste depoimento.  Estou, ali&aacute;s, convencido de que por maiores que  sejam as realiza&ccedil;&otilde;es que possam estar reservadas &agrave;  minha gera&ccedil;&atilde;o no campo liter&aacute;rio, art&iacute;stico e  cient&iacute;fico, esse conjunto n&atilde;o pode deixar de aparecer  como um detalhe, diante do destino pol&iacute;tico, militar  e religioso de uma juventude chamada a  <I>participar do desaparecimento de um Brasil formal e  do nascimento de uma na&ccedil;&atilde;o</I>&quot;  (<I>idem</I>, p. 292; sem grifos no original).</font>     <P align="left"><font size="3">Na conclus&atilde;o de seu depoimento, Paulo  Em&iacute;lio Salles Gomes chama a aten&ccedil;&atilde;o para a  necessidade imperativa da soma de esfor&ccedil;os num tempo  que poderia transformar-se em numa opress&atilde;o absoluta, se vingasse a promessa nazista  do imp&eacute;rio dos mil anos. No seu argumento  podemos estabelecer a presen&ccedil;a de duas batalhas em  dois planos, no internacional e no local. No plano internacional, tratava-se de derrotar o fascismo  e o nazismo e, no plano local, derrubar a ditadura de Vargas e, sobretudo, lutar pela extin&ccedil;&atilde;o &quot;de  um Brasil formal e do nascimento de uma na&ccedil;&atilde;o&quot;.  Um projeto <a name="tx02"></a>moderno<sup><a href="#nt02">2</a></sup>, sem sombra de d&uacute;vidas, voltado para a constru&ccedil;&atilde;o de uma sociedade  na qual os valores universais que fundam a era moderna, a liberdade e a igualdade, existissem  de modo real, efetivo e pleno. Um projeto de  f&ocirc;lego, que se iniciava mediante a efetiva  compreens&atilde;o do passado hist&oacute;rico, passo primeiro em  busca de orienta&ccedil;&atilde;o e posicionamento no presente.  Afinal, como lutar pelo surgimento de uma efetiva  na&ccedil;&atilde;o sem a orienta&ccedil;&atilde;o advinda da compreens&atilde;o  da origem dos problemas hist&oacute;ricos? Como  fazer vingar nas terras esterilizadas pelo fogo tenaz  do autoritarismo e do passado escravocrata os  direitos universais que constitu&iacute;am o homem e a  sociedade moderna? Como encontrar uma f&oacute;rmula local  de um socialismo revolucion&aacute;rio que levasse em  conta a necessidade de constru&ccedil;&atilde;o das  liberdades democr&aacute;ticas?</font>     <P align="left"><font size="3">No momento em que o amanh&atilde; estava amea&ccedil;ado de n&atilde;o existir, Paulo Em&iacute;lio  portava-se como um intelectual empenhado na linha de  frente das v&aacute;rias batalhas que deveriam ser  travadas contra o pensamento reacion&aacute;rio.  Numa observa&ccedil;&atilde;o de Ant&ocirc;nio C&acirc;ndido a prop&oacute;sito  de Paulo Em&iacute;lio podemos encontrar uma s&iacute;ntese  do esp&iacute;rito de luta que fazia surgir no interior da  revista <I>Clima: </I>&quot;inquieta&ccedil;&atilde;o e fervor; busca dif&iacute;cil de  uma a&ccedil;&atilde;o socialista compreensiva e eficaz,  sem sectarismo mas sem transig&ecirc;ncia;  antistalinismo, mas fidelidade &agrave; Revolu&ccedil;&atilde;o Russa; marxismo  como base, mas receptividade &agrave;s correntes filos&oacute;ficas  e pol&iacute;ticas do s&eacute;culo; como tarefa imediata,  luta contra o Estado Novo e o fascismo, seu  modelo. Creio que era mais ou menos este clima  intelectual e afetivo que banhava as suas id&eacute;ias e que  ele irradiava&quot; (C&Acirc;NDIDO, 1986, p. 61).  Nesse depoimento de Ant&ocirc;nio C&acirc;ndido podemos  ver ressaltado o empenho pol&iacute;tico que Paulo  Em&iacute;lio projetou ao longo dos anos quarenta no  combate ao fascismo e na luta pela redemocratiza&ccedil;&atilde;o  da sociedade brasileira, um retrato do projeto de  a&ccedil;&atilde;o que os jovens universit&aacute;rios iniciavam em  <I>Clima</I> a partir dos editoriais escritos por nosso  autor.</font>     <p align="left"><font size="3"> Quando lemos os 14 n&uacute;meros da revista,  lan&ccedil;ados entre 1941 e 1944, encontramos a  presen&ccedil;a de um processo de forma&ccedil;&atilde;o de uma nova  identidade do intelectual na cidade de S&atilde;o Paulo.</font></p>     ]]></body>
<body><![CDATA[<p align="left">&nbsp;</p>     <P align="left"><font size="3">VI. O GOSTO PELO CONCRETO</font>      <P align="left"><font size="3">Em 1944 Paulo Em&iacute;lio foi escolhido como  orador da turma de bachar&eacute;is da Universidade de  S&atilde;o Paulo. Todavia, nosso autor redigiu um  discurso voltado para enfatizar a necessidade de abater  definitivamente o Estado Novo e tornar  imposs&iacute;vel qualquer retorno ao estado ditatorial.  Conferindo argumentos de alcance coletivo aos esfor&ccedil;os  de constru&ccedil;&atilde;o de uma sociedade democr&aacute;tica, o  seu discurso em nada lembra uma cerim&ocirc;nia  marcada pela pompa e festividade dos formandos e  convidados. Seu conte&uacute;do &eacute; todo ele pol&iacute;tico, e  n&atilde;o seria um exagero dizer que mais se parece  com um discurso de persuas&atilde;o pol&iacute;tica: &quot;as  necessidades pol&iacute;ticas do momento se exprimem numa  palavra: <I>Democratiza&ccedil;&atilde;o</I>. Democratiza&ccedil;&atilde;o  significa muito. Significa levar o Brasil a um regime  legal, dotado de suficiente dinamismo para todas  as transforma&ccedil;&otilde;es. Democratiza&ccedil;&atilde;o significa abrir  o debate mais amplo e livre sobre todos os problemas pol&iacute;ticos, sociais, econ&ocirc;micos e culturais  da na&ccedil;&atilde;o. Democratiza&ccedil;&atilde;o significa que este  debate n&atilde;o pode se processar sem liberdade de  imprensa, de reuni&atilde;o e de organiza&ccedil;&atilde;o de partidos  pol&iacute;ticos. Democratiza&ccedil;&atilde;o significa a  completa integra&ccedil;&atilde;o na vida pol&iacute;tica do pa&iacute;s, das for&ccedil;as  democr&aacute;ticas, conservadoras, liberais ou da  esquerda. Democratiza&ccedil;&atilde;o significa anistia aos presos  e exilados pol&iacute;ticos. Ao nosso ver, s&atilde;o grandes  os males que o regime do Estado Novo causou ao Brasil [...]. Cremos na democracia. Cremos  na liberdade cada vez maior para o homem. Cremos na igualdade cada vez maior entre os  homens. Sentimo-nos solid&aacute;rios com todas as for&ccedil;as  que no mundo trabalham para a emancipa&ccedil;&atilde;o  humana. As tiranias e as explora&ccedil;&otilde;es do homem  ser&atilde;o varridas da face da terra&quot; (GOMES, 1978b,  p. 20).</font>     <P align="left"><font size="3">Seu discurso foi formulado por meio de argumentos coletivos, chamando os  jovens universit&aacute;rios &agrave; luta pela eventual  reorganiza&ccedil;&atilde;o democr&aacute;tica da sociedade brasileira no  p&oacute;s-guerra. Como podemos ver, Paulo Em&iacute;lio  utilizou abusivamente a palavra &quot;democracia&quot; para  indicar sua inexist&ecirc;ncia na vida cultural e pol&iacute;tica  brasileira. Um alvo que deveria ser constru&iacute;do por  sua gera&ccedil;&atilde;o, tal era a cren&ccedil;a que possu&iacute;a e  buscava ressaltar no discurso de formatura. Para Paulo Em&iacute;lio, no mundo em crise e no p&acirc;ntano  do golpismo e autoritarismo constru&iacute;do pelo  Estado Novo, a fun&ccedil;&atilde;o do intelectual era a de lutar  pela efetiva democratiza&ccedil;&atilde;o da sociedade  brasileira. Uma tarefa hist&oacute;rica que acreditava ser  o verdadeiro destino de sua gera&ccedil;&atilde;o. Vimos que  no seu depoimento &agrave; <I>Plataforma da nova  gera&ccedil;&atilde;o</I> nosso autor concluiu dizendo que &quot;estou,  ali&aacute;s, convencido de que por maiores que sejam  as realiza&ccedil;&otilde;es que possam estar reservadas &agrave;  minha gera&ccedil;&atilde;o no campo liter&aacute;rio, art&iacute;stico e  cient&iacute;fico, esse conjunto n&atilde;o pode deixar de aparecer  como um detalhe, diante do destino pol&iacute;tico, militar  e religioso de uma juventude chamada a participar do desaparecimento de um Brasil formal e  do nascimento de uma na&ccedil;&atilde;o&quot; (GOMES, 1945,  p. 293). Ao deslocar o acento da sabedoria  edificante do douto para a arena da luta pol&iacute;tica, farpa  dirigida &agrave; castidade pol&iacute;tica do intelectual brasileiro  bem-situado <I>au-dessus de la mel&eacute;e</I>, nosso autor  redigia um importante manifesto a favor de uma  cultura pol&iacute;tica militante <I>empenhada</I> na tarefa  de constru&ccedil;&atilde;o de uma efetiva sociedade democr&aacute;tica.</font>      <P align="left"><font size="3">A palavra de ordem lan&ccedil;ada no final do depoimento  &agrave;<I> Plataforma da nova  gera&ccedil;&atilde;o</I>, &quot;participar do desaparecimento de um Brasil  formal e do nascimento de uma na&ccedil;&atilde;o&quot;, seria  plenamente desenvolvida no <I>Manifesto</I> da Uni&atilde;o  Democr&aacute;tica Socialista. A Uni&atilde;o Democr&aacute;tica Socialista  surgia no clima de esfacelamento do Estado Novo e, sobretudo, com o acirramento das  diverg&ecirc;ncias ideol&oacute;gicas entre os participantes da Frente  de Resist&ecirc;ncia contida na Uni&atilde;o  Democr&aacute;tica Nacional. Com o processo de derrocada do  Estado Novo chegava o momento do acerto de contas entre os liberais, os socialistas e os  comunistas, at&eacute; ent&atilde;o aliados pr&aacute;ticos na resist&ecirc;ncia &agrave;  opress&atilde;o do Estado Novo. A respeito desse  momento hist&oacute;rico, da ru&iacute;na da ditadura e dos atritos  na composi&ccedil;&atilde;o pol&iacute;tica no interior da UDN,  observava Paulo Em&iacute;lio que &quot;come&ccedil;amos a ter  reuni&otilde;es decisivas, nas quais nossas diferen&ccedil;as com  os liberais, antes irrelevantes, revelavam-se  cruciais. Se a defesa do stalinismo nos separava  dos comunistas, a defesa do capitalismo nos  afastava dos liberais. A fase das coisas  prioritariamente pr&aacute;ticas passara&quot; (BENEVIDES, 1979, p. 95). Logo, com o fim da atmosfera de  compromisso pol&iacute;tico comum compartilhado com os liberais  e os comunistas surgia na cidade de S&atilde;o Paulo  a Uni&atilde;o Socialista Democr&aacute;tica.</font>     <p align="left"><font size="3"> Escrito em 1945, mas origin&aacute;rio do clima de fermenta&ccedil;&atilde;o pol&iacute;tica da resist&ecirc;ncia contra o  Estado Novo, o <I>Manifesto </I>da Uni&atilde;o  Democr&aacute;tica Socialista<I> </I>esquadrinhava as tarefas e os  valores do socialismo democr&aacute;tico na sociedade  brasileira. Ant&ocirc;nio C&acirc;ndido, relatando o clima pol&iacute;tico  em que surgiu esse <I>Manifesto</I>, recorda que,  &quot;embora exprimisse posi&ccedil;&otilde;es do grupo, Paulo o  elaborou de maneira pessoal com base nas suas  id&eacute;ias, englobando contribui&ccedil;&otilde;es de Antonio  Costa Correia e Paulo Zingg. O manifesto exprimia  uma esquerda l&uacute;cida, realista, e independente,  coroando dois anos de tateio e agita&ccedil;&atilde;o  clandestina&quot; (C&Acirc;NDIDO, 1986, p. 64). Paulo Em&iacute;lio  condensou j&aacute; na primeira frase a finalidade do movimento  ao dizer que &quot;no Brasil nunca houve democracia&quot;.  A origem aqui &eacute; o fim, no caso a inexist&ecirc;ncia  da democracia era diagnosticada como a meta que deveria ajudar a construir mediante uma  efetiva luta pela democratiza&ccedil;&atilde;o da sociedade, tarefa  essa que somente seria poss&iacute;vel mediante a  instaura&ccedil;&atilde;o de um &quot;regime socialista, por uma democracia  sem classes&quot;. Contudo, a prioridade ainda era  &quot;a liquida&ccedil;&atilde;o definitiva do Estado Novo,  cujo aparelhamento de repress&atilde;o continua de p&eacute;, e  o combate &agrave;s manobras continu&iacute;stas do  ditador&quot;, ressaltando que &quot;a destrui&ccedil;&atilde;o definitiva do  fascismo s&oacute; estar&aacute; consumada depois de reformas  pol&iacute;ticas, econ&ocirc;micas e sociais, pois o predom&iacute;nio  das oligarquias poder&aacute; conduzir-nos &agrave; instaura&ccedil;&atilde;o  de uma nova ditadura&quot; (GOMES, 1986a, p. 104). Destruir completamente todas as influ&ecirc;ncias  do Estado Novo, nesse momento podendo ser identificado como um regime do tipo  fascista, significava combater a estrutura pol&iacute;tica, social  e econ&ocirc;mica constru&iacute;da e reformulada  pelas oligarquias brasileiras. Logo, no momento em  que o Estado Novo estava em processo de desmoronamento, importava lutar pela  &quot;instala&ccedil;&atilde;o de um regime est&aacute;vel, capaz de resistir a  futuras investidas das for&ccedil;as reacion&aacute;rias, por&eacute;m  depende de uma exata compreens&atilde;o das bases sociais  do Estado Novo e dos problemas da sua  liquida&ccedil;&atilde;o&quot; (<I>idem</I>, p. 102-103).</font></p>     <P align="left"><font size="3">No<I> Manifesto</I>, Paulo Em&iacute;lio estabelecia que  a orienta&ccedil;&atilde;o pol&iacute;tica do movimento deveria  estar &quot;estritamente de acordo com as  peculiaridades hist&oacute;ricas e sociais do Brasil, longe das  f&oacute;rmulas esquem&aacute;ticas e dos sectarismos facciosos&quot;  (<I>idem</I>, p. 101-102). Socialismo democr&aacute;tico  independente que se orientava pela necessidade de estudo  e conhecimento da realidade brasileira, tal era a  concep&ccedil;&atilde;o pol&iacute;tica de Paulo Em&iacute;lio na metade  dos anos quarenta. Na verdade, a defesa do  socialismo democr&aacute;tico significava um esfor&ccedil;o duplo  que partia da tarefa de repensar o socialismo, ao mesmo tempo que este deveria ajudar a  redefinir os sentidos das abstra&ccedil;&otilde;es que reinavam soltas  na na&ccedil;&atilde;o malformada. Repensando o sentido  do socialismo democr&aacute;tico desenvolvido  pelos membros da UDS nos anos quarenta – processo que era capitaneado por Paulo Em&iacute;lio –,  Ant&ocirc;nio C&acirc;ndido comentou que &quot;[...] fiz parte de um  grupo de jovens que tentou, obscura e por vezes pateticamente, com dilacera&ccedil;&otilde;es e tens&otilde;es de  todo tipo, encontrar a f&oacute;rmula de um socialismo de  teor revolucion&aacute;rio que n&atilde;o sacrificasse, no  processo da sua constru&ccedil;&atilde;o, as liberdades  democr&aacute;ticas. 'Quadraturas do c&iacute;rculo', 'sonho de  intelectual pequeno-burgu&ecirc;s', 'ideologia de  social-traidores', – eis alguns qualificativos que receb&iacute;amos, &agrave;  direita e &agrave; esquerda. Ach&aacute;vamos que era preciso  superar o sistema capitalista, promover a humaniza&ccedil;&atilde;o  das massas escravizadas e abrir para elas o jogo pol&iacute;tico; ach&aacute;vamos que era preciso, numa  palavra, fazer a revolu&ccedil;&atilde;o. Mas ach&aacute;vamos tamb&eacute;m que  o direito &agrave; integridade f&iacute;sica, a liberdade  individual, o voto desimpedido, a liberdade de express&atilde;o,  o <I>habeas corpus</I> etc. n&atilde;o eram tra&ccedil;os inerentes  &agrave; civiliza&ccedil;&atilde;o burguesa, que pudessem  ser descartados &agrave; vista de fins maiores. Mas  a conquista da humanidade, a serem preservadas em qualquer regime e completadas por  outros princ&iacute;pios mais recentes, como liberdade  sindical, direito de greve, participa&ccedil;&atilde;o nos lucros etc.  O fato de terem sido desenvolvidas por  te&oacute;ricos burgueses, na fase da ascens&atilde;o ideol&oacute;gica  da burguesia, n&atilde;o lhes tira o car&aacute;ter de  valores 'gerais'&quot; (C&Acirc;NDIDO, 1977, p. 37).</font>      <P align="left"><font size="3">Um programa pol&iacute;tico de f&ocirc;lego, que  n&atilde;o resistiria &agrave;s &quot;dificuldades de arregimentar  e coordenar as tarefas para a luta eleitoral que  se anunciava&quot; (C&Acirc;NDIDO, 1986, p. 65).  Dissolvida a UDS em 1945, Paulo Em&iacute;lio ainda  participaria da Esquerda Democr&aacute;tica juntamente com  os amigos da revista <I>Clima </I>Ant&ocirc;nio C&acirc;ndido,  D&eacute;cio de Almeida Prado e Lourival Gomes  Machado. Todavia, sua participa&ccedil;&atilde;o foi reduzida e sem  o mesmo brilho e est&iacute;mulo que manifestou em  outros projetos pol&iacute;ticos.</font>      <P align="left"><font size="3">Numa frase escrita por Ant&ocirc;nio C&acirc;ndido  no ensaio sobre Arnaldo Pedrosa d'Horta, podemos vislumbrar o sentido da participa&ccedil;&atilde;o pol&iacute;tica  que ambos realizaram na Uni&atilde;o Democr&aacute;tica  Socialista. Segundo ele, &quot;passamos juntos por muita  mudan&ccedil;a, lutamos horas sem conta em lutas  sem perspectivas, esperamos sem esperan&ccedil;a  colheitas que n&atilde;o brotaram, ficamos homens numa  ditadura e envelhecemos noutra&quot; (C&Acirc;NDIDO, 1993,  p. 196). Drama da condi&ccedil;&atilde;o de intelectual  que juntamente com o amigo Paulo Em&iacute;lio desempenhou nos anos quarenta, &quot;lutando sem perspectivas&quot; pelo socialismo democr&aacute;tico  numa sociedade na qual o liberalismo n&atilde;o existia  de maneira efetiva e real. De certo modo, o curto per&iacute;odo de exist&ecirc;ncia da Uni&atilde;o Democr&aacute;tica  Socialista pode ser compreendido como uma das &quot;colheitas que n&atilde;o brotaram&quot;, fruto de um  empenho pol&iacute;tico que n&atilde;o conseguia ultrapassar os  limites constritores da dura realidade brasileira. Assim, o fim da Uni&atilde;o Democr&aacute;tica  Socialista marca na vida de Paulo Em&iacute;lio um ciclo que  estava por ser encerrado. Um outro ciclo estava  sendo gerado e seria aberto com a sua viagem rumo  ao cinema, na Paris do p&oacute;s-guerra.</font>      <P align="left">&nbsp;     ]]></body>
<body><![CDATA[<P align="left"><I><font size="3">Recebido para publica&ccedil;&atilde;o em 26 de setembro de 2001.    <br> Artigo aprovado em 17 de novembro de 2001.</font></I>     <P align="left">&nbsp;     <P align="left"><font size="3">Jo&atilde;o Carlos Soares Zuin (<a href="mailto:jczuin@uel.br">jczuin@uel.br</a>) &eacute; Doutor em Ci&ecirc;ncias Sociais pela Universidade Estadual  de Campinas (UNICAMP) e Professor do Departamento de Ci&ecirc;ncias Sociais da Universidade Estadual  de Londrina (UEL).</font>     <P align="left">&nbsp;     <P align="center"><font size="3"><B>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</B></font>     <!-- ref --><P align="left"><font size="3"><B>ARANTES</B>, P. E. 1992. Provid&ecirc;ncias de um  cr&iacute;tico liter&aacute;rio na periferia do capitalismo.  <I>In</I> : D'INCAO, M. A. &amp; SCARABÔTOLO, E.  F. (orgs.). <I>Dentro do texto, dentro da vida</I>.  S&atilde;o Paulo : Companhia das Letras.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0104-4478200100020000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3">_____. 1994. <I>Um departamento franc&ecirc;s de  ultramar</I>. Estudos sobre a forma&ccedil;&atilde;o da cultura  filos&oacute;fica uspiana. Rio de Janeiro : Paz e Terra.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0104-4478200100020000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3"><B>AZEVEDO</B>, V. 1978. Paulo Em&iacute;lio preso  pol&iacute;tico. <I>Ensaios de opini&atilde;o</I>, S&atilde;o Paulo, n. 2-4, p.  13-16.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0104-4478200100020000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3"><B>BENEVIDES</B>. M. V. 1979. Paulo Em&iacute;lio :  o intelectual e a pol&iacute;tica na redemocratiza&ccedil;&atilde;o  de 1945. <I>Revista de cultura  contempor&acirc;nea</I>, Rio de Janeiro, v. I, n. 2, p. 93-98.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0104-4478200100020000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3"><B>CALIL</B>, C. A. <B>&amp; MACHADO</B>, M. T.  (orgs.). 1986. <I>Paulo Em&iacute;lio</I>. Um intelectual na  linha de frente. S&atilde;o Paulo : Brasiliense/Embrafilme.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0104-4478200100020000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3"><B>C&Acirc;NDIDO</B>, A. 1977. Democracia e  socialismo. Entrevista a Jorge Cunha Lima. <I>Isto  &Eacute;</I>, S&atilde;o Paulo, p. 35-38, 07. set.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0104-4478200100020000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3">_____. 1980. Clima. <I>In</I> : _____. <I>Teresina  etc</I>. Rio de Janeiro : Paz e Terra.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0104-4478200100020000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3">_____. 1986. Informe pol&iacute;tico. <I>In</I> : CALIL, C.  A. &amp; MACHADO, M. T. (orgs.). <I>Paulo  Em&iacute;lio</I>. Um intelectual na linha de frente. S&atilde;o Paulo  : Brasiliense/Embrafilme.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0104-4478200100020000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3">_____. 1988. Ant&ocirc;nio C&acirc;ndido – a milit&acirc;ncia  por dever de consci&ecirc;ncia. Entrevista a E. Sader  e E. Bucci. <I>Teoria e debate</I>, S&atilde;o Paulo, n. 2.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-4478200100020000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3">_____. 1993. <I>Recortes</I>. S&atilde;o Paulo :  Companhia das Letras.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0104-4478200100020000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3"><B>GOMES</B>, P. E. S. 1942. Declara&ccedil;&atilde;o.  <I>Clima</I>, S&atilde;o Paulo, n. 11, p. 3-6.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-4478200100020000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3">_____. 1943. Coment&aacute;rio. <I>Clima</I>, S&atilde;o Paulo,  n. 12, p. 87-91.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0104-4478200100020000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3">_____. 1945. Depoimento. <I>In</I> : Neme, M.  (org.). <I>Plataforma da nova  gera&ccedil;&atilde;o</I>. Porto Alegre : Globo.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-4478200100020000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3">_____. 1974. Com Arnaldo Pedroso d'Horta na idade do ouro.  <I>Argumento</I>, S&atilde;o Paulo, n. 4.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0104-4478200100020000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3">_____. 1978a. Depoimento de Paulo Em&iacute;lio  Salles Gomes. <I>In</I> : Kahns, C. (org.). <I>Ensaios  de opini&atilde;o</I>, S&atilde;o Paulo, n. 2-4.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-4478200100020000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3">_____. 1978b. <I>Discurso de formatura,  1944</I>. <I>In</I> : KAHNS, C. (org.). <I>Ensaios de  opini&atilde;o</I>, S&atilde;o Paulo, n. 2-4.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-4478200100020000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3">_____. 1982a. Um disc&iacute;pulo de Oswald em  1935. <I>In</I> : _____. <I>Cr&iacute;tica de cinema no  Suplemento Liter&aacute;rio</I>. v. I. Rio de Janeiro : Paz e  Terra/Embrafilme.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-4478200100020000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3">_____. 1982b. Renoir e a Frente Popular.  <I>In</I> : _____. <I>Cr&iacute;tica de cinema no  Suplemento </I></font><font size="3"> <I>Liter&aacute;rio</I>. v. I. Rio de Janeiro : Paz e  Terra/Embrafilme.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-4478200100020000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3">_____. 1982c. Introdu&ccedil;&atilde;o muito pessoal.  <I>In</I> : _____. <I>Cr&iacute;tica de cinema no  Suplemento Liter&aacute;rio</I>. v. I. Rio de Janeiro : Paz e  Terra/Embrafilme.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-4478200100020000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3">_____. 1986a. Manifesto da Uni&atilde;o  Democr&aacute;tica Socialista. <I>In</I> : CALIL, C. A. &amp;  MACHADO, M. T. (orgs.). <I>Paulo Em&iacute;lio</I>. Um  intelectual na linha de frente. S&atilde;o Paulo :  Brasiliense/Embrafilme.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-4478200100020000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3">_____. 1986b. Pl&iacute;nio Sussekind Rocha.  <I>In</I> : CALIL, C. A. &amp; MACHADO, M. T.  (orgs.). <I>Paulo Em&iacute;lio</I>. Um intelectual na linha de  frente. S&atilde;o Paulo : Brasiliense/Embrafilme.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-4478200100020000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3"><B>LAFER</B>, C. 1992. As id&eacute;ias e a pol&iacute;tica na  trajet&oacute;ria de Ant&ocirc;nio C&acirc;ndido.  <I>In</I> : D'INCAO, M. A. &amp; SCARABÔTOLO, E. F. (orgs.).  <I>Dentro do texto, dentro da vida</I>. S&atilde;o Paulo :  Companhia das Letras.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-4478200100020000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3"><B>LOSURDO</B>, D. 1983. <I>Hegel, Questione Nazionale,  Restaurazione</I>. Presupposti e sviluppi di una battaglia politica. Urbino  : Univesalit&agrave; degli Studi di Urbino.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-4478200100020000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3">_____. 1989. L'engagement e i suoi problemi. Fortuna e tramonto di uma categoria  nella cultura italiana. <I>In</I> : CAZZANIGA, G.  M., LOSURSO, D. &amp; SICHIROLLO, L. (a cura).  <I>Prassi</I>. Come orientarsi nel mondo. Urbino : Istituto Italiano per gli Studi  Filosofici/QuattroVenti.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-4478200100020000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3"><B>MOTA</B>, C. G. 1977. <I>Ideologia da  cultura brasileira</I>. S&atilde;o Paulo : &Aacute;tica.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-4478200100020000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3"><B>PONTES</B>, H. 1998. <I>Destinos mistos</I>. Os  cr&iacute;ticos do grupo <I>Clima</I> em S&atilde;o Paulo  (1940-1968). S&atilde;o Paulo : Companhia das Letras.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-4478200100020000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3"><B>PRADO</B>, D. A. 1986. Paulo Em&iacute;lio quando  jovem. <I>In</I> : CALIL, C. A. &amp; MACHADO, M.  T. (orgs.). <I>Paulo Em&iacute;lio</I>. Um intelectual na  linha de frente. S&atilde;o Paulo : Brasiliense/Embrafilme.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-4478200100020000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3">_____. 1997. <I>Seres, coisas, lugares</I>. Do teatro  ao futebol. S&atilde;o Paulo : Companhia das Letras.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-4478200100020000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3"><B>RAYMOND</B>, J. 1980. Pivert. <I>In</I> : MAITRON, J. (org.). <I>Dictionnaire biographique  du mouvement ouvrier fran&ccedil;ais</I>. T. XXXIX.  Paris : Les &eacute;ditions ouvri&egrave;res.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-4478200100020000900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3"><B>RENS</B>, J. 1987. Victor Serge ou l'errance  d'un r&eacute;volutionnaire. <I>In</I> : _____.  <I>Recontres avec le si&egrave;cle</I>. Bruxelles : Duculot.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-4478200100020000900030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3"><B>TRANFAGLIA</B>, N. 1994. Sul Socialismo  Liberale di Carlo Rosselli. <I>In</I> : BOVERO, M., MURA, V. &amp; SBARBERI, F. (orgs.). <I>Dilemmi  del Liberalsocialismo</I>. Roma : Carocci/La Nuova Italia Scientifica.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-4478200100020000900031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P align="left"><font size="3"><B>_____</B>. 1995. Una scelta di campo  necessaria. Carlo Rosselli e GL di fronte a Hitler  e all'espansione dei fascismi. <I>Studi  storici</I>, Roma, anno 36, n. 3, p. 717-728.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-4478200100020000900032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P align="left">&nbsp;     <P align="center"><font size="3"><b>OUTRAS FONTES</b></font>     ]]></body>
<body><![CDATA[<!-- ref --><P align="left"><font size="3"><I>Clima</I>. 1941. S&atilde;o Paulo, n. 1.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-4478200100020000900033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P align="left">&nbsp;     <P align="left">&nbsp;     <p align="left"> <font size="3"> ABSTRACTS</font>    <P><i>Versão do resumo para o inglês:</i> Miriam Adelman     <P align="left"><font size="3">POLITICAL AND CULTURAL ENDEAVORS OF PAULO EMILIO SALLES GOMES:  1935-1945</font>     <P align="left"><font size="3">The goal of this article is to supply some elements for the study of the Paulo Emilio Salles  Gomes' intellectual role during the thirties and forties, particularly within the magazine, &quot;Clima&quot;.  Through biographic account, I analyze the process of formation of a critical intellectual in the midst of  the social and political struggles that characterized the period, both in Brazil and at a worldwide  level. My account clarifies the efforts that Paulo Emilio made in constituting and disseminating the  notion of an independent socialism n Brazil, contrasting it both to the fascism and dictatorship of  Getulio Vargas and to Stalinism and Trotskyism while favoring human emancipation and social  revolution </font><font size="3"> and sustaining individual freedoms and western civilization as core values.</font>     <P align="left"><font size="3">KEYWORDS: Paulo Emilio Salles Gomes; intellectual; political and cultural endeavors;  independent socialism; democracy.</font>     <P align="left">&nbsp;     <p align="left"><font size="3">RÉSUMÉS</font>    ]]></body>
<body><![CDATA[<P align="left"><i>Versão do resumo para o francês:</i> Maria Fernanda Araújo Lisbôa     <P align="left"><font size="3">ENGAGEMENT POLITIQUE ET CULTUREL CHEZ PAULO EM&Iacute;LIO SALLES GOMES:  1935-1945</font>     <P align="left"><font size="3">Cet article a pour vis&eacute;e de fournir des &eacute;l&eacute;ments pour une &eacute;tude du r&ocirc;le intellectuel jou&eacute; par  Paulo Em&iacute;lio Salles Gomes dans les ann&eacute;es trente et quarante, surtout dans la revue  <I>Clima</I>. Au travers d'un r&eacute;cit biographique on analysera le processus de formation d'un intellectuel critique au  milieu </font><font size="3"> des luttes politiques et sociales qui ont caract&eacute;ris&eacute; la p&eacute;riode aussi bien au Br&eacute;sil que par le  monde. Le r&eacute;cit clarifie l'effort de Paulo Em&iacute;lio de constituer et diffuser la notion d'un socialisme  ind&eacute;pendant au Br&eacute;sil, s'opposant aussi bien au fascisme et &agrave; la dictature de Get&uacute;lio Vargas qu'au stalinisme  et au trotskisme. Par ailleurs, il &eacute;tait non seulement favorable &agrave; l'&eacute;panouissement de l'homme et &agrave;  la r&eacute;volution sociale, mais encore il d&eacute;fendait des valeurs primordiales comme la libert&eacute;  individuelle et la civilisation occidentale.</font>     <P align="left"><font size="3">MOTS-CL&Euml;S: Paulo Em&iacute;lio Salles Gomes; intellectuel; engagement politique et culturel;  socialisme ind&eacute;pendant; d&eacute;mocratie.</font>     <p align="left">&nbsp;</p>     <p align="left">&nbsp;</p>     <p align="left"><font size="3"><a name="nt01"></a><a href="#tx01"><sup>1</sup></a>  Sobre a trajet&oacute;ria intelectual dos jovens universit&aacute;rios  da gera&ccedil;&atilde;o <I>Clima</I>, ver, entre outros, Pontes (1998).</font></p>     <p align="left"><font size="3"><a name="nt02"></a><a href="#tx02"><sup>2</sup></a>  Sobre as id&eacute;ias pol&iacute;ticas do grupo  <I>Clima</I> ver, entre outros. C&acirc;ndido (1977), Mota (1977), Arantes (1992) e  Lafer (1992).</font></p> </HTML>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARANTES]]></surname>
<given-names><![CDATA[P. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Providências de um crítico literário na periferia do capitalismo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[D'INCAO]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
<name>
<surname><![CDATA[SCARABÔTOLO]]></surname>
<given-names><![CDATA[E. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dentro do texto, dentro da vida]]></source>
<year>1992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARANTES]]></surname>
<given-names><![CDATA[P. E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Um departamento francês de ultramar: Estudos sobre a formação da cultura filosófica uspiana]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AZEVEDO]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Paulo Emílio preso político]]></article-title>
<source><![CDATA[Ensaios de opinião]]></source>
<year>1978</year>
<numero>2-4</numero>
<issue>2-4</issue>
<page-range>13-16</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENEVIDES]]></surname>
<given-names><![CDATA[M. V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Paulo Emílio: o intelectual e a política na redemocratização de 1945]]></article-title>
<source><![CDATA[Revista de cultura contemporânea]]></source>
<year>1979</year>
<volume>I</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>93-98</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALIL]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[M. T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Paulo Emílio: Um intelectual na linha de frente]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[BrasilienseEmbrafilme]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CÂNDIDO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Democracia e socialismo: Entrevista a Jorge Cunha Lima]]></article-title>
<source><![CDATA[Isto É]]></source>
<year>1977</year>
<month>07</month>
<day>. </day>
<page-range>35-38</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CÂNDIDO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Clima]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Teresina etc]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CÂNDIDO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Informe político]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CALIL]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[M. T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Paulo Emílio: Um intelectual na linha de frente]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense/Embrafilme]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CÂNDIDO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Antônio Cândido: a militância por dever de consciência]]></article-title>
<source><![CDATA[Teoria e debate]]></source>
<year>1988</year>
<volume>2</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CÂNDIDO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Recortes]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[P. E. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Declaração]]></article-title>
<source><![CDATA[Clima]]></source>
<year>1942</year>
<numero>11</numero>
<issue>11</issue>
<page-range>3-6</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[P. E. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Comentário]]></article-title>
<source><![CDATA[Clima]]></source>
<year>1943</year>
<numero>12</numero>
<issue>12</issue>
<page-range>87-91</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[P. E. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Depoimento]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Neme]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Plataforma da nova geração]]></source>
<year>1945</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[P. E. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Com Arnaldo Pedroso d'Horta na idade do ouro]]></article-title>
<source><![CDATA[Argumento]]></source>
<year>1974</year>
<volume>4</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[P. E. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Depoimento de Paulo Emílio Salles Gomes]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Kahns]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensaios de opinião]]></source>
<year>1978</year>
<page-range>2-4</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[P. E. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Discurso de formatura, 1944]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KAHNS]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensaios de opinião]]></source>
<year>1978</year>
<volume>2-4</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[P. E. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Um discípulo de Oswald em 1935]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Crítica de cinema no Suplemento Literário]]></source>
<year>1982</year>
<month>a</month>
<volume>I</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e TerraEmbrafilme]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[P. E. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Renoir e a Frente Popular]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Crítica de cinema no Suplemento Literário]]></source>
<year>1982</year>
<volume>I</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra/Embrafilme]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[P. E. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introdução muito pessoal]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Crítica de cinema no Suplemento Literário]]></source>
<year>1982</year>
<month>c</month>
<volume>I</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra/Embrafilme]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[P. E. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Manifesto da União Democrática Socialista]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CALIL]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[M. T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Paulo Emílio: Um intelectual na linha de frente]]></source>
<year>1986</year>
<month>a</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense/Embrafilme]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[P. E. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Plínio Sussekind Rocha]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CALIL]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[M. T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Paulo Emílio: Um intelectual na linha de frente]]></source>
<year>1986</year>
<month>b</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense/Embrafilme]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAFER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As idéias e a política na trajetória de Antônio Cândido]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[D'INCAO]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
<name>
<surname><![CDATA[SCARABÔTOLO]]></surname>
<given-names><![CDATA[E. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dentro do texto, dentro da vida]]></source>
<year>1992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOSURDO]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Hegel, Questione Nazionale, Restaurazione: Presupposti e sviluppi di una battaglia politica]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Urbino ]]></publisher-loc>
<publisher-name><![CDATA[Univesalità degli Studi di Urbino]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOSURDO]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="it"><![CDATA[L'engagement e i suoi problemi: Fortuna e tramonto di uma categoria nella cultura italiana]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CAZZANIGA]]></surname>
<given-names><![CDATA[G. M.]]></given-names>
</name>
<name>
<surname><![CDATA[LOSURSO]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[SICHIROLLO]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Prassi: Come orientarsi nel mondo]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Urbino ]]></publisher-loc>
<publisher-name><![CDATA[Istituto Italiano per gli Studi FilosoficiQuattroVenti]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOTA]]></surname>
<given-names><![CDATA[C. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ideologia da cultura brasileira]]></source>
<year>1977</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PONTES]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Destinos mistos: Os críticos do grupo Clima em São Paulo (1940-1968)]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRADO]]></surname>
<given-names><![CDATA[D. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Paulo Emílio quando jovem]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CALIL]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[M. T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Paulo Emílio: Um intelectual na linha de frente]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense/Embrafilme]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRADO]]></surname>
<given-names><![CDATA[D. A.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Seres, coisas, lugares: Do teatro ao futebol]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAYMOND]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Pivert]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MAITRON]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dictionnaire biographique du mouvement ouvrier français: T. XXXIX]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Les éditions ouvrières]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAYMOND]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Victor Serge ou l'errance d'un révolutionnaire]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Recontres avec le siècle]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Bruxelles ]]></publisher-loc>
<publisher-name><![CDATA[Duculot]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TRANFAGLIA]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Sul Socialismo Liberale di Carlo Rosselli]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BOVERO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[MURA]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
<name>
<surname><![CDATA[SBARBERI]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dilemmi del Liberalsocialismo]]></source>
<year>1994</year>
<publisher-loc><![CDATA[RomaCarocciLa Nuova Italia Scientifica ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TRANFAGLIA]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="it"><![CDATA[Una scelta di campo necessaria: Carlo Rosselli e GL di fronte a Hitler e all'espansione dei fascismi]]></article-title>
<source><![CDATA[Studi storici]]></source>
<year>1995</year>
<volume>36</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>717-728</page-range><publisher-loc><![CDATA[Roma ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<source><![CDATA[Clima]]></source>
<year>1941</year>
<volume>1</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
