<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-6276</journal-id>
<journal-title><![CDATA[Opinião Pública]]></journal-title>
<abbrev-journal-title><![CDATA[Opin. Publica]]></abbrev-journal-title>
<issn>0104-6276</issn>
<publisher>
<publisher-name><![CDATA[ Centro de Estudos de Opinião Pública da Universidade Estadual de Campinas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-62762008000100008</article-id>
<article-id pub-id-type="doi">10.1590/S0104-62762008000100008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Democracia Liberal: uma novidade já desbotada entre jovens]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Florentino]]></surname>
<given-names><![CDATA[Renata]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília Programa de Sociologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2008</year>
</pub-date>
<volume>14</volume>
<numero>1</numero>
<fpage>205</fpage>
<lpage>235</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-62762008000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-62762008000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-62762008000100008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo busca mostrar a relação da juventude brasiliense com a política institucional, revelando o que está por trás da rejeição aos políticos profissionais e às instituições que ocupam. Em vez de estereotipar a postura crítica destes e destas jovens, sem antes analisar serenamente o contexto em que essa crítica surge, procurou-se mostrar o lugar de fala, a arena política em que surge essa crítica. Nessa arena, encontra-se uma democracia institucionalizada, com eleições estáveis, mas que não corresponde às expectativas que foram geradas com a sua implementação, junto com uma população bem informada e impactada por ações governamentais ou a ausência destas. Sem louvores ou reprovações, há que se perguntar se esta descrença da política institucional revela apenas uma desconexão de mundos ou a abertura de espaço para o surgimento de novas formas de organização política. O artigo trabalha com dados da PNAD 2005 e o Índice de Desenvolvimento Juvenil da UNESCO sobre a caracterização da juventude de Brasília e dados do TSE, sobre o alistamento eleitoral facultativo entre jovens.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article intends to analize the relationship between the city of Brasília´s youth and the institutional politics. We show what is behind the rejection to professional politicians and to the institutions they control. Instead of stereotipyze the critical behavior of the youth, we first analyze the context where this refusal takes place. We find an established democracy, with stable elections, but not corresponding to the expectations created during its implementation, added to a population that is well informed about the youth, it is necessary to ask if this lack of trust on institutional politics shows disconected worlds or a opened space to the emergence of new forms of political organization. This article is based on 2005 PNAD (National Research by Housing sample) data and the Youth Development Index of UNESCO, to describe the city of Brasilia youth, and on Electoral Supreme Court, about youth voting registering.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Brasília]]></kwd>
<kwd lng="pt"><![CDATA[Juventude]]></kwd>
<kwd lng="pt"><![CDATA[Participação Política]]></kwd>
<kwd lng="pt"><![CDATA[alistamento eleitoral]]></kwd>
<kwd lng="en"><![CDATA[Brasilia]]></kwd>
<kwd lng="en"><![CDATA[Youth]]></kwd>
<kwd lng="en"><![CDATA[Political Participation]]></kwd>
<kwd lng="en"><![CDATA[electoral registration]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <font face="Verdana, Arial, Helvetica, sans-serif" size="2">      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Democracia Liberal:    uma novidade j&aacute; desbotada entre jovens</b></font></p>     <p>&nbsp;</p> </font>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Renata Florentino</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mestranda do Programa    de Sociologia da Universidade de Bras&iacute;lia</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo busca    mostrar a rela&ccedil;&atilde;o da juventude brasiliense com a pol&iacute;tica    institucional, revelando o que est&aacute; por tr&aacute;s da rejei&ccedil;&atilde;o    aos pol&iacute;ticos profissionais e &agrave;s institui&ccedil;&otilde;es que    ocupam. Em vez de estereotipar a postura cr&iacute;tica destes e destas jovens,    sem antes analisar serenamente o contexto em que essa cr&iacute;tica surge,    procurou-se mostrar o lugar de fala, a arena pol&iacute;tica em que surge essa    cr&iacute;tica. Nessa arena, encontra-se uma democracia institucionalizada,    com elei&ccedil;&otilde;es est&aacute;veis, mas que n&atilde;o corresponde &agrave;s    expectativas que foram geradas com a sua implementa&ccedil;&atilde;o, junto    com uma popula&ccedil;&atilde;o bem informada e impactada por a&ccedil;&otilde;es    governamentais ou a aus&ecirc;ncia destas. Sem louvores ou reprova&ccedil;&otilde;es,    h&aacute; que se perguntar se esta descren&ccedil;a da pol&iacute;tica institucional    revela apenas uma desconex&atilde;o de mundos ou a abertura de espa&ccedil;o    para o surgimento de novas formas de organiza&ccedil;&atilde;o pol&iacute;tica.    O artigo trabalha com dados da PNAD 2005 e o &Iacute;ndice de Desenvolvimento    Juvenil da UNESCO sobre a caracteriza&ccedil;&atilde;o da juventude de Bras&iacute;lia    e dados do TSE, sobre o alistamento eleitoral facultativo entre jovens.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chaves:</b>    Bras&iacute;lia, Juventude, Participa&ccedil;&atilde;o Pol&iacute;tica, alistamento    eleitoral</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article intends    to analize the relationship between the city of Bras&iacute;lia&acute;s youth    and the institutional politics. We show what is behind the rejection to professional    politicians and to the institutions they control. Instead of stereotipyze the    critical behavior of the youth, we first analyze the context where this refusal    takes place. We find an established democracy, with stable elections, but not    corresponding to the expectations created during its implementation, added to    a population that is well informed about the youth, it is necessary to ask if    this lack of trust on institutional politics shows disconected worlds or a opened    space to the emergence of new forms of political organization. This article    is based on 2005 PNAD (National Research by Housing sample) data and the Youth    Development Index of UNESCO, to describe the city of Brasilia youth, and on    Electoral Supreme Court, about youth voting registering.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords: city    of</b> Brasilia, Youth, Political Participation, electoral registration</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este estudo analisa    aspectos da rela&ccedil;&atilde;o com a pol&iacute;tica institucional da juventude    brasiliense, por esta ser a primeira gera&ccedil;&atilde;o nascida e criada    ap&oacute;s a redemocratiza&ccedil;&atilde;o, num espa&ccedil;o simb&oacute;lico    que &eacute; Bras&iacute;lia, capital da Rep&uacute;blica<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    Essa tem&aacute;tica suscita especial interesse em raz&atilde;o da imagem que    foi constru&iacute;da de uma juventude alienada, despolitizada e desinteressada,    reproduzida tanto pela m&iacute;dia como por textos acad&ecirc;micos, ainda    mais refor&ccedil;ada no caso de Bras&iacute;lia. Nesta reflex&atilde;o, prop&otilde;e-se    um confronto entre o conhecimento emp&iacute;rico e esse tipo de formula&ccedil;&atilde;o    calcada em pensamentos morais ao analisar a ades&atilde;o de determinados grupos    sociais ao sistema pol&iacute;tico vigente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Especialmente no    campo da Ci&ecirc;ncia Pol&iacute;tica, h&aacute; uma tradi&ccedil;&atilde;o    de pensamento que tende a valorizar a rela&ccedil;&atilde;o de determinados    grupos sociais com a pol&iacute;tica institucional, classificando positivamente    o perfil urbanizado de camadas m&eacute;dias, de alta escolaridade e com f&aacute;cil    acesso a informa&ccedil;&otilde;es (LIPSET, 1987), enquanto grupos sociais de    perfil menos elitizado freq&uuml;entemente s&atilde;o classificados como massa    de manobra, mais suscet&iacute;veis a manipula&ccedil;&otilde;es por parte dos    pol&iacute;ticos, menos condizentes com uma moderna democracia. O perfil de    cidad&atilde;os "esclarecidos" chega quase a ser explicitamente recomendado    e desejado pela literatura como o que mais se adequaria ao sistema pol&iacute;tico    contempor&acirc;neo, dada a convic&ccedil;&atilde;o da evolu&ccedil;&atilde;o    positiva (e forte) entre a escolaridade, informa&ccedil;&atilde;o, interesse    e participa&ccedil;&atilde;o. A rejei&ccedil;&atilde;o &agrave;s institui&ccedil;&otilde;es    pol&iacute;ticas teria origem, supostamente, nos grupos sociais de perfil menos    esclarecido, que n&atilde;o compreenderiam seu funcionamento e import&acirc;ncia    (DOWNS, 1957).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso brasiliense,    a rela&ccedil;&atilde;o estaria incompleta, faltaria ainda um passo a ser dado.    A evolu&ccedil;&atilde;o escolaridade, informa&ccedil;&atilde;o , interesse    e participa&ccedil;&atilde;o n&atilde;o existiria plenamente, sendo retida no    acesso a informa&ccedil;&otilde;es, mas sem que isso despertasse o interesse    e a motiva&ccedil;&atilde;o necess&aacute;ria para participar. Entretanto, no    decorrer dos &uacute;ltimos anos, uma s&eacute;rie de dados apontava para outro    caminho, especialmente, mas n&atilde;o s&oacute;, dentro da juventude brasiliense.    Al&eacute;m da alta escolaridade e do f&aacute;cil acesso a informa&ccedil;&otilde;es,    que seriam um contra-argumento &agrave; "aliena&ccedil;&atilde;o", v&aacute;rios    outros ind&iacute;cios apontavam n&atilde;o para um afastamento alienado, mas    para uma rejei&ccedil;&atilde;o da pol&iacute;tica institucional e da classe    dos pol&iacute;ticos profissionais, embora n&atilde;o da pol&iacute;tica em    si. Entre esses dados, ressaltam-se as pesquisas "Perfil da Juventude Brasileira",    realizada em 2004 pelo Instituto Cidadania, e a pesquisa "Juventude Brasileira    e Democracia", realizada pelo Instituto Brasileiro de An&aacute;lises Econ&ocirc;micas    e Sociais (IBASE) e Instituto P&oacute;lis em 2005, que mais tarde vieram a    ser corroborados pelo levantamento do Tribunal Superior Eleitoral sobre o alistamento    eleitoral facultativo de jovens de 16 e 17 anos nos pleitos de 2002 e 2006.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enquanto essas    pesquisas apontam o descr&eacute;dito da pol&iacute;tica e dos pol&iacute;ticos,    procura-se aqui mostrar que, entre esses jovens, h&aacute; uma vis&atilde;o    cr&iacute;tica sobre os limites da pol&iacute;tica institucional. Esse encontro    de opini&otilde;es refuta a tese de que a n&atilde;o-a&ccedil;&atilde;o pol&iacute;tica    &eacute; simplesmente resultado direto da aliena&ccedil;&atilde;o. A n&atilde;o-a&ccedil;&atilde;o    pode revelar tamb&eacute;m uma cr&iacute;tica, ainda que elaborada apenas no    n&iacute;vel do imagin&aacute;rio, que pode tanto atrair o jovem para a pol&iacute;tica,    para transform&aacute;-la, como pode afast&aacute;-lo, sem por isso desvalorizar    suas percep&ccedil;&otilde;es cr&iacute;ticas relacionadas &agrave; pol&iacute;tica.    A cr&iacute;tica pode estar tanto presente na a&ccedil;&atilde;o pol&iacute;tica    engajada, como na aus&ecirc;ncia dela, sem que se deva afirmar a priori que    uma postura &eacute; valorativamente superior &agrave; outra.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>O futuro da    na&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seriam os jovens    a vanguarda que transformar&aacute; o pa&iacute;s? A gera&ccedil;&atilde;o que    recebe e trata de transmitir a heran&ccedil;a cultural recebida j&aacute; pronta    da sociedade? Essas vis&otilde;es, que v&ecirc;m de correntes ideol&oacute;gicas    distintas, se encontram no momento em que colocam uma carga, uma expectativa,    enunciam um papel social a ser cumprido pelas novas gera&ccedil;&otilde;es.    Com essas expectativas, constroem-se ideais e modelos de juventude. Entretanto,    qual &eacute; a inser&ccedil;&atilde;o real dos jovens nas sociedades contempor&acirc;neas?    O que pensam e o que esperam? Alguns dados apontam uma rejei&ccedil;&atilde;o    quanto a assuntos ligados &agrave; pol&iacute;tica institucional significativamente    acima da m&eacute;dia nacional para o Distrito Federal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; comum,    na literatura pol&iacute;tica, atribuir a falta de interesse pela pol&iacute;tica    institucional a quest&otilde;es ligadas &agrave; aliena&ccedil;&atilde;o e desinforma&ccedil;&atilde;o:    como um cidad&atilde;o n&atilde;o consegue constituir determinado di&aacute;logo    com o mundo, torna-se, portanto, incapaz de entend&ecirc;-lo em profundidade.    Essa abordagem &eacute; ainda mais forte quando se trata do engajamento pol&iacute;tico    das gera&ccedil;&otilde;es jovens atuais, comparado a passadas (mito &aacute;ureo    de 68), como percebido por Irene Cardoso: "A identifica&ccedil;&atilde;o das    gera&ccedil;&otilde;es posteriores com o mito da gera&ccedil;&atilde;o dos anos    de 1960 (...) indica um aprisionamento das gera&ccedil;&otilde;es mais jovens    pela imagem de uma identidade her&oacute;ica da gera&ccedil;&atilde;o anterior"    (CARDOSO, 2005, p.103).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m da    aliena&ccedil;&atilde;o, v&aacute;rios fatores podem levar a uma rejei&ccedil;&atilde;o    da pol&iacute;tica. Pretende-se mostrar quais podem ser esses fatores e contribuir    para repensar o mito de massa homogeneamente alienada e manipulada e explicitar    que existe tamb&eacute;m a rejei&ccedil;&atilde;o cr&iacute;tica da pol&iacute;tica,    solidamente elaborada no n&iacute;vel do imagin&aacute;rio social da juventude.    O contraste entre uma juventude idealista e uma carente de ideais e causas,    entre uma engajada e outra ap&aacute;tica, ser&aacute; evitado. Dessa maneira,    pode-se buscar mais livremente o objeto deste texto, a juventude brasiliense    e seu imagin&aacute;rio social ligado &agrave; pol&iacute;tica. O caso de Bras&iacute;lia    parece ser a explicita&ccedil;&atilde;o extremada do fen&ocirc;meno constatado    em outras pesquisas sobre a rela&ccedil;&atilde;o da juventude com a pol&iacute;tica    institucional (M&Uuml;XEL, 1997). Os dados sugerem que "n&atilde;o s&atilde;o    os jovens que desconhecem a relev&acirc;ncia da pol&iacute;tica, mas antes a    forma predominante de se fazer pol&iacute;tica no pa&iacute;s n&atilde;o os    reconhece como interlocutores, gerando em muitos deles indiferen&ccedil;a ou    avers&atilde;o" (ABRAMO e VENTURI, 2000, p.5).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; interessante    perceber como se d&aacute; essa vis&atilde;o da pol&iacute;tica institucional    na gera&ccedil;&atilde;o jovem brasileira atual, precisamente por ser a primeira    gera&ccedil;&atilde;o do per&iacute;odo de constru&ccedil;&atilde;o da democracia.    Cabe ent&atilde;o perceber as novas formas e temas pelos quais os jovens se    mobilizam na esfera p&uacute;blica, que tamb&eacute;m podem apontar para o quadro    de crise das formas tradicionais de participa&ccedil;&atilde;o e socializa&ccedil;&atilde;o    pol&iacute;tica de modo geral. Assim, busco perceber o que &eacute; externalizado    pelos jovens de Bras&iacute;lia em rela&ccedil;&atilde;o &agrave; pol&iacute;tica    institucional, e, principalmente, como essa mensagem &eacute; externalizada.    Isso revela muito dos jovens, de seu imagin&aacute;rio e, muitas vezes, da pr&oacute;pria    pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; algumas    elabora&ccedil;&otilde;es conceituais que s&atilde;o a base deste artigo, e    uma &aacute;rea conexa que transmite interpreta&ccedil;&otilde;es que v&atilde;o    dando a maleabilidade necess&aacute;ria para perceber o fen&ocirc;meno estudado.    Dentre essas palavras, todas cheias de valora&ccedil;&otilde;es, est&atilde;o:    juventude, aliena&ccedil;&atilde;o, apatia, a&ccedil;&atilde;o pol&iacute;tica,    partidos pol&iacute;ticos, representa&ccedil;&atilde;o e participa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"A juventude    n&atilde;o &eacute; progressista nem conservadora por &iacute;ndole, por&eacute;m,    &eacute; uma <u>potencialidade</u> pronta para qualquer nova oportunidade</i><a name="top2"></a><a href="#back2"><sup>2</sup></a><i>"</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(MANNHEIM, 1968,    p.73)</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse trecho da    obra de Karl Mannheim, retirado de um texto seu da d&eacute;cada de 1920, aponta    um enfoque metodol&oacute;gico essencial para trabalhar a categoria da juventude:    com base nele, pode-se evitar o lugar comum de se analisar jovens e movimentos    juvenis tendo como ponto de refer&ecirc;ncia b&aacute;sico o modelo de ativismo    e participa&ccedil;&atilde;o que marcou a gera&ccedil;&atilde;o de 1968.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentro da abordagem    pol&iacute;tica, os &acirc;ngulos pelos quais a juventude &eacute; colocada    em an&aacute;lise geralmente focam na sua dimens&atilde;o de agente transformador    e propositor de transforma&ccedil;&otilde;es, como sujeito capaz de introduzir    mudan&ccedil;as reais na sociedade (FORACCHI, 1965, p.172). Nessa abordagem,    os jovens s&atilde;o vistos como a possibilidade de renova&ccedil;&atilde;o    moral das sociedades. No Brasil, os discursos de pol&iacute;ticos populistas    sobre os jovens e estudantes, desde os anos 1930<a name="top3"></a><a href="#back3"><sup>3</sup></a>,    reproduziam e estimulavam o mito da juventude progressista, que encontrava eco    mesmo no discurso de l&iacute;deres estudantis, que se acreditavam incumbidos    de uma "miss&atilde;o" salvacionista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um ponto importante,    que se faz presente nesse debate, &eacute; o enfoque geracional desses estudos.    H&aacute; a disputa por duas vis&otilde;es. Uma, geralmente mais tradicional,    da juventude como respons&aacute;vel pela reprodu&ccedil;&atilde;o da heran&ccedil;a    cultural de uma sociedade, e a&iacute; a preocupa&ccedil;&atilde;o com suas    posturas de cunho pol&iacute;tico, para que ocorram dentro de um padr&atilde;o    esperado. Outra, a vis&atilde;o de que a juventude &eacute; obrigatoriamente    a energia revitalizante de uma sociedade, ou seja, tem a responsabilidade n&atilde;o    de reproduzir, mas de questionar e transformar algumas condi&ccedil;&otilde;es    sociais de seu grupo<a name="top4"></a><a href="#back4"><sup>4</sup></a>. H&aacute;    elabora&ccedil;&otilde;es com tons quase de convocat&oacute;ria direcionado    aos jovens e a quem tem acesso a seus grupos, solicitando que este "recurso"    social n&atilde;o seja desperdi&ccedil;ado (MELUCCI, 1997).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas duas vis&otilde;es,    &eacute; esperado um papel da juventude, s&atilde;o criadas expectativas sobre    suas a&ccedil;&otilde;es, sem que, antes, haja espa&ccedil;o para que esse grupo    possa se colocar em posi&ccedil;&atilde;o de sujeito de seus anseios e, conseq&uuml;entemente,    suas a&ccedil;&otilde;es. Nesse trabalho, h&aacute; uma preocupa&ccedil;&atilde;o    de tentar ao menos captar quais seriam esses anseios. Como constatou Helena    Abramo em seu trabalho:</font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"... se produziu      uma esp&eacute;cie de 'fixa&ccedil;&atilde;o' do modelo ideal do comportamento      juvenil nos movimentos da d&eacute;cada de 60. (...) &Eacute; a partir dessa      &oacute;tica que a gera&ccedil;&atilde;o jovem mais recente aparece principalmente      marcada pela negatividade, pela aus&ecirc;ncia da capacidade da reflex&atilde;o      cr&iacute;tica da ordem social, pela passividade em rela&ccedil;&atilde;o      aos valores e pr&aacute;ticas sociais inscritas nas tend&ecirc;ncias sociais      da &eacute;poca; essas aus&ecirc;ncias revelariam um desvio, uma trai&ccedil;&atilde;o      da pr&oacute;pria ess&ecirc;ncia da condi&ccedil;&atilde;o juvenil" (ABRAMO,      1994, p. xiii).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra ocorr&ecirc;ncia    de "juventricismo" ocorre em estudos mais recentes, de inspira&ccedil;&atilde;o    p&oacute;s-moderna, ao tratar da boemia juvenil, da transgress&atilde;o elitizada,    de "estilos de vida" associados &agrave; juventude, que ganharam o tratamento    de "culturas juvenis". Ao tentar responder &agrave; demanda desse segmento por    uma maior inser&ccedil;&atilde;o social, tentou-se superar a id&eacute;ia de    que a juventude seria apenas uma etapa de socializa&ccedil;&atilde;o e prepara&ccedil;&atilde;o    para a vida adulta, constituindo um momento em si, sem precisar estar sempre    relacionado ao momento da maturidade. Por mais que responda a uma demanda efetiva    de reconhecimento de grupos juvenis, essa abordagem ainda guarda elementos de    um olhar externo, um olhar adulto sobre seu objeto de pesquisa. H&aacute; que    se perguntar sobre a n&atilde;o exist&ecirc;ncia de uma categoria de an&aacute;lise    da "cultura adulta", ou "cultura idosa", por exemplo (M&Uuml;LLER, 2004; 2006).    A diversidade de estilos de vida experimentados pelas gera&ccedil;&otilde;es    jovens de hoje &eacute; muito mais reflexo de uma sociedade que guarda em si    diversos estilos m&uacute;ltiplos de exist&ecirc;ncia social do que algo diretamente    relacionado &agrave; idade das pessoas, ocasionado por algum determinismo et&aacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, essa    explica&ccedil;&atilde;o baseada na exist&ecirc;ncia de uma "modernidade reflexiva"    &eacute; muito mais recorrente em estudos sobre sociedades em geral que sobre    as ditas "culturas juvenis", que se tornaram um segmento ex&oacute;tico para    observa&ccedil;&atilde;o. A contribui&ccedil;&atilde;o desta abordagem &eacute;    evitar a homogeneiza&ccedil;&atilde;o ao analisar os segmentos juvenis, para    n&atilde;o cair na constru&ccedil;&atilde;o de um "tipo ideal" jamais encontrado    na realidade. A condi&ccedil;&atilde;o juvenil &eacute; e era, ao longo da "modernidade"    e contemporaneidade, uma condi&ccedil;&atilde;o pol&ecirc;mica e por vezes indefinida,    fruto da contradi&ccedil;&atilde;o posta e reposta entre institui&ccedil;&otilde;es    sociais e possibilidades de autonomia dos jovens. Esta concep&ccedil;&atilde;o    contradit&oacute;ria da condi&ccedil;&atilde;o juvenil na verdade pode ajudar    a compreender as nuances das continuidades e descontinuidades entre as rebeldias    juvenis do s&eacute;culo XX e as do in&iacute;cio do s&eacute;culo XXI.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A&ccedil;&atilde;o    Pol&iacute;tica</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Intencionalmente,    este trecho se intitula "a&ccedil;&atilde;o pol&iacute;tica" embora trate mais    especificamente da literatura sobre "aliena&ccedil;&atilde;o" e "apatia". Essa    denomina&ccedil;&atilde;o ocorre em raz&atilde;o da ado&ccedil;&atilde;o da    abordagem weberiana sobre a a&ccedil;&atilde;o, que considera que a n&atilde;o-a&ccedil;&atilde;o    &eacute; tamb&eacute;m considerada uma a&ccedil;&atilde;o social, na medida    em que lhe &eacute; atribu&iacute;do um sentido, uma raz&atilde;o para sua ocorr&ecirc;ncia.    Partimos deste pressuposto e consideramos a rejei&ccedil;&atilde;o &agrave;    pol&iacute;tica como uma opini&atilde;o, na medida em que &eacute; uma a&ccedil;&atilde;o    escolhida entre outras<a name="top5"></a><a href="#back5"><sup>5</sup></a>.    Trata-se mais da condi&ccedil;&atilde;o de "alheamento" do que de "aliena&ccedil;&atilde;o".</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O termo "aliena&ccedil;&atilde;o"    &eacute; empregado em variados contextos, sendo que h&aacute; um amplo debate    sobre o conceito de aliena&ccedil;&atilde;o e sua import&acirc;ncia no conjunto    dos escritos de Marx. Para Louis Althusser, por exemplo, trata-se de um tema    de juventude, abandonado na obra madura de Marx, quando j&aacute; fora enterrado    "o mito filos&oacute;fico (te&oacute;rico) do homem" (ALTHUSSER, 1965, p.203).    Independentemente desta pol&ecirc;mica, "aliena&ccedil;&atilde;o" aparece como    um dos conceitos centrais do marxismo ao longo do s&eacute;culo XX.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na obra de Marx,    a aliena&ccedil;&atilde;o se refere ao fato de que os serem humanos deixam de    ser sujeitos para se tornarem objeto dos processos sociais. Embora a religi&atilde;o    seja o prot&oacute;tipo deste processo (o homem se coloca na posi&ccedil;&atilde;o    de criatura de um deus), &eacute; a aliena&ccedil;&atilde;o no trabalho que    ret&eacute;m a aten&ccedil;&atilde;o de Marx. Em outras palavras, "a aliena&ccedil;&atilde;o    significa a incapacidade de conectar, ao n&iacute;vel cognitivo, a atividade    individual com a produ&ccedil;&atilde;o da realidade social e econ&ocirc;mica"    (MIGUEL, 1999, p.179). A partir da&iacute;, torna-se poss&iacute;vel identificar    uma aliena&ccedil;&atilde;o especificamente pol&iacute;tica, traduzida pelo    desconhecimento e pela n&atilde;o-participa&ccedil;&atilde;o nas atividades    pol&iacute;ticas. O mundo da pol&iacute;tica se apresenta como afastado, inating&iacute;vel;    as regras sociais aparecem como algo externo, algo que se imp&otilde;e &agrave;s    pessoas, e n&atilde;o como o fruto da intera&ccedil;&atilde;o de mulheres e    homens na sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, a aliena&ccedil;&atilde;o    pol&iacute;tica - aquilo a que se refere, em geral, o uso cotidiano da palavra    - se aproxima da tem&aacute;tica da "apatia". Antes de condenar os "alienados"    ou "ap&aacute;ticos" com base num modelo normativo de "bom cidad&atilde;o",    como muitas vezes ocorre, conv&eacute;m observar que existem raz&otilde;es emp&iacute;ricas    que motivam este comportamento, uma vez que as estruturas do campo pol&iacute;tico    s&atilde;o efetivamente excludentes e a maior parte das iniciativas de interven&ccedil;&atilde;o    se mostram, de fato, fadadas ao fracasso. Estas seriam poss&iacute;veis causas    da apatia pol&iacute;tica: a aliena&ccedil;&atilde;o, o sentimento de impot&ecirc;ncia,    o boicote ao sistema pol&iacute;tico e at&eacute; mesmo a satisfa&ccedil;&atilde;o    com este (HUNTINGTON, 1975). Pode-se dizer que, na verdade, algumas das motiva&ccedil;&otilde;es    para a apatia pol&iacute;tica s&atilde;o tamb&eacute;m as motiva&ccedil;&otilde;es    para o ativismo pol&iacute;tico (RAMOS, 2001), &agrave; exce&ccedil;&atilde;o    do sentimento de impot&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para que se cobre    certa atua&ccedil;&atilde;o pol&iacute;tica, h&aacute; que se perguntar qual    &eacute; a real abertura a mudan&ccedil;as sociais provocadas por grupos subalternos    nos sistemas pol&iacute;ticos vigentes, visto que at&eacute; mesmo as prefer&ecirc;ncias    eleitorais - arena de participa&ccedil;&atilde;o tida como principal nas democracias    liberais - n&atilde;o v&ecirc;m se traduzindo em mudan&ccedil;as pol&iacute;ticas    desejadas. Sartori (1994) afirma que as pessoas n&atilde;o est&atilde;o envolvidas    por n&atilde;o terem a compet&ecirc;ncia ou o interesse suficiente para manifestar    escolhas. Mesmo que se concordasse com os pressupostos de sua an&aacute;lise,    valeria questionar: o que ocorre com as pessoas que possuem a compet&ecirc;ncia    e o interesse para se envolverem em quest&otilde;es pol&iacute;ticas?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um ponto importante    &eacute; que para responder a esta indaga&ccedil;&atilde;o n&atilde;o basta    focalizar no campo dos pol&iacute;ticos profissionais, que seriam um exemplo    bem sucedido para Sartori. Numa democracia concorrencial, com espa&ccedil;os    institucionais limitados de a&ccedil;&atilde;o pol&iacute;tica, h&aacute; filtros    que existem justamente para inibir a concorr&ecirc;ncia, e assegurar que determinados    grupos participem mais que outros. De maneira mais clara: aqueles que n&atilde;o    t&ecirc;m condi&ccedil;&otilde;es de se inserir no campo pol&iacute;tico institucional    encontram-se em desvantagem para fazer com que suas posi&ccedil;&otilde;es tenham    impacto na a&ccedil;&atilde;o governamental.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A cidade-capital</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao falar de qualquer    aspecto da cidade de Bras&iacute;lia e sua regi&atilde;o metropolitana, h&aacute;    que se tratar do discurso inaugural que construiu este espa&ccedil;o urbano,    que esteve intensamente presente na agenda pol&iacute;tica do pa&iacute;s de    1956 at&eacute; os primeiros anos ap&oacute;s a inaugura&ccedil;&atilde;o da    cidade. Esta necessidade se coloca tanto pelo fato de Bras&iacute;lia ser efetivamente    um marco do urbanismo das cidades planejadas como pelo fato de que nela, n&atilde;o    s&oacute; o espa&ccedil;o urbano, mas, fundamentalmente, o pol&iacute;tico influenciaram    na constitui&ccedil;&atilde;o da cidade e de sua ocupa&ccedil;&atilde;o. A pol&iacute;tica    &eacute; a raz&atilde;o de sua exist&ecirc;ncia, o que impacta a cidade tanto    positiva como negativamente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O discurso de defesa    da cria&ccedil;&atilde;o da cidade, dentro de um projeto desenvolvimentista    que prometia refundar o pa&iacute;s a partir de uma nova capital, revelou-se    de certa maneira artificial. Mitos propagandeados de que a partir desta nova    cidade haveria uma outra forma de fazer pol&iacute;tica sendo institu&iacute;da    logo foram dando espa&ccedil;o a enormes est&iacute;mulos e benef&iacute;cios    para que os ent&atilde;o deputados e funcion&aacute;rios p&uacute;blicos aceitassem    sair do Rio de Janeiro (no seu auge de "cidade maravilhosa") e se mudassem para    um canteiro de obras no meio do cerrado. E mesmo com estas concess&otilde;es,    a resist&ecirc;ncia foi tanta que at&eacute; hoje algumas reparti&ccedil;&otilde;es    estatais permanecem com sede no Rio (ou ent&atilde;o contam com sedes duplas),    a exemplo da Petrobr&aacute;s, BNDES, Furnas, IBGE, IPEA, DNER e Casa da Moeda.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sendo uma cria&ccedil;&atilde;o    artificial, e n&atilde;o espont&acirc;nea - caso de surgimento da maioria dos    aglomerados urbanos no mundo - e tendo um discurso de cria&ccedil;&atilde;o    que dava &agrave; cidade uma "miss&atilde;o" dentro de um projeto nacional,    a cidade despertou em torno de si grandes expectativas, em grande parte frustradas    pela instaura&ccedil;&atilde;o do regime militar tr&ecirc;s anos depois de sua    inaugura&ccedil;&atilde;o. Prometida como uma etapa de um projeto de desenvolvimento,    a cidade come&ccedil;ou sua hist&oacute;ria condenada a ser n&atilde;o apenas    um escrit&oacute;rio matriz do Estado, mas uma sede do poder que se distanciava    intencionalmente do povo brasileiro. O per&iacute;odo em que a cidade come&ccedil;ou    a ser planejada, constru&iacute;da e habitada merece especial aten&ccedil;&atilde;o.    Pensada entre a ditadura de Vargas (1937-1945) e o regime militar (1964-1985),    a cidade &eacute; um registro material de uma &eacute;poca de ideais que, mesmo    incompletamente, foram concretizados. H&aacute; quem diga que, com todas as    imperfei&ccedil;&otilde;es que traz a realidade emp&iacute;rica, morar em Bras&iacute;lia    &eacute; um privil&eacute;gio, pois n&atilde;o se mora numa cidade, se mora    numa id&eacute;ia, num registro da imagina&ccedil;&atilde;o que teve espa&ccedil;o    num breve per&iacute;odo democr&aacute;tico.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora Bras&iacute;lia    tenha cumprido importante papel, implementado com razo&aacute;vel &ecirc;xito    pelos militares, de contribuir para a integra&ccedil;&atilde;o regional do pa&iacute;s    dentro de seu interior - facilitado pela expans&atilde;o da fronteira agr&iacute;cola    - a integra&ccedil;&atilde;o pol&iacute;tica da cidade com o pa&iacute;s e com    sua popula&ccedil;&atilde;o teve seu in&iacute;cio adiado para mais de 20 anos    depois de sua inaugura&ccedil;&atilde;o. Em rela&ccedil;&atilde;o &agrave; integra&ccedil;&atilde;o    regional, Bras&iacute;lia se firmou como p&oacute;lo atrativo de imigrantes,    vindo tanto dos estados lim&iacute;trofes, como de outros estados do Nordeste.    A primeira onda de imigrantes recebidos pelo planalto central foi constitu&iacute;da    por aqueles que vieram a ser chamados de "pioneiros" ou "candangos", os desbravadores    iniciais deste campo, que foram se instalando na cidade e for&ccedil;ando o    projeto urbano inicial a contemplar as chamadas cidades-sat&eacute;lites. A    permanente tens&atilde;o entre a &aacute;rea planejada (e tombada como patrim&ocirc;nio    hist&oacute;rico cultural pela UNESCO desde 1987) e as &aacute;reas que foram    habitadas antes e depois da inaugura&ccedil;&atilde;o do centro urbano se torna    ainda mais delicada devido ao estatuto constitucional desta Unidade Federativa,    pois h&aacute; impedimentos jur&iacute;dicos sobre o reconhecimento destas cidades    sat&eacute;lites enquanto munic&iacute;pios de fato. Seus administradores s&atilde;o    nomeados pelo governador do Distrito Federal e grande parte dos equipamentos    p&uacute;blicos (bibliotecas e hospitais, por exemplo) ainda se concentra no    Plano Piloto, sem falar nos postos de trabalho do mercado formal.</font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Os jovens nascidos      ou criados na periferia - antes de tudo, devido &agrave; brutal e perversa      diferen&ccedil;a de renda - tamb&eacute;m polemizam sobre o significado da      cidade, comparam-se aos do Plano Piloto e sentem-se discriminados por v&aacute;rias      raz&otilde;es: pelo fato de morarem na periferia, pela sua apar&ecirc;ncia      e vestu&aacute;rio, pelas dificuldades que isso imp&otilde;e na busca de emprego      e pela condi&ccedil;&atilde;o racial" (ABRAMOVAY, et al., 1999)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta tens&atilde;o    permanente da divis&atilde;o territorial j&aacute; resultou em projeto de emenda    constitucional<a name="top6"></a><a href="#back6"><sup>6</sup></a> que sugere    a cria&ccedil;&atilde;o do Estado do Planalto Central, tornando apenas o Plano    Piloto e seus arredores a capital Bras&iacute;lia e sugerindo Taguatinga como    capital deste outro Estado, que englobaria tamb&eacute;m cidades do entorno,    localizadas em Goi&aacute;s e Minas Gerais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais recentemente,    a cidade vem se firmando na l&oacute;gica da rotatividade de habitantes que    v&ecirc;m e v&atilde;o em raz&atilde;o de seus contratos de trabalho, funcion&aacute;rios    transferidos na maior parte das vezes, que garantem &agrave; cidade certos aspectos    de uma cidade de "estrangeiros", de pessoas que se mudam para uma cidade onde    n&atilde;o possuem v&iacute;nculos familiares pr&eacute;vios, que por vezes    moram s&oacute;, e seus v&iacute;nculos se formam fundamentalmente pelas rela&ccedil;&otilde;es    de trabalho. A forte presen&ccedil;a de fam&iacute;lias mononucleares e a fragilidade    dos v&iacute;nculos sociais s&atilde;o vistas por alguns pesquisadores como    um cen&aacute;rio que desestimula a solidariedade entre os habitantes da cidade,    ocasionando um individualismo urbano acentuado (NUNES, 2004).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, h&aacute;    que se perguntar se, sob um aspecto complementar, essa aus&ecirc;ncia de v&iacute;nculos    sociais pr&eacute;vios n&atilde;o constituiria tamb&eacute;m numa maior liberdade    e autonomia na forma dos indiv&iacute;duos se apresentarem para o mundo, uma    vez que as expectativas geradas em cima do comportamento de cada um s&atilde;o    reduzidas. No centro desta an&aacute;lise est&aacute; a rela&ccedil;&atilde;o    entre o conceito de "performance" e "fachada" feita por Erving Goffman (1975).    Goffman relaciona todos os elementos do atuar c&ecirc;nico em sua explica&ccedil;&atilde;o:    um ator atua em uma posi&ccedil;&atilde;o onde h&aacute; o palco e os bastidores;    h&aacute; rela&ccedil;&atilde;o entre a pe&ccedil;a e a sua atua&ccedil;&atilde;o;    ele est&aacute; sendo visto por um p&uacute;blico mas, ao mesmo tempo, ele &eacute;    o p&uacute;blico da pe&ccedil;a encenada pelos espectadores, parte integrante    de seu meio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Goffman,    o ator social tem a habilidade de se posicionar, escolher uma postura para cada    palco e sua pe&ccedil;a, assim como o figurino que ele usar&aacute; para cada    p&uacute;blico. O objetivo principal do ator &eacute; manter sua coer&ecirc;ncia    e se ajustar de acordo com a situa&ccedil;&atilde;o. Isso &eacute; feito, principalmente,    atrav&eacute;s da intera&ccedil;&atilde;o com os outros atores. Estando num    palco onde s&atilde;o reduzidos os grupos sociais que constituem sua plat&eacute;ia,    os atores podem, ent&atilde;o, ter mais momentos de despimento de suas m&aacute;scaras    sociais. H&aacute; menos expectativas sobre eles.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; uma an&aacute;lise    das caracter&iacute;sticas socioecon&ocirc;micas da popula&ccedil;&atilde;o    brasiliense revela outro perfil peculiar. Levando em considera&ccedil;&atilde;o    aspectos como escolaridade, renda e tipo de ocupa&ccedil;&atilde;o econ&ocirc;mica,    &eacute; poss&iacute;vel ver grupos que s&atilde;o, internamente, altamente    homog&ecirc;neos embora, comparados entre si, revelem uma sociedade altamente    hierarquizada, concentrando guetos de classe m&eacute;dia (basicamente composta    pelo funcionalismo p&uacute;blico) e de pobreza e mis&eacute;ria (aut&ocirc;nomos    e desempregados). O elitismo exacerbado do Plano Piloto e as prec&aacute;rias    condi&ccedil;&otilde;es de vida existentes em grande parte das cidades sat&eacute;lites    do Distrito Federal e seu entorno oferecem um espelho das desigualdades sociais    do pa&iacute;s, variando do urbano desejado &agrave; urbaniza&ccedil;&atilde;o    realizada (NUNES, 2004).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>As juventudes    candangas</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A popula&ccedil;&atilde;o    jovem do Distrito Federal contabilizada pelo Censo 2000 era de 459.224 pessoas,    dos 15 aos 24 anos, o que corresponde a cerca de 28% de sua popula&ccedil;&atilde;o    total. Para todos os outros anos, utilizaremos estimativas demogr&aacute;ficas    calculadas de acordo com informa&ccedil;&otilde;es obtidas no IBGE. Um &iacute;ndice    criado pelo escrit&oacute;rio da UNESCO no Brasil, inspirado no IDH, foi constru&iacute;do    para analisar especificamente as condi&ccedil;&otilde;es de vida do segmento    juvenil que se encontra na faixa dos 15 aos 24 anos, o chamado &Iacute;ndice    de Desenvolvimento Juvenil. Por este &iacute;ndice, &eacute; poss&iacute;vel    observar em que medida os equipamentos p&uacute;blicos d&atilde;o conta de responder    &agrave;s demandas desta popula&ccedil;&atilde;o (WAISELFIEZ, 2004).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os indicadores    de base foram assim constru&iacute;dos:</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Analfabetismo:    porcentagem de analfabetos na faixa de 15 a 24 anos em rela&ccedil;&atilde;o    &agrave; popula&ccedil;&atilde;o total da mesma faixa et&aacute;ria. Fonte:    PNAD (Pesquisa Nacional por Amostra de Domic&iacute;lios).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Escolariza&ccedil;&atilde;o    Adequada: porcentagem de jovens de 15 a 24 anos que freq&uuml;entam escola de    Ensino M&eacute;dio ou Superior em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o    total da mesma faixa et&aacute;ria. Fonte: PNAD.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Qualidade    do Ensino: m&eacute;dia estandardizada das escalas de profici&ecirc;ncia da    8ª s&eacute;rie do Ensino Fundamental e da 3ª s&eacute;rie do Ensino m&eacute;dio,    nas &aacute;reas de L&iacute;ngua Portuguesa e Matem&aacute;tica. Fonte: SAEB    (Sistema de Avalia&ccedil;&atilde;o do Ensino B&aacute;sico).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Mortalidade    por Causas Internas: taxa de &oacute;bitos em 100.000 jovens de 15 a 24 anos,    atribu&iacute;dos a causas internas, segundo defini&ccedil;&atilde;o da Classifica&ccedil;&atilde;o    Internacional de Doen&ccedil;as - CID-10. Fonte: SIM (Sistema de Informa&ccedil;&otilde;es    sobre Mortalidade).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Mortalidade    por Causas Violentas: taxa de &oacute;bitos em 100.000 jovens de 15 a 24 anos,    ocorridos por causas violentas (suic&iacute;dios, acidentes de transporte e    homic&iacute;dios, segundo defini&ccedil;&atilde;o da Classifica&ccedil;&atilde;o    Internacional de Doen&ccedil;as - CID-10. Fonte: SIM.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Renda Familiar    per capita: valor do rendimento mensal familiar dividido pelo n&uacute;mero    de membros da fam&iacute;lia dos jovens na faixa de 15 a 24 anos. Fonte: PNAD.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses seis indicadores    foram combinados para estruturar os tr&ecirc;s &iacute;ndices parciais: de educa&ccedil;&atilde;o,    de sa&uacute;de e de renda, constituindo o &Iacute;ndice de Desenvolvimento    Juvenil. A juventude do Distrito Federal aparece entre as cinco primeiras posi&ccedil;&otilde;es    em praticamente todos os indicadores positivos (em rela&ccedil;&atilde;o aos    indicadores da &aacute;rea de educa&ccedil;&atilde;o e renda; ficando em primeiro    ou em segundos lugares nos indicadores de base) na lideran&ccedil;a em termos    de qualidade de vida. A exce&ccedil;&atilde;o &eacute; o alto &iacute;ndice    de mortes por raz&otilde;es violentas. A posi&ccedil;&atilde;o geral do Distrito    Federal no &iacute;ndice de desenvolvimento &eacute; a 2ª coloca&ccedil;&atilde;o    (perde apenas para Santa Catarina), o que certamente caracteriza uma ampla oferta    de servi&ccedil;os p&uacute;blicos que asseguram significativa qualidade de    vida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um indicador que    n&atilde;o &eacute; considerado por este &iacute;ndice, mas &eacute; essencial    para a an&aacute;lise aqui empreendida, &eacute; o acesso a meios de comunica&ccedil;&atilde;o,    como TV, r&aacute;dio, jornais impressos, e internet. Para sinalizar o alto    acesso a meios de informa&ccedil;&atilde;o, pode-se ver a taxa de acesso &agrave;    internet no Distrito Federal, que &eacute; de 41% da popula&ccedil;&atilde;o    acima de cinco anos com acesso nos &uacute;ltimos tr&ecirc;s meses &agrave;    rede, enquanto a taxa nacional &eacute; de 21% (PNAD, 2005). Portanto, o meio    de comunica&ccedil;&atilde;o mais elitizado atualmente atinge quase a metade    da popula&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Gera&ccedil;&atilde;o    democrata</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A escolha por trabalhar    aproximadamente com a faixa et&aacute;ria de aproximadamente 15 a 25 anos foi    feita n&atilde;o apenas com base no conceito padr&atilde;o de juventude para    pesquisas estat&iacute;sticas, ou devido ao conceito de gera&ccedil;&atilde;o    como tempo que leva para uma pessoa atingir a idade de montar seu pr&oacute;prio    n&uacute;cleo familiar. Esta escolha se deu pelo recorte do grupo et&aacute;rio    que teria nascido j&aacute; num regime assumidamente democr&aacute;tico, que    oferece certas viv&ecirc;ncias e oportunidades de socializa&ccedil;&atilde;o    pol&iacute;tica distintas. Aqui, o conceito de gera&ccedil;&atilde;o, no sentido    de compartilhamento de certas experi&ecirc;ncias, de constru&ccedil;&atilde;o    de refer&ecirc;ncias comuns foi o determinante (MANNHEIM, 1968).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tem-se como refer&ecirc;ncia    os seguintes marcos hist&oacute;ricos como pontos de partida para o regime democr&aacute;tico:    elei&ccedil;&otilde;es parlamentares multipartid&aacute;rias (1982), o movimento    pelas Diretas J&aacute; (1984), a posse de um presidente civil (1985), a promulga&ccedil;&atilde;o    da nova Constitui&ccedil;&atilde;o (1988), as elei&ccedil;&otilde;es diretas    para presidente (1989) e o impeachment do ex-presidente Fernando Collor de Mello    (1992). Ou seja, os nascidos nesse per&iacute;odo comp&otilde;em n&atilde;o    s&oacute; uma faixa et&aacute;ria, mas tamb&eacute;m um grupo que teve sua inser&ccedil;&atilde;o    social num pa&iacute;s que j&aacute; contava com elementos institucionais que    lhes garantiu uma socializa&ccedil;&atilde;o pol&iacute;tica diferenciada das    gera&ccedil;&otilde;es anteriores. Por exemplo, a disciplina "Educa&ccedil;&atilde;o    Moral e C&iacute;vica" n&atilde;o fazia mais parte do curr&iacute;culo obrigat&oacute;rio    das escolas<a name="top7"></a><a href="#back7"><sup>7</sup></a>; j&aacute; havia    legisla&ccedil;&atilde;o que garantia a livre associa&ccedil;&atilde;o civil,    inclusive para gr&ecirc;mios estudantis; a televis&atilde;o e demais meios de    comunica&ccedil;&atilde;o j&aacute; veiculavam propaganda pol&iacute;tica de    diversos partidos; n&atilde;o havia mais censura em meios de comunica&ccedil;&atilde;o    ou na produ&ccedil;&atilde;o cultural. Esta gera&ccedil;&atilde;o cresceu j&aacute;    contando com certa oferta de espa&ccedil;os p&uacute;blicos a serem ocupados,    incomparavelmente maior &agrave; oferta de qualquer gera&ccedil;&atilde;o anterior,    garantida n&atilde;o s&oacute; pela aus&ecirc;ncia da censura, como tamb&eacute;m    pela crescente complexifica&ccedil;&atilde;o social do pa&iacute;s<a name="top8"></a><a href="#back8"><sup>8</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m destes    fatores, que s&atilde;o em grande parte comuns &agrave;s juventudes de outras    regi&otilde;es brasileiras, h&aacute; que se enfatizar que s&atilde;o fen&ocirc;menos    mais vivenciados ou acompanhados pela juventude do Distrito Federal na medida    em que a pol&iacute;tica se faz presente no cotidiano da cidade (lendas urbanas    e not&iacute;cias de jornais locais s&atilde;o relacionadas &agrave; pol&iacute;tica    nacional), e h&aacute; tamb&eacute;m a quest&atilde;o da proximidade com a sede    f&iacute;sica dos &oacute;rg&atilde;os p&uacute;blicos e entidades como partidos    pol&iacute;ticos, sindicatos nacionais etc.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Certamente, a coexist&ecirc;ncia    no mundo por si s&oacute; n&atilde;o assegura que um grupo fa&ccedil;a parte    da mesma gera&ccedil;&atilde;o (MANNHEIM, 1982). H&aacute; uma multiplicidade    de fatores que condicionam as experi&ecirc;ncias sociais destes jovens, seja    a classe social de sua fam&iacute;lia, se sua moradia &eacute; em &aacute;rea    rural ou urbana, se pertence ou n&atilde;o a grupos &eacute;tnicos marginalizados,    seu g&ecirc;nero, op&ccedil;&atilde;o religiosa, dentre tantos outros recortes    poss&iacute;veis. Entretanto, para esta an&aacute;lise, o peso desses fatores    n&atilde;o ser&aacute; igualmente considerado. O recorte se guia pelo local    de moradia e faixa et&aacute;ria.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Falas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Parte dos dados    utilizados neste artigo foi tirada da pesquisa "Juventude Brasileira e Democracia"    do IBASE/POLIS, que teve como objetivo conhecer os limites e possibilidades    de participa&ccedil;&atilde;o em atividades pol&iacute;ticas, sociais e comunit&aacute;rias    dos (as) jovens (15 a 24 anos) de oito Regi&otilde;es Metropolitanas do pa&iacute;s    (Bel&eacute;m, Belo Horizonte, Bras&iacute;lia, Porto Alegre, Recife, Rio de    Janeiro, S&atilde;o Paulo e Salvador), totalizando uma amostra de 8000 jovens    no Brasil, sendo 600 jovens no Distrito Federal, entrevistados entre os meses    de setembro e novembro de 2004.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pesquisa foi    realizada atrav&eacute;s de dois m&eacute;todos: pesquisa de opini&atilde;o    (quantitativa) e grupos de di&aacute;logo (qualitativa), estes &uacute;ltimos    baseados na metodologia <i>Choice Work Dialogue Methodology</i><a name="top9"></a><a href="#back9"><sup>9</sup></a>.    Na regi&atilde;o metropolitana de Bras&iacute;lia, a pesquisa foi coordenada    por Ozanira Ferreira da Costa, doutoranda do Departamento de Servi&ccedil;o    Social da UnB.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O modelo de amostragem    utilizado foi o de conglomerados, aplicado em duas etapas. A sele&ccedil;&atilde;o    dos conglomerados (setores censit&aacute;rios do IBGE) na primeira etapa foi    realizada com probabilidade proporcional ao tamanho, na qual a medida foi o    n&uacute;mero de jovens de 15 a 24 anos residentes nos setores. Na segunda etapa    foram selecionados, dentro de cada setor censit&aacute;rio, dez jovens para    serem entrevistados. O modelo de amostragem deu a cada jovem das Regi&otilde;es    Metropolitanas e Distrito Federal igual probabilidade de ser selecionado (a)    para a amostra 2<a name="top10"></a><a href="#back10"><sup>10</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os grupos de di&aacute;logo    foram estruturados da seguinte maneira: entre os previamente entrevistados por    meio de question&aacute;rio houve o convite para que continuassem participando    da pesquisa, que foram posteriormente contatados. Ocorreram cinco encontros,    com cerca de noventa jovens puderam "dialogar" sobre os seus pontos de vistas    dos temas em quest&atilde;o. Os pressupostos do roteiro metodol&oacute;gico    eram de que "a opini&atilde;o n&atilde;o &eacute; formada individualmente, mas    na intera&ccedil;&atilde;o com informa&ccedil;&otilde;es recebidas e com outras    pessoas" (IBASE, 2005).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na pesquisa realizada    em Bras&iacute;lia, o Grupo de Di&aacute;logo teve o seguinte perfil: noventa    jovens de dezenove cidades ou Regi&otilde;es Administrativos do Distrito Federal    com predomin&acirc;ncia absoluta de jovens da Ceil&acirc;ndia (dezenove), Santa    Maria e Gama (nove jovens), e Sobradinho e Plano Piloto (oito jovens). No Plano    Piloto, est&atilde;o inclu&iacute;dos os jovens do Cruzeiro e do Lago Norte.    A maioria &eacute; da classe C, com 42 jovens, seguidos das classes D/E, com    29 jovens, e das Classes A/B, com 19 jovens. Todos freq&uuml;entam ou freq&uuml;entaram    a escola: 21 t&ecirc;m o ensino fundamental (incompleto ou completo), 55 o ensino    m&eacute;dio (incompleto ou completo) e 14 o ensino superior. Entre os noventa    jovens, 36 trabalhavam quando a pesquisa foi realizada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As perguntas centrais    dos Grupos de Di&aacute;logo questionavam:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>1 Pensando      na vida que voc&ecirc; leva como jovem brasileiro (a), o que pode melhorar      na educa&ccedil;&atilde;o, trabalho e nas atividades de cultura e lazer?</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>2 A partir      das melhorias listadas, como voc&ecirc;s estariam dispostos (as) a participar      para que elas se tornem realidade?</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>3 O que mais      te preocupa no Brasil?</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>4 Que recado      voc&ecirc; daria para os governantes / pol&iacute;ticos?</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A segunda pergunta    ofereceu tr&ecirc;s "tipos ideais" de participa&ccedil;&atilde;o para que os    jovens escolhessem seu caminho:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Caminho      Participativo 1</i></b>: <i>Eu me engajo e tenho uma bandeira de luta</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"A participa&ccedil;&atilde;o      pol&iacute;tica da juventude ocorre por meios que v&atilde;o al&eacute;m do      voto. Esse engajamento tamb&eacute;m se d&aacute; na atua&ccedil;&atilde;o      firme e direta em partidos pol&iacute;ticos, organiza&ccedil;&otilde;es estudantis,      conselhos, ONGs e movimentos sociais, ou seja, em institui&ccedil;&otilde;es      que organizam a sociedade e controlam a atua&ccedil;&atilde;o dos governos."</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>Caminho      Participativo 2</b>: Eu sou volunt&aacute;rio (a) e fa&ccedil;o a diferen&ccedil;a</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"Jovens volunt&aacute;rios      (as) ajudam a diminuir os problemas sociais. Realizam diferentes atividades      tais como manuten&ccedil;&atilde;o de escolas, recrea&ccedil;&atilde;o com      crian&ccedil;as pobres e hospitalizadas, campanhas de doa&ccedil;&atilde;o      de alimentos e diversas outras a&ccedil;&otilde;es desse tipo."</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>Caminho      Participativo 3</b>: Eu e meu grupo: n&oacute;s damos o recado</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"Os (As) jovens      praticam e fortalecem o direito &agrave; livre organiza&ccedil;&atilde;o.      Eles (as) formam grupos culturais (esportivos, art&iacute;sticos, musicais      etc.), religiosos, de comunica&ccedil;&atilde;o (jornal, p&aacute;gina na      Internet, fanzine etc.), entre outros, compartilhando id&eacute;ias com outros      (as) jovens."</i></font></p> </blockquote>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>O contra exemplo</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O caminho 1 foi    o que teve a menor ades&atilde;o dentre os jovens brasilienses. Como ponto favor&aacute;vel,    esta participa&ccedil;&atilde;o mais institucionalizada &eacute; vista pelos    jovens como o caminho que leva diretamente ao governo. Destacaram a import&acirc;ncia    da participa&ccedil;&atilde;o pol&iacute;tica como a forma mais concreta de    atingir seus objetivos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, os    empecilhos para este tipo de a&ccedil;&atilde;o pol&iacute;tica s&atilde;o v&aacute;rios:    descren&ccedil;a nos pol&iacute;ticos, vistos como incorretos; descr&eacute;dito    nos resultados das a&ccedil;&otilde;es; compete com a necessidade de trabalhar    e ganhar dinheiro. Os jovens tamb&eacute;m manifestaram a vis&atilde;o de que    atrav&eacute;s dos movimentos pol&iacute;ticos eles se tornam vis&iacute;veis    aos olhos da sociedade, embora grande parte n&atilde;o se veja nesse tipo de    pol&iacute;tica, como se fosse algo muito distante de suas realidades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesta avalia&ccedil;&atilde;o,    vale fazer uma rela&ccedil;&atilde;o com os dados da pesquisa quantitativa:    para os jovens entrevistados, a maioria dos pol&iacute;ticos n&atilde;o representa    os interesses da popula&ccedil;&atilde;o: 64,7% em n&iacute;vel nacional. No    DF esse percentual atingiu mais de 80%.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os esc&acirc;ndalos    pol&iacute;ticos e financeiros que pautaram o notici&aacute;rio pol&iacute;tico    nos &uacute;ltimos anos fortaleceram a perda de confian&ccedil;a dos cidad&atilde;os    de modo geral, e n&atilde;o apenas dos jovens, em rela&ccedil;&atilde;o &agrave;    classe pol&iacute;tica. H&aacute; certa sensa&ccedil;&atilde;o de nojo ao se    referir a pol&iacute;ticos profissionais. A pesquisa quantitativa aponta nacionalmente    que 65,6% - no Distrito Federal o percentual cai para 59% - procuram se informar    sobre pol&iacute;tica; 24,7% (no Distrito Federal 33,7%) n&atilde;o procuram    se informar. O fato de os jovens do Distrito Fderal terem a menor taxa de busca    por informa&ccedil;&otilde;es do notici&aacute;rio pol&iacute;tico ao mesmo    tempo em que t&ecirc;m mais condi&ccedil;&otilde;es de faz&ecirc;-lo &eacute;    especialmente instigante. Pode significar tanto aliena&ccedil;&atilde;o como    indicar que, mesmo sem buscar informa&ccedil;&otilde;es nos jornais, eles j&aacute;    disp&otilde;em de outros meios para receber as not&iacute;cias, ou pode mesmo    ser uma decis&atilde;o, baseada num cansa&ccedil;o e overdose de not&iacute;cias    negativas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa perda generalizada    de credibilidade estabelece um tipo de ruptura dos la&ccedil;os que poderiam    unir os jovens ao mundo pol&iacute;tico. Cada vez mais, o campo pol&iacute;tico    &eacute; percebido como um mundo "paralelo", muitas vezes incompreens&iacute;vel,    tornando dif&iacute;cil para os (as) jovens se identificarem e se situarem neste    campo. Mesmo quando essa resist&ecirc;ncia &agrave; pol&iacute;tica profissional    &eacute; vis&iacute;vel &agrave; classe pol&iacute;tica, ainda n&atilde;o se    vislumbram solu&ccedil;&otilde;es, como aponta Helena Abramo:</font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"A maior parte      dos atores pol&iacute;ticos queixa-se da dist&acirc;ncia que os jovens t&ecirc;m      demonstrado para com as suas proposi&ccedil;&otilde;es, bandeiras e formas      de atua&ccedil;&atilde;o, o que reflete, em primeiro plano, uma preocupa&ccedil;&atilde;o      com a renova&ccedil;&atilde;o de quadros no interior dessas organiza&ccedil;&otilde;es,      mais do que em tratar e incorporar temas levantados pelos pr&oacute;prios      jovens" (ABRAMO, 1997, p.27).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentro do Grupo    de Di&aacute;logo, houve falas que argumentavam que o caminho da pol&iacute;tica    institucional era efetivamente o caminho mais adequado para que se reivindicassem    direitos sociais, mas os jovens n&atilde;o conseguiam se perceber fazendo pol&iacute;tica    da maneira como &eacute; feita nas inst&acirc;ncias institucionais de delibera&ccedil;&atilde;o.</font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"O descr&eacute;dito      na classe pol&iacute;tica e no sistema pol&iacute;tico foi outro ponto alto,      deixando um clima de pessimismo diante das tem&aacute;ticas trabalhadas, sob      o argumento de que &#91;os jovens&#93; n&atilde;o s&atilde;o ouvidos ou que      governantes n&atilde;o cumprem suas promessas" (COSTA, 2005, p.19).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O caminho 2 foi    visto nos Grupos de Di&aacute;logo do Distrito Federal como o melhor caminho    para a realiza&ccedil;&atilde;o do trabalho comunit&aacute;rio. Este caminho    &eacute; o da "a&ccedil;&atilde;o volunt&aacute;ria/ comunit&aacute;ria", entendida    pelos jovens como fruto de uma a&ccedil;&atilde;o coletiva. Os jovens s&atilde;o    af favor desse caminho por ser o caminho mais r&aacute;pido, pelo qual se pode    agir por conta pr&oacute;pria j&aacute; que "o governo demora muito para resolver    os problemas". Como obst&aacute;culos &agrave; participa&ccedil;&atilde;o, foram    apontados que a experi&ecirc;ncia neste tipo de a&ccedil;&atilde;o &eacute;    um trabalho de ocupa&ccedil;&atilde;o, mas n&atilde;o tem as caracter&iacute;sticas    necess&aacute;rias para ser vista e valorizada profissionalmente, n&atilde;o    podendo ser apresentada no curr&iacute;culo profissional, por exemplo; al&eacute;m    de ser pouco eficiente para mudar a realidade de maneira estrutural.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O caminho 3 &eacute;    visto como o da cultura. As vantagens de participar deste tipo de a&ccedil;&atilde;o    &eacute; que nela est&aacute; uma oportunidade concreta de expressar suas id&eacute;ias    democraticamente. Para os jovens do Distrito Federal, o aspecto positivo desse    caminho &eacute; que privilegia o trabalho em grupo desde o in&iacute;cio. Pesam    contra ele os fatos de que a&ccedil;&otilde;es culturais n&atilde;o possuem    for&ccedil;a pol&iacute;tica, de que o governo n&atilde;o d&aacute; cr&eacute;dito    a essas a&ccedil;&otilde;es e as atividades afastam o jovem da escola por serem    muito mais atraentes, refor&ccedil;ando a id&eacute;ia de que a escola &eacute;    uma obriga&ccedil;&atilde;o ma&ccedil;ante de ser cumprida. Este &eacute; o    que tem maior aceita&ccedil;&atilde;o no Distrito Federal e foi percebido como    a forma mais genu&iacute;na de organiza&ccedil;&atilde;o da juventude, ainda    que relacionado quase que estritamente a atividades de lazer. Outro aspecto    valorizado nesse caminho foi a a&ccedil;&atilde;o em grupos, que s&atilde;o    vistos como possibilidades de forma&ccedil;&atilde;o e de conquista de visibilidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Grupo de Di&aacute;logo    foi perguntado: Que recado voc&ecirc; mandaria para as pessoas que tomam decis&atilde;o    em nosso pa&iacute;s? As principais respostas dos jovens do Distrito Federal    foram:</font></p> <ul>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para os governantes      serem mais respons&aacute;veis;</font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Darem mais aten&ccedil;&atilde;o      aos jovens;</font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Combaterem a      fome e a pobreza;</font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Investirem      em educa&ccedil;&atilde;o;</font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Acabarem com      a corrup&ccedil;&atilde;o e</font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Renovarem as      formas de fazer pol&iacute;tica.</font></li>     </ul>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com o    Relat&oacute;rio Final do IBASE/P&Oacute;LIS, o resultado do Grupo de Di&aacute;logo    do Distrito Federal diferenciou-se muito dos demais tamb&eacute;m neste item,    priorizando temas relacionados &agrave; pol&iacute;tica em rela&ccedil;&atilde;o    &agrave;s outras regi&otilde;es. Esta observa&ccedil;&atilde;o reflete tamb&eacute;m    o resultado da sistematiza&ccedil;&atilde;o de termas abordados livremente dentro    dos grupos, na qual assuntos ligados a pol&iacute;tica tamb&eacute;m tiveram    uma presen&ccedil;a mais forte no Distrito Federal do que nas outras regi&otilde;es    metropolitanas:</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v14n1/08t1.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Alistamento    eleitoral</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre os dados    "positivos" que o TSE divulgou em sua campanha de est&iacute;mulo ao voto, como    respostas &agrave;s campanhas pelo voto nulo organizadas por eleitores descontentes    com o sistema pol&iacute;tico, estava uma tabela que indicava que os jovens    estavam animados com a democracia, ansiosos por vivenciar seu primeiro voto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na <a href="#tab2">Tabela    2</a>, &eacute; poss&iacute;vel perceber que entre 2002 e 2006 houve um crescimento    na procura por t&iacute;tulo de eleitor em praticamente todos os estados da    federa&ccedil;&atilde;o. Entretanto, para se averiguar qual &eacute; exatamente    o tamanho deste crescimento, &eacute; necess&aacute;rio calcular o percentual    de t&iacute;tulos tirados em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o    jovem que estava em condi&ccedil;&otilde;es de fazer esta op&ccedil;&atilde;o,    pois a&iacute; se tem o indicador adequado sobre o interesse pelas elei&ccedil;&otilde;es    (FREIRE &amp; MAGALH&Atilde;ES, 2002, p. 22). Por exemplo, &eacute; registrado    o aumento de 0,1% nos jovens brasilienses com t&iacute;tulo de eleitor. Mas,    na verdade, no Distrito Federal ocorre um recuo e n&atilde;o crescimento, pois,    se for considerado o aumento demogr&aacute;fico da popula&ccedil;&atilde;o entre    16 e 17 anos, o crescimento de 0,1% contabilizado de 2002 para 2006 n&atilde;o    consegue nem mesmo manter o percentual de jovens eleitores alistados em 2002.    Pela <a href="/img/revistas/op/v14n1/08t3.gif">Tabela 3</a>, a seguir, fica    mais f&aacute;cil perceber a rela&ccedil;&atilde;o entre o crescimento populacional    e o alistamento eleitoral nesse per&iacute;odo, o qual mostra uma queda relativa    no Distrito Federal:</font></p>     <p><a name="tab2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v14n1/08t2.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m do    Distrito Federal, apenas os estados do Acre e Rond&ocirc;nia registraram queda    na taxa de alistamento no voto facultativo entre jovens (&uacute;ltima coluna    da tabela). Vale observar, contudo, que no caso destes dois estados nortistas    a queda na taxa de alistamento deve-se ao surpreendente crescimento da popula&ccedil;&atilde;o    nessa faixa de idade (nos dois casos acima de 60%), provavelmente devido &agrave;    imigra&ccedil;&atilde;o para estas localidades. Embora o Distrito Federal tamb&eacute;m    registre crescimento populacional significativo, o fen&ocirc;meno ocorre em    uma propor&ccedil;&atilde;o bem menor (25%, compar&aacute;vel ao Amazonas e    Amap&aacute;, UFs onde a taxa de alistamento subiu), caracterizando a queda    na taxa de alistamento do Distrito Federal como caso particular no pa&iacute;s.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Distrito Federal,    contamos com 79.154 jovens potencialmente eleitores para o pleito de 2002, e    98.938 para o pleito de 2006. Em 2002, de acordo com os dados do TSE, 30.621    jovens tiraram o t&iacute;tulo, cerca de 38,7% do total de jovens que estavam    aptos a faz&ecirc;-lo. Para o pleito de 2006, 30.658<a name="top11"></a><a href="#back11"><sup>11</sup></a>    tiraram o t&iacute;tulo de eleitor. A rela&ccedil;&atilde;o estabelecida &eacute;    de que cerca de 31% dos jovens brasilienses se alistaram voluntariamente, constatando    queda relativa no alistamento eleitoral entre jovens. &Eacute; interessante    observar que o Distrito Federal encontrava-se acima da taxa de alistamento nacional    nas elei&ccedil;&otilde;es de 2002. J&aacute; em 2006, sua taxa encontrava-se    n&atilde;o s&oacute; significativamente abaixo da taxa nacional, mas como das    outras UFs.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v14n1/08q1.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Os Partidos    Pol&iacute;ticos</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na atual organiza&ccedil;&atilde;o    pol&iacute;tica brasileira, parte significativa da participa&ccedil;&atilde;o    pol&iacute;tica institucional &eacute; inacess&iacute;vel a cidad&atilde;os    comuns. Essa falta de acessibilidade n&atilde;o se deve a proibi&ccedil;&otilde;es    formais, e sim pelas dificuldades efetivas de ingresso no campo pol&iacute;tico,    em especial naquelas organiza&ccedil;&otilde;es que det&ecirc;m o monop&oacute;lio    da representa&ccedil;&atilde;o pol&iacute;tica: os partidos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com a    legisla&ccedil;&atilde;o vigente desde a redemocratiza&ccedil;&atilde;o, o Tribunal    Superior Eleitoral permite que at&eacute; partidos rec&eacute;m criados e com    registro provis&oacute;rio participem das elei&ccedil;&otilde;es, considerado    por Jairo Nicolau (1996) como exemplo da abertura de nossa legisla&ccedil;&atilde;o    pol&iacute;tico-eleitoral. Entretanto, antes de considerar que nosso sistema    pol&iacute;tico &eacute; realmente aberto, h&aacute; que se questionar: mesmo    sendo juridicamente livre o ingresso em partidos pol&iacute;ticos j&aacute;    existentes, mesmo sendo permitida a cria&ccedil;&atilde;o de novos partidos,    ser&aacute; que quem quer participar ativamente da vida pol&iacute;tica do pa&iacute;s    se interessa por ingressar ou fundar partidos pol&iacute;ticos? E, em caso positivo,    os partidos pol&iacute;ticos d&atilde;o conta de responder &agrave;s suas expectativas?    Os novatos conseguem sobrepor-se &agrave;s m&aacute;quinas internas j&aacute;    montadas? Para quem &eacute; vi&aacute;vel conseguir espa&ccedil;o numa competi&ccedil;&atilde;o    j&aacute; dada?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para esbo&ccedil;ar    uma tentativa de resposta, &eacute; necess&aacute;rio resgatar o ideal de partido    pol&iacute;tico, apresentado por Edmund Burke no final do s&eacute;culo XVIII.    Burke constatou que a exist&ecirc;ncia de diverg&ecirc;ncias no seio da sociedade    (e de seus representantes) era uma realidade incontorn&aacute;vel, e que tais    divis&otilde;es podiam ser canalizadas a fim de melhorar a organiza&ccedil;&atilde;o    do governo e o controle da monarquia. Assim, h&aacute; uma fun&ccedil;&atilde;o    ideol&oacute;gica a ser desempenhada pelas agremia&ccedil;&otilde;es pol&iacute;ticas,    elas surgem em fun&ccedil;&atilde;o de diverg&ecirc;ncias existentes na sociedade,    em torno da organiza&ccedil;&atilde;o pol&iacute;tica da sociedade, sobre os    pap&eacute;is do Estado, buscando, ent&atilde;o, serem um canal organizado,    institucional, dessas diverg&ecirc;ncias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um pouco mais tarde    na hist&oacute;ria, Max Weber tamb&eacute;m se debru&ccedil;ou sobre os partidos    pol&iacute;ticos quando estes j&aacute; haviam conquistado um espa&ccedil;o    mais central no campo pol&iacute;tico. Tamb&eacute;m para Weber, os partidos    s&atilde;o organiza&ccedil;&otilde;es da sociedade civil, ou da sociedade pol&iacute;tica    n&atilde;o estatal. Mas, al&eacute;m de seu car&aacute;ter ideol&oacute;gico,    Weber percebeu que nos sistemas pol&iacute;ticos modernos os partidos podem    assumir tamb&eacute;m a forma de uma organiza&ccedil;&atilde;o para a disputa    por cargos dentro do Estado. A voca&ccedil;&atilde;o, o desejo, que em alguns    tipos de partido toma a forma de influ&ecirc;ncia, proposi&ccedil;&atilde;o    e execu&ccedil;&atilde;o e projetos de sociedade, em outros toma a forma da    ambi&ccedil;&atilde;o por cargos, de disputa por aparelhos administrativos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este &eacute; seu    alerta para situa&ccedil;&otilde;es de representa&ccedil;&atilde;o profissional    na pol&iacute;tica, que poderiam transformar os partidos em feudos de grupos    de interesse, numa estrita divis&atilde;o do trabalho em um mundo "racionalizado",    em uma democracia de massas. A crescente gera&ccedil;&atilde;o de cargos administrativos,    segundo Weber, n&atilde;o se daria exclusivamente pela burocratiza&ccedil;&atilde;o    da m&aacute;quina p&uacute;blica, mas tamb&eacute;m pela ambi&ccedil;&atilde;o    os partidos pol&iacute;ticos. Afirma: "aos olhos de seus aderentes, os partidos    aparecem, cada vez mais, como uma esp&eacute;cie de trampolim que lhes permitir&aacute;    atingir esse objetivo essencial: garantir o futuro" (WEBER, 2002, p.62). Essa    ambi&ccedil;&atilde;o n&atilde;o &eacute; intr&iacute;nseca ao agente pol&iacute;tico,    mas vem da organiza&ccedil;&atilde;o burocr&aacute;tica. Algumas caracter&iacute;sticas    dos partidos pol&iacute;ticos s&atilde;o fundamentais para perceber sua estrutura    de funcionamento:</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1. Grupo especializado,    coordenado por pol&iacute;ticos profissionais dedicados exclusivamente &agrave;    carreira pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2. Monop&oacute;lio    da representa&ccedil;&atilde;o institucional de dois poderes (Chefe do Executivo    e todos os membros do Legislativo) nas tr&ecirc;s esferas (Uni&atilde;o, Estado,    Munic&iacute;pio).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com essas duas    caracter&iacute;sticas, podemos chegar ao que, de fato, os partidos pol&iacute;ticos    representam em termos de sua estrutura administrativa: um campo especializado    com condutas, pr&aacute;ticas, linguagens e c&oacute;digos pr&oacute;prios,    com acesso a espa&ccedil;os exclusivos e um ethos de atua&ccedil;&atilde;o pr&oacute;prio.    Em rela&ccedil;&atilde;o &agrave; presen&ccedil;a de pol&iacute;ticos profissionais    na pol&iacute;tica institucional, essa quest&atilde;o deve ser talvez das mais    conhecidas (com a pol&ecirc;mica dicotomia em viver <i>para</i> a pol&iacute;tica    e viver <i>da</i> pol&iacute;tica). Por um lado, a profissionaliza&ccedil;&atilde;o    de lideran&ccedil;as significou o acesso de grupos n&atilde;o elitizados ao    jogo pol&iacute;tico, pois grupos que n&atilde;o viviam de renda e t&iacute;tulos    n&atilde;o teriam tempo ou condi&ccedil;&otilde;es f&iacute;sicas de interferir    politicamente em decis&otilde;es governamentais com uma jornada de trabalho    de no m&iacute;nimo 40 horas para ser cumprida, se n&atilde;o conseguissem mecanismos    para se profissionalizar e atuarem exclusivamente em prol de suas causas. Por    outro lado, entretanto, essa profissionaliza&ccedil;&atilde;o abriu brechas    para que o pol&iacute;tico profissional se descolasse de seu grupo de base social    original. E, &eacute; necess&aacute;rio explicitar, os ocupantes destes cargos    comp&otilde;em n&atilde;o s&oacute; uma elite, mas um campo com pr&aacute;ticas    e linguagens pr&oacute;prias (BOURDIEU, 1983). Para ingressar e ser reconhecido    neste campo, &eacute; necess&aacute;rio adotar o comportamento de pares. E,    historicamente, os pares iniciais eram aristocratas, somente depois se deu o    ingresso paulatino de outros estratos sociais, que j&aacute; encontravam uma    estrutura de poder instaurada<a name="top12"></a><a href="#back12"><sup>12</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto ao monop&oacute;lio    da representa&ccedil;&atilde;o, encontramos aqui um dos aspectos mais interessantes    da discuss&atilde;o. &Eacute; sob esse aspecto que se pode observar que a disputa    pelo acesso ao poder n&atilde;o &eacute; aberta a qualquer indiv&iacute;duo    ou a qualquer grupo. Um exemplo &eacute; apontado por Meneguello (1998), ao    demonstrar a grande influ&ecirc;ncia dos partidos com participa&ccedil;&atilde;o    no governo na indica&ccedil;&atilde;o dos ocupantes dos minist&eacute;rios,    ou seja, os cargos mais altos do Poder Executivo que n&atilde;o s&atilde;o decididos    pelo voto direto. No acompanhamento que faz de seguidas composi&ccedil;&otilde;es    de minist&eacute;rios (de Tancredo Neves ao primeiro mandato de Fernando Henrique    Cardoso), a autora mostra que aproximadamente dois ter&ccedil;os dos titulares    eram filiados a partidos pol&iacute;ticos. Al&eacute;m deste indicador, &eacute;    interessante avaliar tamb&eacute;m se mesmo os titulares que n&atilde;o s&atilde;o    oficialmente quadros partid&aacute;rios n&atilde;o correspondem de alguma maneira    a concess&otilde;es feitas aos partidos da base aliada do governo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma brecha que    &eacute; freq&uuml;entemente festejada por movimentos sociais como possibilidade    de participa&ccedil;&atilde;o popular no Poder Executivo s&atilde;o os Conselhos.    Entretanto, al&eacute;m de se questionar se, na verdade, esses conselhos atingem    efetivamente "populares", &eacute; sabido at&eacute; mesmo entre as organiza&ccedil;&otilde;es    que est&atilde;o inseridas nessas inst&acirc;ncias que seu poder &eacute;, realmente,    muito pequeno, podendo at&eacute; serem caracterizados como um espa&ccedil;o    de coopta&ccedil;&atilde;o e n&atilde;o de influ&ecirc;ncia (INESC, 2006), dada    sua reduzida capacidade real de determinar rumos de pol&iacute;ticas implantadas    pelo governo, e a vis&iacute;vel capacidade do governo para pautar a agenda    destas entidades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda em rela&ccedil;&atilde;o    a este monop&oacute;lio da representa&ccedil;&atilde;o pol&iacute;tica institucional,    &eacute; preciso mencionar que o cl&iacute;max das democracias liberais, o momento    eleitoral, &eacute; ainda mais centralizado pelos partidos pol&iacute;ticos.    Por mais anunciado que seja que o futuro do pa&iacute;s est&aacute; nas m&atilde;os    dos eleitores (conforme a campanha do TSE de est&iacute;mulo ao voto nas elei&ccedil;&otilde;es    de 2006), &eacute; muito mais fact&iacute;vel perceber que as m&atilde;os dos    pol&iacute;ticos, seus apoiadores, financiadores e grupos midi&aacute;ticos    det&ecirc;m um acesso consideravelmente maior a esferas de decis&atilde;o de    grande impacto nas elei&ccedil;&otilde;es, como defini&ccedil;&atilde;o de candidaturas,    destina&ccedil;&atilde;o do fundo partid&aacute;rio, formula&ccedil;&atilde;o    do programa de governo e constru&ccedil;&atilde;o da agenda (debates e embates).    A dist&acirc;ncia entre o eleitor e candidato se faz presente em todos os momentos    da campanha.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o    aos sistemas de representa&ccedil;&atilde;o pol&iacute;tica reais, Robert Michels    afirma que, nas democracias de massa, a amplia&ccedil;&atilde;o da participa&ccedil;&atilde;o    pol&iacute;tica exige complexifica&ccedil;&atilde;o das estruturas organizativas,    mas &eacute; exatamente a exist&ecirc;ncia da organiza&ccedil;&atilde;o que    produz, necess&aacute;ria e inevitavelmente, tend&ecirc;ncias olig&aacute;rquicas,    ponto tamb&eacute;m registrado por Weber (2002).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na vis&atilde;o    de Michels, a participa&ccedil;&atilde;o na vida partid&aacute;ria adquire um    aspecto de escala. A grande massa de eleitores constitui a base; sobre esta    se sobrep&otilde;e a massa menor de militantes espor&aacute;dicos de partidos,    que representa talvez um d&eacute;cimo dos eleitores ou talvez at&eacute; menos;    em cima destes, por sua vez, vem o n&uacute;mero muito menor dos membros que    assistem regularmente &agrave;s reuni&otilde;es; depois vem o grupo de funcion&aacute;rios    do partido; e, acima de tudo, o grupo de meia d&uacute;zia dos membros que constituem    o comit&ecirc; executivo, formado em parte pelas mesmas pessoas do grupo anterior.    O poder efetivo aqui est&aacute; na propor&ccedil;&atilde;o inversa do n&uacute;mero    dos que acreditam que o exercem.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; importante    frisar que esta an&aacute;lise de Michels &eacute; sobre partidos oper&aacute;rios    e sindicatos. Por mais que se pretenda estender a an&aacute;lise a qualquer    organiza&ccedil;&atilde;o, a an&aacute;lise emp&iacute;rica do autor se restringe    a esses dois tipos espec&iacute;ficos de associa&ccedil;&atilde;o civil. Outra    ressalva ao trabalho de Michels &eacute; que trata a rela&ccedil;&atilde;o de    poder como rela&ccedil;&atilde;o unilateral, por vezes monocausal e determinista    (SARTI, 1996).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Olhando sob outra    perspectiva, al&eacute;m da estrutura organizativa, quando se elencam os crit&eacute;rios    de avalia&ccedil;&atilde;o dos partidos pol&iacute;ticos, os mais comuns s&atilde;o    (i) sua base social e (ii) sua orienta&ccedil;&atilde;o ideol&oacute;gica. Rapidamente,    pode-se perceber as raz&otilde;es dos partidos pol&iacute;ticos estarem perdendo    sua legitimidade frente aos representados. Em termos de base social, em casos    raros a composi&ccedil;&atilde;o social de um partido tem rela&ccedil;&atilde;o    com a estratifica&ccedil;&atilde;o social da sociedade na qual ele est&aacute;    inserido. Os partidos de car&aacute;ter classista, quando representam as classes    mais baixas, ou abandonam suas caracter&iacute;sticas ou t&ecirc;m s&eacute;rias    dificuldades de ingresso no campo pol&iacute;tico, j&aacute; que este tamb&eacute;m    n&atilde;o foi estruturado de maneira a receber sua participa&ccedil;&atilde;o.    Em termos de orienta&ccedil;&atilde;o ideol&oacute;gica, &eacute; not&oacute;ria    certa "centraliza&ccedil;&atilde;o" em termos de programa de governo (quest&otilde;es    macroecon&ocirc;micas), e temas pol&ecirc;micos s&atilde;o sistematicamente    omitidos de campanha, sendo deliberadamente postergados de enfrentamento ao    longo dos mandatos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Prova de efetividade</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como sustentado    ao longo deste artigo, os partidos pol&iacute;ticos n&atilde;o v&ecirc;m cumprindo    com as expectativas geradas desde sua cria&ccedil;&atilde;o (NORRIS, 1999).    Michels acerta ao descrever um espa&ccedil;o fechado e hierarquizado de saberes    e pr&aacute;ticas, constituindo &aacute;rea em que, apenas teoricamente, qualquer    um pode se preparar para chegar ao topo. Entretanto, mesmo sendo livre o acesso    a partidos pol&iacute;ticos e a funda&ccedil;&atilde;o de novos, o monop&oacute;lio    da representa&ccedil;&atilde;o pol&iacute;tica acaba por excluir at&eacute;    mesmo grupos que buscam a organiza&ccedil;&atilde;o partid&aacute;ria, mas n&atilde;o    conseguem fazer com que sua voz seja ouvida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Giddens,    a confian&ccedil;a das sociedades contempor&acirc;neas (em especial em sistemas    peritos) n&atilde;o &eacute; compar&aacute;vel &agrave; confian&ccedil;a em    sabedorias tradicionais (magos e feiticeiros), pois se baseia fundamentalmente    na experi&ecirc;ncia, podendo ser rompida em caso de frustra&ccedil;&atilde;o.    E, efetivamente, o acompanhamento real da pol&iacute;tica mais afasta do que    motiva as pessoas para a participa&ccedil;&atilde;o, com not&iacute;cias de    corrup&ccedil;&atilde;o em massa, discursos demag&oacute;gicos, projetos de    lei in&uacute;teis, barganhas fisiol&oacute;gicas, etc. (NORRIS, 1999).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quem confia tem,    em geral, uma atitude fundada no ceticismo met&oacute;dico, ou seja, pode retirar    a sua confian&ccedil;a a qualquer momento. O especialista estaria, assim, constantemente    inclinado a refor&ccedil;ar o seu saber diante do leigo. Entretanto, como os    partidos n&atilde;o vislumbram no horizonte pr&oacute;ximo que seu monop&oacute;lio    da representa&ccedil;&atilde;o pol&iacute;tica institucional esteja amea&ccedil;ado    - afinal, eles mesmos produzem a legisla&ccedil;&atilde;o eleitoral - estamos    diante de uma situa&ccedil;&atilde;o em que sua credibilidade vem caindo constantemente,    assim como o percentual de eleitores que se identifica com algum partido, sem    que grandes transforma&ccedil;&otilde;es ocorram em nossa estrutura pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Giddens aponta    quatro rea&ccedil;&otilde;es de adapta&ccedil;&atilde;o, ou absor&ccedil;&atilde;o,    realizadas pelos atores que interagem nesses cen&aacute;rios da modernidade    reflexiva, classificadas como "conseq&uuml;&ecirc;ncias da modernidade": a aceita&ccedil;&atilde;o    pragm&aacute;tica, o otimismo sustentado, o pessimismo c&iacute;nico (casos    de experi&ecirc;ncias negativas) e o engajamento radical (GIDDENS, 1991, p.94).    O pessimismo c&iacute;nico &eacute; a resposta que mais encontra resson&acirc;ncia    nas pesquisas de opini&atilde;o que mensuram a credibilidade dos partidos pol&iacute;ticos,    seguido pela aceita&ccedil;&atilde;o pragm&aacute;tica (NORRIS, 1999). &Eacute;    como se ningu&eacute;m acreditasse que aquilo seja um sistema perito digno de    confian&ccedil;a, mas na pr&aacute;tica funciona como um, mesmo sem a cren&ccedil;a,    gra&ccedil;as ao monop&oacute;lio da representa&ccedil;&atilde;o pol&iacute;tica    institucional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; importante    perceber que o afastamento dessas institui&ccedil;&otilde;es pol&iacute;ticas    n&atilde;o significa um esgotamento da pol&iacute;tica em si, mas um esgotamento    da capacidade de atra&ccedil;&atilde;o espont&acirc;nea e volunt&aacute;ria    que os partidos exercem sobre a popula&ccedil;&atilde;o. A disposi&ccedil;&atilde;o    para a a&ccedil;&atilde;o pol&iacute;tica ou a cren&ccedil;a nos regimes pol&iacute;ticos    democr&aacute;ticos n&atilde;o se traduz necessariamente em vontade de criar    partidos ou de ingressar nos j&aacute; existentes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As pessoas percebem    que a pol&iacute;tica impacta suas vidas (de maneira negativa, at&eacute;),    mas n&atilde;o conseguem ver um sistema pol&iacute;tico que as deixe impactar    a pol&iacute;tica. N&atilde;o se pode confundir essa rejei&ccedil;&atilde;o    cr&iacute;tica com simples aliena&ccedil;&atilde;o, que seria mascarar o contexto    e causas dessa cr&iacute;tica. &Eacute; importante perceber esse recusa aos    partidos pol&iacute;ticos n&atilde;o s&oacute; como uma demanda por uma eventual    e pontual Reforma Pol&iacute;tica, mas uma demanda por novos canais de intermedia&ccedil;&atilde;o    entre a sociedade e o Estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; curioso    perceber que a institui&ccedil;&atilde;o Estado-na&ccedil;&atilde;o vem sendo    fortemente questionada, sob este paradigma da "p&oacute;s-modernidade", do mundo    "globalizado", enquanto os partidos pol&iacute;ticos sobrevivem mais impunemente    &agrave;s an&aacute;lises de conjuntura. Um colega de Giddens, Ulrich Beck,    faz uma reflex&atilde;o a esse respeito:</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Os cientistas      sociais t&ecirc;m dificuldades com o conceito de morte (...) Qualquer um que      exclua o conceito de "morte institucional" se esquece de que estamos lidando      com isso em toda parte: institui&ccedil;&otilde;es zumbis que t&ecirc;m estado      clinicamente mortas durante um longo tempo, mas n&atilde;o s&atilde;o capazes      de morrer. Como exemplo, poder&iacute;amos considerar os partidos de classe      sem classe" (BECK, 1997, p.54).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse diagn&oacute;stico    poderia servir de base n&atilde;o s&oacute; para que outros enfoques acad&ecirc;micos    sejam dados &agrave; an&aacute;lise dos partidos pol&iacute;ticos, mas tamb&eacute;m    para que outras formas de fazer pol&iacute;tica, ou de se fazer presente na    pol&iacute;tica, sejam tamb&eacute;m observadas com aten&ccedil;&atilde;o e    cuidado. A sa&iacute;da de determinados grupos sociais da atua&ccedil;&atilde;o    em partidos pol&iacute;ticos n&atilde;o significa, de imediato, uma op&ccedil;&atilde;o    por n&atilde;o fazer pol&iacute;tica, mas apenas a op&ccedil;&atilde;o de n&atilde;o    fazer pol&iacute;tica de um modo espec&iacute;fico. Por vezes, essa an&aacute;lise    embute uma perspectiva de an&aacute;lise que sobrevaloriza o partido pol&iacute;tico    em detrimento de outras organiza&ccedil;&otilde;es, a pol&iacute;tica institucional    em detrimento de outros espa&ccedil;os de articula&ccedil;&atilde;o pol&iacute;tica    e os pol&iacute;ticos profissionais em detrimento de outros atores pol&iacute;ticos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Considera&ccedil;&otilde;es    Finais</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alguns dos ind&iacute;cios    reunidos neste artigo sugerem que n&atilde;o &eacute; a falta de informa&ccedil;&atilde;o    que afasta os jovens da pol&iacute;tica no caso do Distrito Federal. Ao contr&aacute;rio,    &eacute; justamente o conhecimento das atuais pr&aacute;ticas pol&iacute;ticas    que traz uma rejei&ccedil;&atilde;o "consciente" da pol&iacute;tica institucional.    Com freq&uuml;&ecirc;ncia, s&atilde;o noticiadas pesquisas que mostram que uma    grande maioria da popula&ccedil;&atilde;o, qualquer que seja a faixa et&aacute;ria,    n&atilde;o confia nos partidos pol&iacute;ticos, na C&acirc;mara dos Deputados,    no Senado Federal ou nas lideran&ccedil;as pol&iacute;ticas em si. Antes de    culpar as pessoas por um ceticismo exagerado, &eacute; necess&aacute;rio perguntar    por que essa confian&ccedil;a vem se desfazendo. Esse artigo cumpre sua miss&atilde;o    se conseguir inverter a l&oacute;gica de interpreta&ccedil;&atilde;o. Talvez,    o dado a ser estranhado nessas pesquisas seja os remanescentes que ainda afirmam    confiar muito nessas institui&ccedil;&otilde;es e em seus membros.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na sociedade brasileira    como um todo, e em outros pa&iacute;ses de regime democr&aacute;tico, h&aacute;    uma clara percep&ccedil;&atilde;o popular de que as institui&ccedil;&otilde;es    democr&aacute;ticas n&atilde;o conseguiram viabilizar os ideais prometidos,    seja de uma menor desigualdade social, seja de acesso popular a inst&acirc;ncias    governamentais de decis&atilde;o (NORRIS, 1999).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; interessante    perceber que, no caso, o fen&ocirc;meno da rejei&ccedil;&atilde;o &agrave; pol&iacute;tica    institucional ocorre intensamente com os jovens, pois est&atilde;o ingressando    agora como sujeitos na sociedade, ou seja, chegam estranhando um campo que parece    muito longe, paralelo, que n&atilde;o lhes diz respeito. H&aacute; uma recusa    &agrave; transmiss&atilde;o de certa heran&ccedil;a social, de um sistema que    visivelmente n&atilde;o tem sabido ligar com a rela&ccedil;&atilde;o entre a    popula&ccedil;&atilde;o e seus representantes pol&iacute;ticos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os altos &iacute;ndices    educacionais, acesso &agrave; informa&ccedil;&atilde;o e proximidade com a pol&iacute;tica    &eacute; que possibilitam a cr&iacute;tica e rejei&ccedil;&atilde;o dessa forma    de se fazer pol&iacute;tica, destes pol&iacute;ticos e da maneira como est&atilde;o    estruturadas as atuais institui&ccedil;&otilde;es pol&iacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o    especificamente a como esse fen&ocirc;meno &eacute; interpretado, quando o segmento    em an&aacute;lise &eacute; a juventude, &eacute; interessante a observa&ccedil;&atilde;o    de Helena Abramo:</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Houve sempre      certa ressalva em rela&ccedil;&atilde;o &agrave; efic&aacute;cia de suas a&ccedil;&otilde;es      &#91;de jovens&#93;: para os setores conservadores, a suspeita de baderna      e radicalismo transgressor, para alguns setores da esquerda, a suspeita de      aliena&ccedil;&atilde;o ou de radicalidade pequeno-burguesa inconseq&uuml;ente"      (ABRAMO, 1997, p.27).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dois enfoques    mencionados na introdu&ccedil;&atilde;o deste artigo, que constroem "tipos ideais"    de jovens de acordo com suas vis&otilde;es de mundo, voltam a influenciar a    an&aacute;lise que se faz do comportamento pol&iacute;tico dos jovens reais.    O fen&ocirc;meno do baixo alistamento eleitoral &eacute; visto como "culpa"    e "trai&ccedil;&atilde;o" por analistas externos que almejam ver na juventude    uma vanguarda engajada na promo&ccedil;&atilde;o de uma nova era, enquanto outros    v&ecirc;em negativamente o esvaziamento dos partidos pol&iacute;ticos e simultaneamente    o surgimento expressivo de pequenas organiza&ccedil;&otilde;es pol&iacute;ticas,    menos hierarquizadas e com possibilidade de maior autonomia de a&ccedil;&atilde;o    para seus membros.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A &uacute;nica    exce&ccedil;&atilde;o nessa an&aacute;lise &eacute;, na verdade, a mais negativa.    O fen&ocirc;meno da n&atilde;o-participa&ccedil;&atilde;o eleitoral s&oacute;    n&atilde;o &eacute; um problema na vis&atilde;o dos elitistas democr&aacute;ticos,    na medida em que a participa&ccedil;&atilde;o, de maneira geral, &eacute; dispens&aacute;vel.    Huntington, com sua preocupa&ccedil;&atilde;o com a manuten&ccedil;&atilde;o    da ordem, escreveu que "o funcionamento eficaz de um sistema democr&aacute;tico    requer, em geral, um n&iacute;vel de apatia e de n&atilde;o-participa&ccedil;&atilde;o    por parte de determinadas pessoas e grupos" (HUNTINGTON, 1975, p.114), em sua    percep&ccedil;&atilde;o de que pessoas participativas s&atilde;o um risco maior    para os sistemas pol&iacute;ticos que pessoas ap&aacute;ticas, pois geram demandas    sociais e tencionam seus l&iacute;deres e governantes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, a id&eacute;ia    de que a apatia eleitoral, na verdade, represente a conforma&ccedil;&atilde;o    e satisfa&ccedil;&atilde;o com os sistemas pol&iacute;ticos em vigor &eacute;    freq&uuml;entemente questionada dentro da teoria pol&iacute;tica:</font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Mobiliza&ccedil;&atilde;o      extra-eleitoral e apatia s&atilde;o respostas diferentes - a primeira indica      a esperan&ccedil;a de mudan&ccedil;a, enquanto a segunda revela ceticismo      -, mas ambas se op&otilde;em &agrave; ades&atilde;o confiante no sistema pol&iacute;tico      que o bom funcionamento da representa&ccedil;&atilde;o deveria disseminar"      (MIGUEL, 2005, p.32).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os jovens pesquisados    n&atilde;o se sentem parte da pol&iacute;tica institucional, o que n&atilde;o    significa, de modo algum, que n&atilde;o sejam interessados por pol&iacute;tica.    H&aacute; outra vis&atilde;o da pol&iacute;tica em jogo: a da pol&iacute;tica    do cotidiano, de pequenas organiza&ccedil;&otilde;es, de grupos informais, especialmente    ligados &agrave; &aacute;rea cultural. Esse dado indica uma descren&ccedil;a    muito forte nos pol&iacute;ticos profissionais, e uma busca de outros espa&ccedil;os    para se acreditar no agir pol&iacute;tico. O voto deixou de ser percebido como    esse espa&ccedil;o. &Eacute; simb&oacute;lico que esse recado venha da primeira    gera&ccedil;&atilde;o democrata da nova rep&uacute;blica, da juventude de Bras&iacute;lia,    da capital pol&iacute;tica do pa&iacute;s.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABRAMO, H. <i>Cenas    juvenis</i>: punks e darks no espet&aacute;culo urbano. S&atilde;o Paulo: Scritta,    1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0104-6276200800010000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____________.    "Considera&ccedil;&otilde;es sobre a tematiza&ccedil;&atilde;o social da juventude    no Brasil". <i>Revista Brasileira de Educa&ccedil;&atilde;o,</i> nº 5/6, Juventude    e Contemporaneidade. p. 25-36, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-6276200800010000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABRAMO, H. e VENTURI,    G. "Juventude, pol&iacute;tica e cultura". S&atilde;o Paulo: Funda&ccedil;&atilde;o    Perseu Abramo. <i>Revista Teoria e Debate</i>, nº 45, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-6276200800010000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABRAMO, H. e BRANCO,    P. P. M. (Orgs.). <i>Retratos da Juventude Brasileira:</i> an&aacute;lises de    uma pesquisa nacional. S&atilde;o Paulo: Perseu Abramo, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-6276200800010000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABRAMOVAY, M.;    Rua, M. G. et al. <i>Gangues, galeras, chegados e rappers</i>. Rio de Janeiro:    Garamond, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0104-6276200800010000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALTHUSSER, L. <i>A    favor de Marx</i>. Rio de Janeiro: Jorge Zahar, 1965.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-6276200800010000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU, P. <i>Quest&otilde;es    de sociologia</i>. Rio de Janeiro, Marco Zero, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0104-6276200800010000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARDOSO, I. "A    gera&ccedil;&atilde;o dos anos de 1960: o peso de uma heran&ccedil;a". <i>Tempo    Social.</i> S&atilde;o Paulo, vol. 17, n.º2, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0104-6276200800010000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CICONELLO, A. (org).    Relat&oacute;rio do Semin&aacute;rio: <i>Novas estrat&eacute;gias para ampliar    a democracia e a participa&ccedil;&atilde;o.</i>INESC, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0104-6276200800010000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COSTA, O. Relat&oacute;rio    Regional do DF. In: IBASE/P&Oacute;LIS. <i>Juventude Brasileira e Democracia    - participa&ccedil;&atilde;o, esferas e pol&iacute;ticas p&uacute;blicas</i>.    Rio de Janeiro, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0104-6276200800010000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DOWNS, A. <i>An    economic Theory of Democracy</i>. New York: Harper Collins Publishers, 1957.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0104-6276200800010000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FORACCHI, M. <i>O    estudante e a transforma&ccedil;&atilde;o da sociedade brasileira</i>. S&atilde;o    Paulo: Companhia Editora Nacional, 1965.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0104-6276200800010000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">____________. <i>A    juventude na sociedade moderna</i>. S&atilde;o Paulo: Livraria Pioneira, 1972.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0104-6276200800010000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FREIRE, A., &amp;    Magalh&atilde;es, P. <i>A absten&ccedil;&atilde;o eleitoral em Portugal.</i>    Lisboa: ICS, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0104-6276200800010000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GIDDENS, A. <i>As    conseq&uuml;&ecirc;ncias da modernidade.</i> S&atilde;o Paulo: UNESP, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0104-6276200800010000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GIDDENS, A. e BECK,    U.; LASH, S. <i>Moderniza&ccedil;&atilde;o reflexiva:</i> pol&iacute;tica, tradi&ccedil;&atilde;o    e est&eacute;tica na ordem social moderna. S&atilde;o Paulo: UNESP, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0104-6276200800010000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOFFMAN, E. <i>A    Representa&ccedil;&atilde;o do Eu na Vida Cotidiana.</i> Petr&oacute;polis:    Vozes, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0104-6276200800010000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HUNTINGTON, S.    <i>The Crisis of Democracy</i>. New York: University Press, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0104-6276200800010000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">IBASE/P&Oacute;LIS.    <i>Juventude Brasileira e Democracia - participa&ccedil;&atilde;o, esferas e    pol&iacute;ticas p&uacute;blicas - relat&oacute;rio final.</i> Rio de Janeiro,    2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0104-6276200800010000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">INSTITUTO BRASILEIRO    DE GEOGRAFIA E ESTAT&Iacute;STICA. <i>Pesquisa nacional de amostra por domic&iacute;lios,    2005</i>. Rio de Janeiro: IBGE, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0104-6276200800010000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LIPSET, S. <i>El    hombre pol&iacute;tico:</i> las bases sociales de la pol&iacute;tica. Madrid:    Tecnos, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0104-6276200800010000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MANNHEIM, K. O    problema da juventude na sociedade moderna. In: <i>Sociologia da Juventude,    I</i>. Rio de Janeiro: Zahar Editores, 1968.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0104-6276200800010000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________________.    O problema sociol&oacute;gico das gera&ccedil;&otilde;es. In: FORACCHI, M. M.    (org.) <i>Karl Mannheim:</i> Sociologia. S&atilde;o Paulo: &Aacute;tica, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0104-6276200800010000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MELUCCI, A. "Juventude,    tempo e movimentos sociais". <i>Revista Brasileira de Educa&ccedil;&atilde;o-    ANPED</i> - Juventude e Contemporaneidade. nº5 e 6 , p. 5-14, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0104-6276200800010000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MENEGUELLO, R.    <i>Partidos e Governos no Brasil Contempor&acirc;neo (1985-1998)</i>. Rio de    Janeiro: Paz e Terra, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0104-6276200800010000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MICHELS, R. <i>Sociologia    dos Partidos Pol&iacute;ticos</i>. Bras&iacute;lia: Editora da Universidade    de Bras&iacute;lia. Cole&ccedil;&atilde;o Pensamento Pol&iacute;tico, nº 53,    1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0104-6276200800010000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MIGUEL, L. F. "Liberdade    ou felicidade? A auto-realiza&ccedil;&atilde;o humana em Marx, Gorz e Elster".    <i>Filosofia Pol&iacute;tica</i>, Porto Alegre. nº 4. p. 176-210, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0104-6276200800010000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">__________________.    "Impasses da accountability: dilemas e alternativas da representa&ccedil;&atilde;o    pol&iacute;tica". <i>Revista de Sociologia e Pol&iacute;tica</i>, nº 25. Curitiba,    p. 25-38, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0104-6276200800010000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">M&Uuml;LLER, E.    <i>Novas juventudes, velhos conceitos:</i> considera&ccedil;&otilde;es sobre    a no&ccedil;&atilde;o de cultura juvenil. <i>Paper</i> apresentado no VII Encontro    de Ci&ecirc;ncias Sociais do CFCH/UFPE. Recife, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0104-6276200800010000800029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______________.    <i>A idade do olhar</i>: implica&ccedil;&otilde;es da condi&ccedil;&atilde;o    et&aacute;ria do/a pesquisador/a de juventudes. In: 30º Encontro ANPOCS, 2006,    Caxambu. <i>30º Encontro ANPOCS</i>, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0104-6276200800010000800030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">M&Uuml;XEL, A.    "Jovens dos anos 90: &agrave; procura de uma pol&iacute;tica sem 'r&oacute;tulos'.    <i>Revista Brasileira de Educa&ccedil;&atilde;o,</i> no 5 e 6. S&atilde;o Paulo:    ANPED, p. 151-166, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0104-6276200800010000800031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NORRIS, P. <i>Critical    citizens:</i> Global support for democratic government. Oxford: Oxford University    Press, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0104-6276200800010000800032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NICOLAU, J. <i>Multipartidarismo    e Democracia:</i> um estudo sobre o sistema partid&aacute;rio brasileiro (1985-94).    Rio de Janeiro: FGV, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0104-6276200800010000800033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NUNES, B. <i>Bras&iacute;lia,    a fantasia corporificada.</i> Bras&iacute;lia: Paralelo 15, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0104-6276200800010000800034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RAMOS, P. N. <i>Alheamento    Decis&oacute;rio Eleitoral:</i> o significado de votos em branco, votos nulos    e absten&ccedil;&otilde;es eleitorais. Monografia, Instituto de Ci&ecirc;ncia    Pol&iacute;tica da UnB, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0104-6276200800010000800035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SARTI, I. "A utopia    de Michels e a democracia partid&aacute;ria em perspectiva". <i>Revista Brasileira    de Ci&ecirc;ncias Sociais,</i> v. 30, nº. 11, p. 129-137, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0104-6276200800010000800036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SARTORI, G. <i>A    teoria da democracia revisitada</i>, vol. 1. S&atilde;o Paulo: &Aacute;tica,    1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000255&pid=S0104-6276200800010000800037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WAISELFISZ, J.    J. <i>Relat&oacute;rio de desenvolvimento juvenil 2003</i>. Bras&iacute;lia:    UNESCO, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000257&pid=S0104-6276200800010000800038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEBER, M. Ci&ecirc;ncia    e pol&iacute;tica: Duas voca&ccedil;&otilde;es. In: <i>Ensaios de Sociologia.</i>    Rio de Janeiro: LTC, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000259&pid=S0104-6276200800010000800039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WOLFF, R. P. <i>A    mis&eacute;ria do liberalismo</i>. Rio de Janeiro: Paz e Terra, 1968.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000261&pid=S0104-6276200800010000800040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em novembro de 2007.    <br>   Aprovado para publica&ccedil;&atilde;o em fevereiro de 2008.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Renata Florentino    - <a href="mailto:renataffsantos@yahoo.com.br">renataffsantos@yahoo.com.br</a>    <br>   <a name="back1"></a><a href="#top1">1</a> Parte deste trabalho j&aacute; foi    apresentada como comunica&ccedil;&atilde;o oral no II Simp&oacute;sio Internacional    da Juventude Brasileira, realizado em Porto Alegre, novembro de 2006. Agrade&ccedil;o    os coment&aacute;rios dos participantes do GT "Pol&iacute;ticas P&uacute;blicas",    que foram incorporados na an&aacute;lise aqui feita. Agrade&ccedil;o tamb&eacute;m    a leitura cr&iacute;tica feita por Luis Felipe Miguel e Maria Francisca Pinheiro    Coelho.    <br>   <a name="back2"></a><a href="#top2">2</a> Grifo da autora.    <br>   <a name="back3"></a><a href="#top3">3</a> A cria&ccedil;&atilde;o da UNE (Uni&atilde;o    Nacional dos Estudantes) em 1937, inicialmente estimulada pelo governo Get&uacute;lio    Vargas, talvez seja um dos casos mais claros, al&eacute;m de pr&oacute;pria    propaganda da entidade enquanto protagonista de campanhas como "O Petr&oacute;leo    &eacute; Nosso" e a "Campanha em Defesa do Patrim&ocirc;nio Territorial e Econ&ocirc;mico",    por exemplo.    ]]></body>
<body><![CDATA[<br>   <a name="back4"></a><a href="#top4">4</a> Um dos textos mais conhecidos desta    linha &eacute; o "Jovem Radical" de Octavio Ianni (1969).    <br>   <a name="back5"></a><a href="#top5">5</a> O exemplo mais comum, embora pol&ecirc;mico,    deste enfoque nos estudos eleitorais &eacute; o voto nulo.    <br>   <a name="back6"></a><a href="#top6">6</a> O projeto (PEC 00056/1996) &eacute;    de autoria do ex-senador Francisco Esc&oacute;rcio (PMDB/MA). H&aacute; tamb&eacute;m    um projeto de lei de autoria do deputado federal Alberto Fraga (PMDB/DF) que    sugere um plebiscito para decidir sobre o assunto. (PL4680/2004).    <br>   <a name="back7"></a><a href="#top7">7</a> Em algumas regi&otilde;es esta disciplina    se chamava OSPB - Organiza&ccedil;&atilde;o Social e Pol&iacute;tica do Brasil.    E, nas universidades, o nome tamb&eacute;m poderia ser EPB (Estudo de Problemas    Brasileiros).    <br>   <a name="back8"></a><a href="#top8">8</a> Neste ponto, &eacute; importante frisar    que o Movimento Estudantil j&aacute; n&atilde;o conta com a ades&atilde;o un&acirc;nime    dos estudantes enquanto principal canal de atua&ccedil;&atilde;o pol&iacute;tica.    Antes de dizer que h&aacute; uma crise de participa&ccedil;&atilde;o, entretanto,    h&aacute; que se perceber outras formas de atua&ccedil;&atilde;o incorporadas    aos movimentos sociais, sejam novidades tem&aacute;ticas como entidades que    discutam ra&ccedil;a e orienta&ccedil;&atilde;o sexual, sejam entidades com    outros modelos de gest&atilde;o, com menor n&uacute;mero de associados e participa&ccedil;&atilde;o    mais focada.    <br>   <a name="back9"></a><a href="#top9">9</a> Metodologia utilizada pelo Canadian    Policy Research Networks (CPRN).    <br>   <a name="back10"></a><a href="#top10">10</a> As explica&ccedil;&otilde;es metodol&oacute;gicas    baseiam-se no relat&oacute;rio do IBASE.    <br>   <a name="back11"></a><a href="#top11">11</a> Em consulta posterior ao site do    TSE (20/3/2008), esse n&uacute;mero foi informado como sendo 19.151, ainda menor.    <br>   <a name="back12"></a><a href="#top12">12</a> Por exemplo, o surgimento da C&acirc;mara    dos Lordes na Inglaterra, que ocorreu antes da C&acirc;mara dos Comuns e esta    segunda c&acirc;mara foi criada antes da aceita&ccedil;&atilde;o do ingresso    de n&atilde;o-propriet&aacute;rios na Casa.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMO]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<source><![CDATA[Cenas juvenis: punks e darks no espetáculo urbano]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Scritta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMO]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Considerações sobre a tematização social da juventude no Brasil"]]></article-title>
<source><![CDATA[Revista Brasileira de Educação]]></source>
<year>1997</year>
<numero>5/6</numero>
<issue>5/6</issue>
<page-range>25-36</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMO]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[VENTURI]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Juventude, política e cultura"]]></article-title>
<source><![CDATA[Revista Teoria e Debate]]></source>
<year>2000</year>
<numero>45</numero>
<issue>45</issue>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMO]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[BRANCO]]></surname>
<given-names><![CDATA[P. P. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Retratos da Juventude Brasileira: análises de uma pesquisa nacional]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perseu Abramo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMOVAY]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Rua]]></surname>
<given-names><![CDATA[M. G]]></given-names>
</name>
</person-group>
<source><![CDATA[Gangues, galeras, chegados e rappers]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Garamond]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALTHUSSER]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[A favor de Marx]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Questões de sociologia]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Marco Zero]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A geração dos anos de 1960: o peso de uma herança"]]></article-title>
<source><![CDATA[Tempo Social]]></source>
<year>2005</year>
<volume>17</volume>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CICONELLO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Relatório do Seminário: Novas estratégias para ampliar a democracia e a participação]]></source>
<year>2006</year>
<publisher-name><![CDATA[INESC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Relatório Regional do DF]]></article-title>
<collab>IBASE</collab>
<collab>PÓLIS</collab>
<source><![CDATA[Juventude Brasileira e Democracia: participação, esferas e políticas públicas]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOWNS]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[An economic Theory of Democracy]]></source>
<year>1957</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper Collins Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FORACCHI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[O estudante e a transformação da sociedade brasileira]]></source>
<year>1965</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia Editora Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FORACCHI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A juventude na sociedade moderna]]></source>
<year>1972</year>
<month>.</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Livraria Pioneira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREIRE]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[Magalhães]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[A abstenção eleitoral em Portugal]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[ICS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[As conseqüências da modernidade]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[U.]]></given-names>
</name>
<name>
<surname><![CDATA[LASH]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Modernização reflexiva: política, tradição e estética na ordem social moderna]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFFMAN]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[A Representação do Eu na Vida Cotidiana]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUNTINGTON]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[The Crisis of Democracy]]></source>
<year>1975</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<collab>IBASE^dPÓLIS</collab>
<source><![CDATA[Juventude Brasileira e Democracia: participação, esferas e políticas públicas - relatório final]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<collab>INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA</collab>
<source><![CDATA[Pesquisa nacional de amostra por domicílios]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IBGE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIPSET]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[El hombre político: las bases sociales de la política]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Tecnos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANNHEIM]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O problema da juventude na sociedade moderna]]></article-title>
<source><![CDATA[Sociologia da Juventude, I]]></source>
<year>1968</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANNHEIM]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O problema sociológico das gerações]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FORACCHI]]></surname>
<given-names><![CDATA[M. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Karl Mannheim: Sociologia]]></source>
<year>1982</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELUCCI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Juventude, tempo e movimentos sociais"]]></article-title>
<source><![CDATA[Revista Brasileira de Educação- ANPED - Juventude e Contemporaneidade]]></source>
<year>1997</year>
<numero>5</numero><numero>6</numero>
<issue>5</issue><issue>6</issue>
<page-range>. 5-14</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENEGUELLO]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos e Governos no Brasil Contemporâneo (1985-1998)]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MICHELS]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia dos Partidos Políticos]]></source>
<year>1982</year>
<volume>53</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Universidade de Brasília]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[L. F]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Liberdade ou felicidade? A auto-realização humana em Marx, Gorz e Elster"]]></article-title>
<source><![CDATA[Filosofia Política]]></source>
<year>1999</year>
<numero>4</numero>
<issue>4</issue>
<page-range>176-210</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[L. F]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Impasses da accountability: dilemas e alternativas da representação política"]]></article-title>
<source><![CDATA[Revista de Sociologia e Política]]></source>
<year>2005</year>
<numero>25</numero>
<issue>25</issue>
<page-range>25-38</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MÜLLER]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Novas juventudes, velhos conceitos: considerações sobre a noção de cultura juvenil]]></source>
<year></year>
<conf-name><![CDATA[VII Encontro de Ciências Sociais do]]></conf-name>
<conf-date>2004</conf-date>
<conf-loc>Recife </conf-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MÜLLER]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A idade do olhar: implicações da condição etária do/a pesquisador/a de juventudes]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[30 Encontro ANPOCS]]></conf-name>
<conf-date>2006</conf-date>
<conf-loc>Caxambu </conf-loc>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MÜXEL]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Jovens dos anos 90: à procura de uma política sem 'rótulos]]></article-title>
<source><![CDATA[Revista Brasileira de Educação]]></source>
<year>1997</year>
<numero>5</numero><numero>6</numero>
<issue>5</issue><issue>6</issue>
<page-range>151-166</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[ANPED]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORRIS]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Critical citizens: Global support for democratic government]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NICOLAU]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Multipartidarismo e Democracia: um estudo sobre o sistema partidário brasileiro (1985-94)]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NUNES]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasília, a fantasia corporificada]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Paralelo 15]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[P. N]]></given-names>
</name>
</person-group>
<source><![CDATA[Alheamento Decisório Eleitoral: o significado de votos em branco, votos nulos e abstenções eleitorais]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTI]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A utopia de Michels e a democracia partidária em perspectiva"]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1996</year>
<volume>30</volume>
<numero>11</numero>
<issue>11</issue>
<page-range>129-137</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTORI]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[A teoria da democracia revisitada]]></source>
<year>1994</year>
<volume>1</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WAISELFISZ]]></surname>
<given-names><![CDATA[J. J]]></given-names>
</name>
</person-group>
<source><![CDATA[Relatório de desenvolvimento juvenil 2003]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UNESCO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ciência e política: Duas vocações]]></article-title>
<source><![CDATA[Ensaios de Sociologia]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[LTC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOLFF]]></surname>
<given-names><![CDATA[R. P]]></given-names>
</name>
</person-group>
<source><![CDATA[A miséria do liberalismo]]></source>
<year>1968</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
