<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742008000100012</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742008000100012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Organisation sociale, pratiques sexuelles et religion: le cas des trois religions monothéistes]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Naira Carla Di Giuseppe Pinheiro dos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Metodista de São Paulo Núcleo de pesquisa em gênero e religião Mandrágora ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2008</year>
</pub-date>
<volume>38</volume>
<numero>133</numero>
<fpage>269</fpage>
<lpage>272</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742008000100012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742008000100012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742008000100012&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"></p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b> RESENHAS</b>     </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b> Organisation    sociale, pratiques sexuelles et religion: le cas des trois religions monoth&eacute;istes</b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Maria Jos&eacute;    Werebe, Paris&#160;: L'Harmattan, 2007, 262p. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Maria Jos&eacute;    Werebe foi professora livre-docente do curso de Pedagogia da Universidade de    S&atilde;o Paulo e pesquisadora do Centre National de la Recherche Scientifique    <i> &#150; </i> CNRS&#150;, na Fran&ccedil;a. Especialista em educa&ccedil;&atilde;o    sexual, situa o comportamento sexual humano para al&eacute;m de condicionantes    de ordem biol&oacute;gica. Para a autora, um amplo conjunto de elementos interv&eacute;m    na sexualidade humana, cujas possibilidades de express&atilde;o encontram-se    na conflu&ecirc;ncia de fatores biol&oacute;gicos e socioculturais. A sexualidade    se constitui tamb&eacute;m em um saber, aprendido e transmitido: "saber    como fazer e como n&atilde;o fazer", conhecer o pre&ccedil;o do prazer,    as condi&ccedil;&otilde;es de negocia&ccedil;&atilde;o do desejo, as regras    sociais quanto &agrave;s trocas e relacionamentos sexuais. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As religi&otilde;es    constituem um importante elemento na conforma&ccedil;&atilde;o e compreens&atilde;o    da sexualidade. Em primeiro lugar porque as pr&aacute;ticas sexuais se inscrevem    em um contexto cultural e "a religi&atilde;o representa um fator importante    no estabelecimento de normas e preceitos que visam reger o comportamento humano".    A despeito do avan&ccedil;o da seculariza&ccedil;&atilde;o, da separa&ccedil;&atilde;o    entre poder religioso e poder laico, e da evolu&ccedil;&atilde;o das normas    morais, "as religi&otilde;es continuaram a exercer uma influ&ecirc;ncia    significativa em quase todas as sociedades". Em segundo lugar porque a    sexualidade est&aacute; fundada em um saber e o homem faz intervir o sagrado    no discurso dele sobre ele mesmo, com o fim de legitim&aacute;-lo. Assim, a    religi&atilde;o pode se constituir esse instrumento de sacraliza&ccedil;&atilde;o    de normas, mesmo quando as normas s&atilde;o provenientes de fontes externas    independentes de prescri&ccedil;&otilde;es religiosas, como certas tradi&ccedil;&otilde;es    culturais ou leis "estabelecidas pelas autoridades no poder, em fun&ccedil;&atilde;o    de interesses pol&iacute;ticos e econ&ocirc;micos". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Werebe se prop&otilde;e    a analisar as rela&ccedil;&otilde;es entre as tr&ecirc;s religi&otilde;es monote&iacute;stas    &#150; juda&iacute;smo, cristianismo e islamismo &#150; e a sexualidade, para    o que entende seja necess&aacute;rio situ&aacute;-las em seu contexto pol&iacute;tico,    econ&ocirc;mico e cultural e considerar a sua evolu&ccedil;&atilde;o no espa&ccedil;o    e no tempo. Busca compreender as regras por elas enunciadas e "suas implica&ccedil;&otilde;es    na pr&aacute;tica sexual, na organiza&ccedil;&atilde;o da fam&iacute;lia e na    sociedade de hoje", procedendo ao exame dos textos revelados (a B&iacute;blia    &#150; Antigo e Novo Testamento &#150; e Alcor&atilde;o), dos textos escritos    pelas autoridades religiosas e de interpreta&ccedil;&otilde;es dos textos por    crentes e n&atilde;o crentes no que concerne &agrave; sexualidade. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na primeira parte    do livro examina o juda&iacute;smo, sua hist&oacute;ria, os pontos centrais    de sua doutrina e as regras morais e sexuais estabelecidas no texto, procurando    levar em conta as diversas correntes e suas normas e atitudes em rela&ccedil;&atilde;o    &agrave; sexualidade. Destaca que essas normas e atitudes podem variar de acordo    com o grau de ades&atilde;o do crente &agrave;s tradi&ccedil;&otilde;es religiosas,    com a sua classe social e o pa&iacute;s em que vive, e conforme se trate de    judeu de Israel ou da di&aacute;spora. Em rela&ccedil;&atilde;o &agrave; sexualidade,    comportamento e normas dos judeus sofreram mudan&ccedil;as significativas ao    longo da hist&oacute;ria, em virtude da influ&ecirc;ncia que receberam da cultura    das sociedades em que viveram e das diferen&ccedil;as de interpreta&ccedil;&atilde;o    dos textos religiosos entre s&aacute;bios e autoridades religiosas. Enquanto    os ortodoxos apregoam uma "moralidade estrita e intransigente", a    toler&acirc;ncia e a liberdade de atitudes, inclusive no campo da sexualidade,    fazem parte do estilo de vida da maioria dos judeus, particularmente daqueles    que vivem fora de Israel. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na segunda parte,    ressalvando a impossibilidade de contemplar toda a sua hist&oacute;ria, transforma&ccedil;&otilde;es    e ramifica&ccedil;&otilde;es, mesmo no interior das principais confiss&otilde;es,    a autora analisa o cristianismo em seus principais momentos hist&oacute;ricos    no que concerne &agrave;s reciprocidades de interesses pol&iacute;ticos e influ&ecirc;ncias    culturais m&uacute;tuas entre religi&atilde;o e sociedades nas quais se instala    e para as quais se expande, na forma das tr&ecirc;s principais confiss&otilde;es:    cat&oacute;lica romana, oriental-ortodoxa e protestante. Do ponto de vista da    moral sexual o cristianismo &eacute; "herdeiro dos preceitos hebraicos    e greco-romanos" que, contudo, evolu&iacute;ram e sofreram transforma&ccedil;&otilde;es    ao longo do tempo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O catolicismo romano    &eacute; a mais importante dentre as confiss&otilde;es crist&atilde;s em face    do n&uacute;mero de adeptos, da sua expans&atilde;o e presen&ccedil;a em in&uacute;meros    pa&iacute;ses, e da influ&ecirc;ncia que sempre exerceu nos dom&iacute;nios    "religioso, pol&iacute;tico e moral". Prescreve uma moralidade sexual    estrita em muitos aspectos, com os renovadores opondo-se aos conservadores nesse    campo. Para estes, as rela&ccedil;&otilde;es sexuais t&ecirc;m por finalidade    &uacute;nica a procria&ccedil;&atilde;o, de modo que os m&eacute;todos contraceptivos,    o aborto e o homossexualismo s&atilde;o condenados. No entanto os preceitos    morais da Igreja Cat&oacute;lica n&atilde;o s&atilde;o totalmente seguidos pela    maioria dos seus adeptos: "a contracep&ccedil;&atilde;o e o aborto s&atilde;o    aceitos pela maioria dos cat&oacute;licos, assim como a rela&ccedil;&atilde;o    sexual fora do casamento". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que se refere    ao cristianismo oriental-ortodoxo, a autora destaca que, embora haja diferen&ccedil;as    entre as suas diversas correntes, este se mostra tamb&eacute;m muito conservador    em rela&ccedil;&atilde;o &agrave;s quest&otilde;es sexuais. &Eacute; contudo    mais liberal do que o catolicismo romano, uma vez que n&atilde;o prioriza um    moralismo estrito, mas sim "o ser humano e a comunh&atilde;o entre as pessoas".    A ado&ccedil;&atilde;o de m&eacute;todos contraceptivos cabe &agrave; consci&ecirc;ncia    individual e se admite o div&oacute;rcio, assim como o novo casamento em caso    de adult&eacute;rio ou esterilidade. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto ao protestantismo,    os preceitos morais de cada uma das correntes no seu interior variam significativamente    conforme estejam mais ou menos ligados a tend&ecirc;ncias liberais ou fundamentalistas.    Entre os pentecostais as posi&ccedil;&otilde;es de algumas correntes n&atilde;o    s&atilde;o muito r&iacute;gidas, "mesmo se a Assembl&eacute;ia de Deus,    dentre outras, preconiza um certo rigor"; na Fran&ccedil;a, os protestantes    adotam posi&ccedil;&otilde;es majoritariamente liberais quanto &agrave; moralidade,    sendo favor&aacute;veis ao uso de m&eacute;todos contraceptivos, tolerantes    quanto &agrave; rela&ccedil;&atilde;o sexual pr&eacute;-conjugal e mesmo quanto    ao homossexualismo, e admitem o aborto em alguns casos; contudo, ainda na Fran&ccedil;a,    as correntes denominadas evang&eacute;licas n&atilde;o chegam a ser t&atilde;o    liberais. No entanto, "os conservadores americanos de direita pregam uma    moral extremamente retr&oacute;grada, contra o aborto e os homossexuais",    chegando at&eacute;, em alguns casos, a propor a proibi&ccedil;&atilde;o de    salas de aula mistas nas universidades. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na terceira parte    do livro, a autora trata do islamismo, a "mais jovem" das religi&otilde;es    estudadas, de sua evolu&ccedil;&atilde;o e expans&atilde;o desde que foi criado,    suas correntes e as normas e regras morais e sexuais que lhes correspondem,    fazendo tamb&eacute;m uma r&aacute;pida abordagem do feminismo &aacute;rabe-mu&ccedil;ulmano,    assim como da situa&ccedil;&atilde;o das mulheres em alguns pa&iacute;ses mu&ccedil;ulmanos.    Chama a aten&ccedil;&atilde;o para a "grande diversidade &eacute;tnica    e cultural do mundo mu&ccedil;ulmano" (isl&atilde; negro, &aacute;rabe,    iraniano etc.) e para a tend&ecirc;ncia de considerar certas regras associadas    ao Isl&atilde; "como sendo universais", quando na verdade essas s&atilde;o    interpretadas de modo diferente de acordo com o pa&iacute;s, categorias sociais,    e comunidades imigradas. Nos pa&iacute;ses em que o islamismo &eacute; a religi&atilde;o    principal ou oficial, obviamente a tend&ecirc;ncia &eacute; que as regras sejam    mais estritas, embora algumas delas sejam mais "determinadas por tradi&ccedil;&otilde;es    culturais do que pela religi&atilde;o". Mesmo nesses pa&iacute;ses &eacute;    poss&iacute;vel verificar progressos em dire&ccedil;&atilde;o &agrave; maior    liberalidade quanto &agrave; moral sexual e aos direitos das mulheres. Exemplos    nesse sentido s&atilde;o a Turquia (estado laico) e a Tun&iacute;sia, onde o    aborto e a ado&ccedil;&atilde;o de m&eacute;todos contraceptivos s&atilde;o    admitidos, e a poligamia e o rep&uacute;dio de mulheres &eacute; proibido (o    div&oacute;rcio &eacute; permitido na Turquia). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas comunidades    imigradas, alguns grupos integristas &#150; minorit&aacute;rios &#150; "tentam    impor regras morais r&iacute;gidas, &agrave;s vezes por meio de m&eacute;todos    violentos", mas a maioria dos imigrantes mu&ccedil;ulmanos se integra &agrave;    cultura local, adotando um islamismo "moderado, compat&iacute;vel com as    liberdades democr&aacute;ticas". De modo geral apenas os grupos "radicais"    s&atilde;o favor&aacute;veis a uma moral sexual r&iacute;gida. Contudo, de acordo    com a autora, ao contr&aacute;rio do que ocorre com os crist&atilde;os e judeus,    n&atilde;o se constata queda da pr&aacute;tica religiosa entre os mu&ccedil;ulmanos,    principalmente nos pa&iacute;ses em que eles s&atilde;o majorit&aacute;rios.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para al&eacute;m    da riqueza de dados e informa&ccedil;&otilde;es, um dos m&eacute;ritos desta    obra est&aacute; no pr&oacute;prio fato de voltar o olhar para as rela&ccedil;&otilde;es    entre religi&atilde;o, sociedade e sexualidade. A an&aacute;lise transversal    n&atilde;o d&aacute; margem a que se corra o risco de limitar e/ou excluir da    problem&aacute;tica de g&ecirc;nero parcela consider&aacute;vel de mulheres,    uma vez que o fator religioso incide sobre as rela&ccedil;&otilde;es sociais    de sexo tanto de forma indireta, pelos imbricamentos existentes entre cultura,    saberes e poderes laicos e religiosos, quanto de forma direta, em face da forte    presen&ccedil;a de mulheres nas religi&otilde;es. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro elemento    de destaque est&aacute; na abordagem do fen&ocirc;meno religioso como processo    mais din&acirc;mico e amplo do que as representa&ccedil;&otilde;es acerca das    religi&otilde;es ou de suas manifesta&ccedil;&otilde;es dominantes poderiam    fazer crer. A autora evita uma abordagem simplista<a name="1"></a><a href="#n1"><sup>1</sup></a>    mas comum, mesmo nos meios acad&ecirc;micos, que tende seja a afirmar uma "miss&atilde;o    redentora" da ci&ecirc;ncia, da rep&uacute;blica laica, de todas as inst&acirc;ncias    que representariam, enfim, a liberta&ccedil;&atilde;o da religi&atilde;o, da    falsa consci&ecirc;ncia de si para a "real" racionalidade e liberdade,    seja a exaltar um pretenso papel "libert&aacute;rio" da religi&atilde;o.    Como se as religi&otilde;es tivessem sempre e apenas uma face&#150; ou libertadora    ou de refor&ccedil;o do patriarcado &#150; e jamais as mulheres, dentro de uma    vis&atilde;o religiosa, pudessem aceder ou se beneficiar da condi&ccedil;&atilde;o    de sujeito em contraposi&ccedil;&atilde;o &agrave; sociedade laica, que sempre    lhes favoreceria esse acesso. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na perspectiva    da autora, a realidade ou as realidades dessa rela&ccedil;&atilde;o entre religi&atilde;o,    sujeito e sociedade &eacute; bem mais complexa. O processo de crescente autonomiza&ccedil;&atilde;o    dos sujeitos se consolida tamb&eacute;m no (e talvez mesmo a partir do) campo    religioso, possibilitando aos "crentes modernos" comporem as suas    cren&ccedil;as e exercerem a sua f&eacute;, sem necessariamente "respeitar    todas as regras impostas pela sua religi&atilde;o" ou pelas autoridades    religiosas. De fato os dados indicam que "o retorno do sentimento religioso    n&atilde;o impediu uma queda &#91;na observa&ccedil;&atilde;o&#93; das pr&aacute;ticas    religiosas, em particular entre os crist&atilde;os e os judeus". Se, no    entanto, h&aacute; um retorno do sentimento religioso, ele &eacute; explic&aacute;vel    em parte pelas desigualdades e injusti&ccedil;as sociais, pelo confronto de    etnias e dificuldades de aceita&ccedil;&atilde;o da alteridade. Cen&aacute;rio    no qual reivindica&ccedil;&otilde;es &eacute;tnicas, pol&iacute;ticas ou identit&aacute;rias,    est&atilde;o ou s&atilde;o, em muitos casos, associadas a um pertencimento religioso,    ao mesmo tempo em que se verifica crescimento de integrismos e fundamentalismos,    que tanto se podem configurar em "solu&ccedil;&atilde;o de desespero"    quanto em afirma&ccedil;&atilde;o ou desejo de poder. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com essa perspectiva    sens&iacute;vel e l&uacute;cida a autora conclui que o problema n&atilde;o est&aacute;    na religi&atilde;o em si, mas no que se faz dela, ou com ela. N&atilde;o se    trata, no caso, de 'resgatar' as religi&otilde;es ou de justific&aacute;-las,    mas de reconhecer a complexidade de fatores envolvidos na ades&atilde;o e nas    formas de manifesta&ccedil;&atilde;o religiosa, tanto do ponto de vista dos    sujeitos religiosos, quanto no que se refere &agrave;s rela&ccedil;&otilde;es    entre religi&atilde;o e sociedade e das implica&ccedil;&otilde;es destas sobre    as rela&ccedil;&otilde;es de g&ecirc;nero no &acirc;mbito interno e externo    ao contexto religioso. </font></p>     <p>&nbsp;</p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i> Naira    Carla Di Giuseppe Pinheiro dos Santos    <br>   </i> N&uacute;cleo de pesquisa em g&ecirc;nero     <BR>   e religi&atilde;o Mandr&aacute;gora/NETMAL    <br>   Doutoranda em Ci&ecirc;ncias da Religi&atilde;o     <BR>   pela Universidade Metodista de S&atilde;o Paulo    <br>   <a href="mailto:nairapinheiro@gmail.com">nairapinheiro@gmail.com</a> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="n1"></a><a href="#1">1</a>.    Woodhead, L. Mulheres e g&ecirc;nero: uma estrutura te&oacute;rica. <i> Revista    Eletr&ocirc;nica Rever</i> , v.2, n.1. Dispon&iacute;vel em: <a href="http://www.pucsp.br/rever" target="_blank">www.pucsp.br/rever</a>.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000033&pid=S0100-1574200800010001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Woodhead]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mulheres e gênero: uma estrutura teórica]]></article-title>
<source><![CDATA[Revista Eletrônica Rever]]></source>
<year></year>
<volume>2</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
