<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032011000100006</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032011000100006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O impacto do Pronaf sobre a sustentabilidade da agricultura familiar, geração de emprego e renda no Estado do Ceará]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Damasceno]]></surname>
<given-names><![CDATA[Nagilane Parente]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Khan]]></surname>
<given-names><![CDATA[Ahmad Saeed]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lima]]></surname>
<given-names><![CDATA[Patrícia Verônica Pinheiro Sales]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Ceará  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal do Ceará  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Federal do Ceará  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2011</year>
</pub-date>
<volume>49</volume>
<numero>1</numero>
<fpage>129</fpage>
<lpage>156</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032011000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032011000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032011000100006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O estudo analisa a contribuição do Pronaf (Programa Nacional de Fortalecimento da Agricultura Familiar) para o desenvolvimento sustentável da agricultura familiar no estado do Ceará. Para tal finalidade, foi realizado um levantamento de dados primários nos municípios de Baturité, Igutau e Quixadá. Foram aplicados 30 questionários em cada município, sendo 15 para beneficiários e 15 para não beneficiários, totalizando 90 questionários. Através do cálculo do índice de Sustentabilidade (IS), do emprego agropecuário por hectare cultivado e da renda agropecuária por hectare cultivado foi possível mensurar o nível de desenvolvimento sustentável dos agricultores familiares beneficiários e não beneficiários, e o efeito do programa sobre a renda e o emprego. Com base em análise descritiva e na aplicação dos testes t de Student, Qui-Quadrado e U de Mann-Whitney foram realizadas comparações entre os grupos de agricultores familiares selecionados. Tanto os agricultores familiares beneficiários quanto aqueles não beneficiários apresentaram baixo nível de sustentabilidade. O Pronaf teve impacto positivo, mas não significante sobre a geração de renda, e efeito positivo sobre o emprego.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This study analyzes the contribution of Pronaf (National Program for Strengthening of Family Farming) for the sustainable development of family farming in the Ceará state. For this purpose, primary data was obtained through the application of 15 questionnaires to beneficiaries and the equal number to non-beneficiaries in Baturite, Iguatu and Quixada counties, totaling 90 questionnaires. The sustainability index, employment and farm income per cultivated hectare were calculated to measure the impact of the program on the sustainable development, generation of income and employment on family farms of beneficiaries. Based on the descriptive analysis and the application of the t Student test, Chi-Square test and Mann-Whitney U test, comparisons between the selected groups of family farming were promoted. Results showed that the beneficiaries and non-beneficiaries have a low sustainability level. Pronaf had a positive impact, but not significant on farm income generation, and positive effect on the creation of employment.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Pronaf]]></kwd>
<kwd lng="pt"><![CDATA[sustentabilidade]]></kwd>
<kwd lng="pt"><![CDATA[agricultura familiar]]></kwd>
<kwd lng="pt"><![CDATA[renda]]></kwd>
<kwd lng="pt"><![CDATA[emprego]]></kwd>
<kwd lng="en"><![CDATA[Pronaf]]></kwd>
<kwd lng="en"><![CDATA[sustainability]]></kwd>
<kwd lng="en"><![CDATA[family farming]]></kwd>
<kwd lng="en"><![CDATA[income]]></kwd>
<kwd lng="en"><![CDATA[employment]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><B>O impacto do Pronaf sobre a sustentabilidade da agricultura familiar, gera&ccedil;&atilde;o de emprego e renda no Estado do Cear&aacute; </B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Nagilane Parente Damasceno<Sup>I</Sup>; Ahmad Saeed Khan<Sup>II</Sup>; Patr&iacute;cia Ver&ocirc;nica Pinheiro Sales Lima<Sup>III</Sup></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Economista, Mestre em Economia Rural pela Universidade Federal do Cear&aacute;    <br>   <sup>II</sup>PhD em Economia Agr&iacute;cola e Recursos Naturais, Professor da Universidade Federal do Cear&aacute;, Bolsista CNPq    <br>   <sup>III</sup>Doutora em Economia Aplicada, Professora da Universidade Federal do Cear&aacute;, Bolsista CNPq</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade >     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>RESUMO</B></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estudo analisa a contribui&ccedil;&atilde;o do Pronaf (Programa Nacional de Fortalecimento da Agricultura Familiar) para o desenvolvimento sustent&aacute;vel da agricultura familiar no estado do Cear&aacute;. Para tal finalidade, foi realizado um levantamento de dados prim&aacute;rios nos munic&iacute;pios de Baturit&eacute;, Igutau e Quixad&aacute;. Foram aplicados 30 question&aacute;rios em cada munic&iacute;pio, sendo 15 para benefici&aacute;rios e 15 para n&atilde;o benefici&aacute;rios, totalizando 90 question&aacute;rios. Atrav&eacute;s do c&aacute;lculo do &iacute;ndice de Sustentabilidade (IS), do emprego agropecu&aacute;rio por hectare cultivado e da renda agropecu&aacute;ria por hectare cultivado foi poss&iacute;vel mensurar o n&iacute;vel de desenvolvimento sustent&aacute;vel dos agricultores familiares benefici&aacute;rios e n&atilde;o benefici&aacute;rios, e o efeito do programa sobre a renda e o emprego. Com base em an&aacute;lise descritiva e na aplica&ccedil;&atilde;o dos testes t de Student, Qui-Quadrado e U de Mann-Whitney foram realizadas compara&ccedil;&otilde;es entre os grupos de agricultores familiares selecionados. Tanto os agricultores familiares benefici&aacute;rios quanto aqueles n&atilde;o benefici&aacute;rios apresentaram baixo n&iacute;vel de sustentabilidade. O Pronaf teve impacto positivo, mas n&atilde;o significante sobre a gera&ccedil;&atilde;o de renda, e efeito positivo sobre o emprego. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>Palavras-chave: </B>Pronaf, sustentabilidade, agricultura familiar, renda, emprego. </font></p> <hr size="1" noshade >     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>ABSTRACT</B></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This study analyzes the contribution of Pronaf (National Program for Strengthening of Family Farming) for the sustainable development of family farming in the Cear&aacute; state. For this purpose, primary data was obtained through the application of 15 questionnaires to beneficiaries and the equal number to non-beneficiaries in Baturite, Iguatu and Quixada counties, totaling 90 questionnaires. The sustainability index, employment and farm income per cultivated hectare were calculated to measure the impact of the program on the sustainable development, generation of income and employment on family farms of beneficiaries. Based on the descriptive analysis and the application of the t Student test, Chi-Square test and Mann-Whitney U test, comparisons between the selected groups of family farming were promoted. Results showed that the beneficiaries and non-beneficiaries have a low sustainability level. Pronaf had a positive impact, but not significant on farm income generation, and positive effect on the creation of employment.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>Key-words: </B>Pronaf, sustainability, family farming, income, employment.    <br> <B>Classifica&ccedil;&atilde;o JEL: </B>Q16, Q18. </font></p> <hr size="1" noshade >     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><B>1. Introdu&ccedil;&atilde;o </B></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A agricultura familiar exerce um papel fundamental no desenvolvimento social e no crescimento equilibrado do Pa&iacute;s. Os milh&otilde;es de pequenos produtores que comp&otilde;em a agricultura familiar fazem dela um setor em expans&atilde;o e de vital import&acirc;ncia para o Brasil. Todos os anos, a agricultura familiar movimenta bilh&otilde;es de reais no Pa&iacute;s, produzindo a maioria dos alimentos que s&atilde;o consumidos nas mesas brasileiras. Al&eacute;m disso, contribui para a cria&ccedil;&atilde;o de empregos, gera&ccedil;&atilde;o e distribui&ccedil;&atilde;o de renda e diminui&ccedil;&atilde;o do &ecirc;xodo rural. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De modo a promover o acesso democr&aacute;tico aos recursos produtivos, reduzir as desigualdades e melhorar o bem-estar das fam&iacute;lias inseridas no setor rural, o governo tem implementado diversos mecanismos de fomento &agrave; produ&ccedil;&atilde;o, combate &agrave; fome e gera&ccedil;&atilde;o de emprego e renda. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse sentido, a primeira iniciativa concreta ocorreu em 1996, com a institui&ccedil;&atilde;o do Pronaf (Programa Nacional de Fortalecimento da Agricultura Familiar), ampliado a partir de 2004. Com o programa, os agricultores familiares conquistaram maior aten&ccedil;&atilde;o do governo federal e a&ccedil;&otilde;es espec&iacute;ficas destinadas a promover a melhoria das suas condi&ccedil;&otilde;es de vida. At&eacute; ent&atilde;o, os instrumentos de apoio destinados a esta categoria estavam divididos em diversas pol&iacute;ticas setoriais (pol&iacute;tica agr&iacute;cola, programas de coloniza&ccedil;&atilde;o, pol&iacute;tica de combate &agrave; pobreza rural etc.) e em categorias operacionais (BUAINAIN, 2006). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir de ent&atilde;o, o Pronaf passa a ser considerado um importante instrumento de Estado ao possibilitar a capta&ccedil;&atilde;o de capital financeiro e humano, o que pode viabilizar a obten&ccedil;&atilde;o da sustentabilidade dos agricultores e de suas fam&iacute;lias. Com base nos princ&iacute;pios de participa&ccedil;&atilde;o, parceria, descentraliza&ccedil;&atilde;o e gest&atilde;o social, o Pronaf tem como alicerce o amadurecimento do exerc&iacute;cio da democracia, o que ocorre, principalmente, por meio dos Conselhos Municipais de Desenvolvimento Rural Sustent&aacute;vel (CMDRS), onde o agricultor familiar e os diversos representantes dos segmentos sociais dos munic&iacute;pios debatem seus problemas e apontam as alternativas de solu&ccedil;&atilde;o, a partir de suas pr&oacute;prias experi&ecirc;ncias, necessidades e prioridades (LIMA NETO, 1999). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os relat&oacute;rios institucionais recentes do Pronaf destacam que este foi, </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91;...&#93; desde o in&iacute;cio, concebido e executado como um programa de apoio ao desenvolvimento local, e n&atilde;o somente como meio de levar cr&eacute;dito aos agricultores e enviar recursos a munic&iacute;pios carentes: t&atilde;o importante quanto o cr&eacute;dito, os recursos e a forma&ccedil;&atilde;o dos agricultores e dos t&eacute;cnicos, &eacute; a integra&ccedil;&atilde;o dessas pol&iacute;ticas, que se consegue, antes de tudo, pelo esfor&ccedil;o das organiza&ccedil;&otilde;es e do estimulo &agrave; coordena&ccedil;&atilde;o entre os atores econ&ocirc;micos privados, organiza&ccedil;&otilde;es associativas e diferentes esferas do governo (PRONAF, 2002). </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para a safra 2007/2008, o governo federal colocou &agrave; disposi&ccedil;&atilde;o dos agricultores familiares de todo o Pa&iacute;s R$ 12 bilh&otilde;es em financiamento rural do Pronaf, com a meta de alcan&ccedil;ar 2,2 milh&otilde;es de fam&iacute;lias (MDA, 2007). J&aacute; o Plano Safra 2008/2009 lan&ccedil;ou significativas altera&ccedil;&otilde;es no Pronaf, al&eacute;m de disponibilizar R$ 13 bilh&otilde;es para a agricultura familiar (MDA, 2008). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com o surgimento do Pronaf, o discurso a favor da sustentabilidade se fez presente. No entanto, a realidade tem mostrado que este programa ainda deixa muito a desejar, tendo em vista que predomina o simples incentivo &agrave; produtividade e supersafras, sem refuta&ccedil;&atilde;o dos processos produtivos vigentes no Pa&iacute;s (ALTAFIN, 2003). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora o volume de cr&eacute;dito disponibilizado pelo governo federal e a quantidade de fam&iacute;lias beneficiadas aumentem a cada ano, n&atilde;o h&aacute; um consenso a respeito dos impactos do programa em rela&ccedil;&atilde;o ao crescimento da renda e &agrave; melhoria do padr&atilde;o de vida dos agricultores. Algumas pesquisas realizadas com o intuito de avaliar o Pronaf mostraram que o programa apresenta efeitos positivos. No entanto, outros estudos mostraram que o programa apresenta resultados negativos em termos de impacto, al&eacute;m de piorar a situa&ccedil;&atilde;o dos benefici&aacute;rios em rela&ccedil;&atilde;o &agrave; dos n&atilde;o benefici&aacute;rios (GUANZIROLI, 2007). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A democratiza&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas representa um caminho promissor para a constru&ccedil;&atilde;o de um desenvolvimento que seja sustent&aacute;vel n&atilde;o s&oacute; do ponto de vista ambiental, social e econ&ocirc;mico, mas tamb&eacute;m pol&iacute;tico. Apesar da import&acirc;ncia da agricultura familiar para o desenvolvimento local, regional e nacional, e dos elevados custos de operacionaliza&ccedil;&atilde;o do Pronaf, poucos estudos foram realizados para avaliar o programa no que diz respeito &agrave; contribui&ccedil;&atilde;o para o desenvolvimento sustent&aacute;vel dos agricultores familiares, assim como ao seu impacto na gera&ccedil;&atilde;o de emprego e renda. Um estudo com esse objetivo pode oferecer subs&iacute;dio ao governo federal para verificar se as pol&iacute;ticas que pretendem melhorar o bem-estar dos agricultores familiares est&atilde;o funcionando adequadamente. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B><I>1.1. Objetivos </I></B></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os objetivos do estudo s&atilde;o: </font></p> <UL   type="disc" ><LI >       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mensurar o desenvolvimento sustent&aacute;vel dos agricultores familiares selecionados; </font></p>   </LI > <LI >       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Verificar as principais fontes de renda dos agricultores familiares benefici&aacute;rios e n&atilde;o benefici&aacute;rios do Pronaf; </font></p>   </LI > <LI >       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Verificar a diferen&ccedil;a na renda agropecu&aacute;ria e n&atilde;o agropecu&aacute;ria dos benefici&aacute;rios e n&atilde;o benefici&aacute;rios do Pronaf; </font></p>   </LI > <LI >       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Verificar a diferen&ccedil;a na quantidade de m&atilde;o de obra empregada pelos benefici&aacute;rios em rela&ccedil;&atilde;o aos n&atilde;o benefici&aacute;rios do Pronaf.</font></p>   </LI ></UL >     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>2. Referencial Te&oacute;rico </b></font></p>     <p><font size="2"><b><font face="Verdana, Arial, Helvetica, sans-serif"><I>2.1. Desenvolvimento Sustent&aacute;vel </I></font></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A id&eacute;ia de sustent&aacute;vel indica algo capaz de ser suport&aacute;vel, duradouro e conserv&aacute;vel, apresentando imagem de continuidade. Trata-se da emerg&ecirc;ncia de um paradigma, voltado para a orienta&ccedil;&atilde;o dos processos, ou ainda de uma reavalia&ccedil;&atilde;o dos relacionamentos da economia e da sociedade com a natureza e do Estado com a sociedade civil. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O conceito de desenvolvimento sustent&aacute;vel tem dimens&otilde;es ambientais, econ&ocirc;micas, sociais, pol&iacute;ticas e culturais, o que necessariamente traduz v&aacute;rias preocupa&ccedil;&otilde;es: com o presente e o futuro das pessoas; com a produ&ccedil;&atilde;o e o consumo de bens e servi&ccedil;os; com as necessidades b&aacute;sicas de subsist&ecirc;ncia; com os recursos naturais e o equil&iacute;brio ecossist&ecirc;mico; com as pr&aacute;ticas decis&oacute;rias e a distribui&ccedil;&atilde;o de poder; e com os valores pessoais e a cultura. O conceito &eacute; abrangente e integral e, necessariamente, distinto, quando aplicado &agrave;s diversas forma&ccedil;&otilde;es sociais e realidades hist&oacute;ricas (JARA, 1996). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que &eacute; sustent&aacute;vel nos pa&iacute;ses desenvolvidos da p&oacute;s-modernidade globalizada n&atilde;o &eacute; necessariamente sustent&aacute;vel para os pa&iacute;ses dependentes e pobres. A sustentabilidade diz respeito a um significado din&acirc;mico e flex&iacute;vel, centrado no respeito &agrave; vida. A redu&ccedil;&atilde;o da pobreza, a satisfa&ccedil;&atilde;o das necessidades b&aacute;sicas, a melhoria da qualidade de vida da popula&ccedil;&atilde;o, o resgate da equidade e o estabelecimento de uma forma de governo que garanta a participa&ccedil;&atilde;o social nas decis&otilde;es s&atilde;o condi&ccedil;&otilde;es essenciais para que o processo de desenvolvimento seja julgado como sustent&aacute;vel (JARA, 1996). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O desenvolvimento sustent&aacute;vel refere-se aos processos de transforma&ccedil;&atilde;o socioecon&ocirc;mica e institucional que intencionam assegurar a satisfa&ccedil;&atilde;o das necessidades b&aacute;sicas da popula&ccedil;&atilde;o e a equidade social, tanto no presente quanto no futuro, promovendo oportunidades de bem-estar econ&ocirc;mico que sejam compat&iacute;veis com as circunst&acirc;ncias ecol&oacute;gicas de longo prazo (SIENA, 2002 <I>apud </I>RABELO, 2008). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O conceito de desenvolvimento sustent&aacute;vel teve origem a partir do Clube de Roma, formado por intelectuais e empres&aacute;rios que n&atilde;o eram militantes ecologistas. Por interm&eacute;dio dele foram produzidos os primeiros estudos cient&iacute;ficos a respeito da preserva&ccedil;&atilde;o ambiental, apresentados entre 1972 e 1974. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tais estudos relacionavam quatro grandes quest&otilde;es que deveriam ser solucionadas para que se alcan&ccedil;asse a sustentabilidade: o controle do crescimento populacional, o controle do crescimento industrial, a insufici&ecirc;ncia da produ&ccedil;&atilde;o de alimentos e o esgotamento dos recursos naturais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas discuss&otilde;es se ampliaram e o movimento ambientalista foi se formando e ganhando import&acirc;ncia no plano internacional, sendo que, em 1972, foi realizada a primeira Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas sobre o Meio Ambiente, em Estocolmo (Su&eacute;cia), na qual foram destacados 27 princ&iacute;pios norteadores da rela&ccedil;&atilde;o homem-natureza. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este conjunto de princ&iacute;pios denunciava, em grande parte, a responsabilidade do subdesenvolvimento pela degrada&ccedil;&atilde;o ambiental e estabelecia a base te&oacute;rica para a express&atilde;o desenvolvimento sustent&aacute;vel. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 1987, a Comiss&atilde;o Mundial para o Meio Ambiente e Desenvolvimento, presidida pela primeira ministra da Noruega, Gro Harlem Brundtland, elaborou um documento denominado "Nosso Futuro Comum", segundo o qual os governos signat&aacute;rios se comprometiam a promover o desenvolvimento econ&ocirc;mico e social em conformidade com a preserva&ccedil;&atilde;o ambiental. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse documento, que tamb&eacute;m ficou conhecido como Relat&oacute;rio <I>Brundtland</I>, foram apresentados a defini&ccedil;&atilde;o oficial do conceito de desenvolvimento sustent&aacute;vel e os m&eacute;todos para enfrentar a crise pela qual o mundo passava. O referido documento busca um mundo mais humano e enfatiza que a redu&ccedil;&atilde;o da pobreza &eacute; a precondi&ccedil;&atilde;o para um desenvolvimento ambientalmente justo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Est&aacute; impl&iacute;cita tamb&eacute;m a id&eacute;ia de alcan&ccedil;ar um desenvolvimento cont&iacute;nuo sem exaurir os recursos naturais, ou seja, o racioc&iacute;nio sobre o uso racional do capital ecol&oacute;gico, evitando causar preju&iacute;zos para a comunidade como um todo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A proposta de desenvolvimento sustent&aacute;vel teve a vantagem de denunciar como s&atilde;o invi&aacute;veis os atuais modelos de desenvolvimento que seguem padr&otilde;es de crescimento econ&ocirc;mico n&atilde;o sustent&aacute;veis no longo prazo. Al&eacute;m disso, este conceito prev&ecirc; que o crescimento econ&ocirc;mico n&atilde;o pode ocorrer sem a supera&ccedil;&atilde;o da pobreza e o respeito aos limites ecol&oacute;gicos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&atilde;o esses quatro par&acirc;metros &#150; preserva&ccedil;&atilde;o da natureza, elimina&ccedil;&atilde;o da pobreza, crescimento econ&ocirc;mico e garantia de exist&ecirc;ncia das gera&ccedil;&otilde;es futuras &#150;, concebidos em conjunto, que conferem a possibilidade de alcan&ccedil;ar uma sustentabilidade que seja global. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A defini&ccedil;&atilde;o mais consagrada e simplificada de desenvolvimento sustent&aacute;vel &eacute; apresentada no relat&oacute;rio Nosso Futuro Comum, da Comiss&atilde;o <I>Brundtland</I>, em 1987: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91;...&#93; aquele que satisfaz as necessidades do presente sem comprometer a capacidade das gera&ccedil;&otilde;es futuras satisfazerem as suas pr&oacute;prias neces-sidades, ou como um processo de mudan&ccedil;a na qual a explora&ccedil;&atilde;o dos recursos, a orienta&ccedil;&atilde;o dos investimentos, os rumos do desenvolvimento tecnol&oacute;gico e a mudan&ccedil;a institucional est&atilde;o de acordo com as necessidades atuais e futuras (CMMAD, 1991). </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os conceitos de desenvolvimento sustent&aacute;vel pressup&otilde;em continuidade e perman&ecirc;ncia da qualidade de vida e da sociedade no longo prazo, caracterizados pela intera&ccedil;&atilde;o de quatro componentes: econ&ocirc;mico, social, cultural e ambiental. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O econ&ocirc;mico relaciona-se com a efici&ecirc;ncia econ&ocirc;mica e com o crescimento econ&ocirc;mico, que s&atilde;o pr&eacute;-requisitos fundamentais para a eleva&ccedil;&atilde;o da qualidade de vida com equidade. Esta &eacute; a condi&ccedil;&atilde;o necess&aacute;ria, mas n&atilde;o suficiente, do desenvolvimento sustent&aacute;vel. O segundo, social, tem como prop&oacute;sito a eleva&ccedil;&atilde;o da qualidade de vida e a equidade social, que s&atilde;o os objetivos centrais do modelo de desenvolvimento sustent&aacute;vel. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No terceiro componente, associado &agrave; quest&atilde;o cultural, pode ser inserida a vari&aacute;vel capital social na perspectiva do "<I>empowerment</I>"<a name="back01"></a><a href="#end01"><Sup>1</Sup></a> , uma abordagem que coloca as pessoas e o poder no centro dos processos de desenvolvimento. &eacute; um processo pelo qual as pessoas, as organiza&ccedil;&otilde;es e as comunidades tomam o controle de seus pr&oacute;prios assuntos, de sua pr&oacute;pria vida e tomam consci&ecirc;ncia da sua habilidade e compet&ecirc;ncia para produzir, criar e gerir (ROMANO, 2002). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; o quarto, ambiental, &eacute; o componente decisivo da sustentabilidade do desenvolvimento, pois a conserva&ccedil;&atilde;o ambiental permite a seguran&ccedil;a da qualidade de vida das gera&ccedil;&otilde;es futuras e equidade social sustent&aacute;vel e cont&iacute;nua ao longo do tempo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O conceito da Comiss&atilde;o <I>Brundtland</I>, por&eacute;m, n&atilde;o esclarece como v&atilde;o ser satisfeitas as necessidades, nem sequer quais s&atilde;o essas necessidades ou de quais comunidades ou grupos sociais. As reflex&otilde;es presentes no Relat&oacute;rio <I>Brundtland </I>e, em especial, o conceito de "desenvolvimento sustent&aacute;vel", serviram de fundamenta&ccedil;&atilde;o te&oacute;rica para as principais propostas levadas &agrave; Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas para o Meio Ambiente e Desenvolvimento (CNUMAD), realizada em 1992, no Rio de Janeiro. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre os diversos documentos internacionais assinados na confer&ecirc;ncia, destaca-se a "Agenda 21", elaborada como um plano de a&ccedil;&atilde;o estrat&eacute;gica para o desenvolvimento sustent&aacute;vel global, tendo como signat&aacute;rios 174 chefes de governo. A "Agenda 21" apresenta-se como instrumento que tem como prop&oacute;sito "identificar atores, parceiros e metodologias para a obten&ccedil;&atilde;o de consensos e os mecanismosinstitucionaisnecess&aacute;riosparasuaimplementa&ccedil;&atilde;oemonitoramento". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos anos recentes, tanto no Brasil quanto no exterior, surgiram in&uacute;meras pol&iacute;ticas p&uacute;blicas valorativas da dimens&atilde;o local, baseadas em estrat&eacute;gias de planejamento participativo, as quais gravitam em termo polif&ocirc;nico o ide&aacute;rio da sustentabilidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste sentido, n&atilde;o &eacute; dif&iacute;cil encontrar agentes p&uacute;blicos que fomentam processos "participativos" &#150; quer seja por modismo, demagogia ou at&eacute; por falta de clareza pol&iacute;tica &#150; e que, no decorrer das discuss&otilde;es, perdem a condu&ccedil;&atilde;o pol&iacute;tica do processo frente &agrave;s demandas da sociedade civil organizada. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Paralelamente, outras experi&ecirc;ncias, formalmente nomeadas como "Agenda 21 Local", podem significar um mero exerc&iacute;cio de demagogia, representando, assim, pouco ou nenhum avan&ccedil;o em termos de inova&ccedil;&atilde;o em pol&iacute;ticas p&uacute;blicas. De modo geral, contudo, quando focada na esfera local &#150; mesmo tendo em conta os limites de munic&iacute;pios ou at&eacute; mesmo bairros &#150; as experi&ecirc;ncias de planejamento e de interven&ccedil;&atilde;o possibilitam o surgimento de um campo f&eacute;rtil para a reflex&atilde;o sobre a realidade, al&eacute;m de permitir, ao mesmo tempo, o afloramento e a canaliza&ccedil;&atilde;o de esfor&ccedil;os voltados &agrave; transforma&ccedil;&atilde;o desta realidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diversos fatores fortalecem esta op&ccedil;&atilde;o privilegiada pela a&ccedil;&atilde;o local. O cap&iacute;tulo 40 da "Agenda 21" cont&eacute;m um plano de a&ccedil;&atilde;o que abriga mais de 200 propostas de introdu&ccedil;&atilde;o de mudan&ccedil;as a partir de 1992, que foi refor&ccedil;ado pela terceira<a href="#end02"><sup>2</sup></a><a name="back02"></a> confer&ecirc;ncia sobre desenvolvimento sustent&aacute;vel (Rio + 10), realizada em agosto/ setembro de 2002, em Johanesburgo, &aacute;frica do Sul. Tal proposta, al&eacute;m de clamar pelo desenvolvimento de indicadores de sustentabilidade, tem a finalidade de fornecer subs&iacute;dios &agrave; formula&ccedil;&atilde;o de pol&iacute;ticas estaduais e acordos internacionais, bem como &agrave; tomada de decis&atilde;o por atores p&uacute;blicos e privados. Tamb&eacute;m busca conferir ao conceito de sustentabilidade maior concretude e funcionalidade. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>3. Metodologia </b></font></p>      <p><font size="2"><b><font face="Verdana, Arial, Helvetica, sans-serif"><I>3.1. &aacute;rea de Estudo e Fonte de Dados</I></font></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A presente pesquisa foi realizada com agricultores familiares benefici&aacute;rios e n&atilde;o benefici&aacute;rios do Pronaf B nos munic&iacute;pios de Baturit&eacute;, Iguatu e Quixad&aacute;, no estado do Cear&aacute;. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O munic&iacute;pio de Baturit&eacute; situa-se no norte cearense, faz parte da macrorregi&atilde;o de planejamento de Baturit&eacute; e encontra-se localizado a 79 km de Fortaleza, ocupando uma &aacute;rea geogr&aacute;fica de 308,78 km<Sup>2</Sup>. A popula&ccedil;&atilde;o do munic&iacute;pio em 2007 era de 31.630 habitantes, sendo 27,68% residentes na zona rural (IPECE, 2007a, 2008). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O munic&iacute;pio de Iguatu situa-se no centro-sul cearense, faz parte da macrorregi&atilde;o de planejamento do Cariri/Centro Sul e encontra-se localizado a 306 km de Fortaleza, ocupando uma &aacute;rea geogr&aacute;fica de 1.029,00 km<Sup>2</Sup>. A popula&ccedil;&atilde;o do munic&iacute;pio em 2007 era de 92.305 habitantes, sendo 24,38% residentes na zona rural. (IPECE, 2007b, 2008). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O munic&iacute;pio de Quixad&aacute; situa-se no sert&atilde;o cearense, faz parte da macrorregi&atilde;o de planejamento do Sert&atilde;o Central e encontra-se localizado a 147 km de Fortaleza, ocupando uma &aacute;rea geogr&aacute;fica de 2.019,82 km<Sup>2</Sup>. A popula&ccedil;&atilde;o do munic&iacute;pio era de 76.114 habitantes em 2007, sendo 30,36% residentes na zona rural. (IPECE, 2007c, 2008). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este estudo foi realizado com base em dados prim&aacute;rios oriundos da aplica&ccedil;&atilde;o de question&aacute;rios semiestruturados para informa&ccedil;&otilde;es qualitativas e quantitativas junto a 45 produtores benefici&aacute;rios, inclu&iacute;dos na categoria B do Pronaf, e a 45 produtores n&atilde;o benefici&aacute;rios do programa, selecionados aleatoriamente nos munic&iacute;pios de Baturit&eacute;, Iguatu e Quixad&aacute;. </font></p>      <p><font size="2"><b><font face="Verdana, Arial, Helvetica, sans-serif"><I>3.2. Modelo Emp&iacute;rico </I></font></b></font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>3.2.1. Procedimento Metodol&oacute;gicopara a Cria&ccedil;&atilde;o do &iacute;ndice de Sustentabilidade (IS) </I></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para a elabora&ccedil;&atilde;o do &iacute;ndice de sustentabilidade da agricultura familiar nos munic&iacute;pios selecionados, foi necess&aacute;ria a elabora&ccedil;&atilde;o de quatro &iacute;ndices adicionais (&iacute;ndice de desenvolvimento econ&ocirc;mico-social, &iacute;ndice de capital social, &iacute;ndice ambiental e &iacute;ndice pol&iacute;tico-institucional), considerando-se um elenco de indicadores representativos dos mesmos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesta vis&atilde;o, foi desenvolvido o seguinte &iacute;ndice de Sustentabilidade:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em que: </font></p>     <p align="center"><img src="/img/revistas/resr/v49n1/a06ex01.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>IS</I> = &iacute;ndice de Sustentabilidade; </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>Ih</I> = valor do h-<I>&eacute;simo</I> &iacute;ndice; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>h </I>= 1, ..., <I>k</I> (&iacute;ndice). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O valor do h-&eacute;simo &iacute;ndice foi calculado pela seguinte equa&ccedil;&atilde;o: </font></p>     <p align="center"><img src="/img/revistas/resr/v49n1/a06ex02.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A contribui&ccedil;&atilde;o de cada indicador no <I>Ih </I>dos munic&iacute;pios foi obtida da seguinte maneira: </font></p>     <p align="center"><img src="/img/revistas/resr/v49n1/a06ex03.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em que: </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>Cl </I>= contribui&ccedil;&atilde;o do indicador "<I>l</I>" no <I>lh</I> dos agricultores familiares; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>Eij </I>= escore da <I>i-&eacute;sima </I>vari&aacute;vel do indicador "<I>l</I>" obtida pelo <I>j-&eacute;simo </I>agricultor familiar; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>E </I>max <I>i</I> = escore m&aacute;ximo da <I>i-&eacute;sima</I> vari&aacute;vel do indicador "<I>l</I>"; </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>i = </I>1, ...,<I> n</I> (vari&aacute;veis que comp&otilde;em o indicador "<I>l</I>"); </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>j = </I>1, ..., <I>m</I> (agricultores familiares); </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>l</I> = 1, ..., <I>s</I> (indicadores que comp&otilde;em o <I>lh</I>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O valor do &iacute;ndice de Sustentabilidade &eacute; a m&eacute;dia aritm&eacute;tica dos quatro &iacute;ndices citados anteriormente; quanto mais pr&oacute;ximo de 1, maior o n&iacute;vel de sustentabilidade dos agricultores familiares. O &iacute;ndice est&aacute; situado dentro do intervalo 0 <u>&lt;</u> IS <u>&lt;</u> 1, sendo: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a) Baixo n&iacute;vel de sustentabilidade 0 <u>&lt;</u> IS <u>&lt;</u> 0,5 </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">b) M&eacute;dio n&iacute;vel de sustentabilidade 0,5 &lt; IS <u>&lt;</u> 0,8 </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">c) Alto n&iacute;vel de sustentabilidade 0,8 &lt; IS <u>&lt;</u> 1 </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>3.2.1.1. &iacute;ndice de Desenvolvimento Econ&ocirc;mico-Social (IDES) </I></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A seguir s&atilde;o apresentadas as vari&aacute;veis, com os seus respectivos escores, que fizeram parte dos indicadores utilizados para a aferi&ccedil;&atilde;o do &iacute;ndice de Desenvolvimento Econ&ocirc;mico e Social. Foram considerados os seguintes indicadores: </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">I) sa&uacute;de; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">II) educa&ccedil;&atilde;o; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">III) habita&ccedil;&atilde;o; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IV) condi&ccedil;&otilde;es sanit&aacute;rias e de higiene; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">V) lazer; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VI) econ&ocirc;mico. </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>I)</B> Indicador Sa&uacute;de </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As condi&ccedil;&otilde;es de sa&uacute;de podem refletir o impacto do Pronaf sobre a gera&ccedil;&atilde;o de renda e sobre o n&iacute;vel de investimento em capital humano, pois os indiv&iacute;duos mais pobres apresentam maior probabilidade de adoecer. A perda de rendimento decorrente desse pior estado de sa&uacute;de pode torn&aacute;-lo ainda mais pobre. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para este indicador, foi considerada a disponibilidade de servi&ccedil;os de sa&uacute;de aos agricultores familiares e suas fam&iacute;lias, tais como: </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a) Aus&ecirc;ncia de atendimento m&eacute;dico e ambulatorial 0 </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">b) Atendimento de primeiros socorros 1 </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">c) Atendimento por agente de sa&uacute;de 2 </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">d) Atendimento m&eacute;dico </font>3</p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>II)</B> Indicador Educa&ccedil;&atilde;o </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para este indicador, foi considerada a exist&ecirc;ncia ou aus&ecirc;ncia de servi&ccedil;os educacionais para os agricultores familiares e suas fam&iacute;lias, com os respectivos escolares:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a) Aus&ecirc;ncia de escolas p&uacute;blicas ou comunit&aacute;rias 0</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> b) Escolas de curso de alfabetiza&ccedil;&atilde;o 1</font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> c) Escolas de ensino fundamental 2</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> d) Escolas de ensino m&eacute;dio 3</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> e) Institui&ccedil;&otilde;es de ensino superior 4</font></p> </blockquote>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>III)</B> Indicador Habitacional</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foram considerados os seguintes aspectos habitacionais dos agricultores familiares: i) condi&ccedil;&atilde;o de domic&iacute;lio; ii) tipo de constru&ccedil;&atilde;o de resid&ecirc;ncia; iii) energia utilizada na resid&ecirc;ncia. </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">III.1 &#150; Condi&ccedil;&atilde;o de domic&iacute;lio: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a) Alugada 0 </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">b) Cedida 1 </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">c) Pr&oacute;pria 2 </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">III.2 &#150; Tipo de constru&ccedil;&atilde;o da resid&ecirc;ncia: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a) Casa de taipa 0 </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">b) Casa de tijolo, sem reboco e piso de terra 1 </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">c) Casa de tijolo, com reboco e piso de cimento 2 d) Casa de tijolo, com reboco e piso de cer&acirc;mica 3 </font></p> </blockquote>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">III. 3 &#150; Ilumina&ccedil;&atilde;o utilizada na resid&ecirc;ncia:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> a) Lamparina e/ou velas 0 </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">b) Lampi&atilde;o a querosene e/ou a g&aacute;s 1</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> c) Energia el&eacute;trica 2 </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>IV)</B> Indicador Condi&ccedil;&otilde;es Sanit&aacute;rias e Higiene </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este indicador foi elaborado com base em quatro vari&aacute;veis: i) destino dado aos dejetos humanos; ii) origem da &aacute;gua para consumo humano; iii) tipo de tratamento dado &agrave; &aacute;gua para o consumo humano; iv) destino dado ao lixo domiciliar. </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IV.1 &#150; Destino dado aos dejetos humanos:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> a) Jogado a c&eacute;u aberto ou enterrado 0</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> b) Dirigido &agrave; fossa rudimentar 1 </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">c) Dirigido &agrave; fossa s&eacute;ptica 2 </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">d) Rede p&uacute;blica de esgoto 3 </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IV.2 &#150; Origem da &aacute;gua para consumo humano: </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a) Caminh&atilde;o pipa 0</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">b) Diretamente do a&ccedil;ude ou rio 1</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">c) Po&ccedil;o ou cacimba 2</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">d) Chafariz 3</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">e) &Aacute;gua encanada da rede p&uacute;blica 4</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IV. 3 &#150; Tipo de tratamento dado &agrave; &aacute;gua para consumo humano:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a) Nenhum tratamento 0</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">b) Fervida, filtrada ou com hipoclorito de s&oacute;dio 1</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IV.4 &#150; Destino dado ao lixo domiciliar:</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> a) Jogado ao solo ou queimado 0</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> b) Enterrado 1</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> c) Recolhido atrav&eacute;s de coleta domiciliar 2   </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>V) </B>Indicador Econ&ocirc;mico </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foi utilizada a renda anual da fam&iacute;lia (renda agropecu&aacute;ria + renda n&atilde;o agropecu&aacute;ria) como indicador econ&ocirc;mico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os agricultores familiares foram divididos nos quatro grupos apresentados a seguir: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a) R <u>&lt;</u> R$ 4.980,00 0</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> b) R$ 4.980,00 &lt; R <u>&lt;</u> R$ 9.960,00 1</font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> c) R$ 9.960,00 &lt; R <u>&lt;</u> R$ 14.940,00 2 </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">d) R &gt; 14.940,00 3 </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>VI)</B> Indicador Lazer </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Concernente a este indicador, o agricultor familiar foi indagado a respeito do tipo de entretenimento dispon&iacute;vel, considerando-se os seguintes escores: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a) Nenhuma infraestrutura de lazer 0 </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">b) Barragem/balne&aacute;rio/rio ou sal&atilde;o de festa ou campo de futebol </font>ou acesso &agrave; praia ou festas religiosas/populares 1 </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">c) Duas op&ccedil;&otilde;es pertencentes ao item b 2 </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">d) Tr&ecirc;s op&ccedil;&otilde;es pertencentes ao item b 3 </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">e) Mais de tr&ecirc;s op&ccedil;&otilde;es pertencentes ao item b 4 </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>3.2.1.2. &iacute;ndice de Capital Social (ICS) </I></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O &iacute;ndice de capital social neste estudo foi elaborado a partir de indicadores que expressam as rela&ccedil;&otilde;es interpessoais dos agricultores familiares pesquisados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A acumula&ccedil;&atilde;o de capital social dos agricultores familiares nos munic&iacute;pios selecionados foi mensurada com base no &iacute;ndice de Capital Social, resultante da agrega&ccedil;&atilde;o dos seguintes indicadores: </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>I) 	</B>As pessoas sempre se interessam mais pelo seu bem-estar e de suas fam&iacute;lias, e n&atilde;o se preocupam muito com o bem-estar da comunidade? </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(0) Sim </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(1) N&atilde;o</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>II) 	</B>Quanta influ&ecirc;ncia voc&ecirc; acredita que tem para fazer da sua comunidade um local melhor para viver? </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> (0) Nenhuma influ&ecirc;ncia </font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(1)Pouca influ&ecirc;ncia </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(2) M&eacute;dia influ&ecirc;ncia </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(3)</font>          &nbsp;          <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Grande influ&ecirc;ncia </font>     </DD >     </DL >   </p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As demais perguntas relativas aos indicadores que comp&otilde;em o &iacute;ndice de capital social foram respondidas de acordo com o seguinte crit&eacute;rio: (0) N&atilde;o ou </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(1) Sim. <B>III) </B>O (a) Sr. (Sra.) foi comunicado(a) e convidado(a) para assistir reuni&otilde;es/ assembl&eacute;ias da associa&ccedil;&atilde;o? <B>IV) </B>O (a) Sr. (Sra.) frequenta as reuni&otilde;es da associa&ccedil;&atilde;o? <B>V) </B>Todas as quest&otilde;es s&atilde;o respondidas em reuni&otilde;es? <B>VI) </B>O (a) Sr. (Sra.) participa da escolha dos l&iacute;deres da associa&ccedil;&atilde;o? <B>VII) </B>As decis&otilde;es s&atilde;o aprovadas em reuni&otilde;es/assembl&eacute;ias? <B>VIII) </B>Nas reuni&otilde;es, o (a) Sr. (Sra.) apresenta sugest&otilde;es? <B>IX) </B>As decis&otilde;es tomadas s&atilde;o efetivamente executadas pela diretoria? <B>X) </B>A associa&ccedil;&atilde;o realiza a presta&ccedil;&atilde;o de contas com os associados? <B>XI) </B>O (a) Sr. (Sra.) participa com cota (taxa)? <B>XII) </B>O (a) Sr. (Sra.) participa na elabora&ccedil;&atilde;o de eventos sociais? <B>XIII) </B>Se o (a) Sr. (Sra.) tiver um problema, sempre aparecer&aacute; algu&eacute;m para ajudar? <B>XIV) </B>O (a) Sr. (Sra.) est&aacute; satisfeito com o processo de escolha dos dirigentes? <B>XV) </B>O (a) Sr. (Sra.) confia na maioria dos moradores da comunidade ou s&oacute;cios da associa&ccedil;&atilde;o? <B>XVI) </B>O (a) Sr. (Sra.) tem confian&ccedil;a nos l&iacute;deres comunit&aacute;rios ou na maioria da diretoria da associa&ccedil;&atilde;o? <B>XVII)</B> (a) Sr. (Sra.) tem confian&ccedil;a nas autoridades do seu munic&iacute;pio? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>XVIII) 	</B>O (a) Sr. (Sra.) tem confian&ccedil;a na sua pr&oacute;pria capacidade para ajudar a resolver problemas de sua comunidade? </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>3.2.1.3. &iacute;ndice Ambiental (IA) </I></font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conforme Pereira (2001), uma justificativa para a utiliza&ccedil;&atilde;o do indicador de sustentabilidade ambiental &eacute; a seguinte: a preserva&ccedil;&atilde;o e a recupera&ccedil;&atilde;o do solo constituem uma quest&atilde;o b&aacute;sica, ou seja, qualquer atividade agr&iacute;cola que destrua o solo, seja no curto ou longo prazo, n&atilde;o pode de forma alguma ser considerada uma atividade que esteja de acordo com o conceito e a pr&aacute;tica de desenvolvimento sustent&aacute;vel. </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A seguir &eacute; apresentada a rela&ccedil;&atilde;o dos indicadores que foram utilizados no c&aacute;lculo do &iacute;ndice, com seus respectivos escores, para a aferi&ccedil;&atilde;o do &iacute;ndice Ambiental. </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>I) </B>Como &eacute; feita a conserva&ccedil;&atilde;o do solo? </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(0) N&atilde;o &eacute; realizada nenhuma pr&aacute;tica de conserva&ccedil;&atilde;o </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(1)Atrav&eacute;s de pr&aacute;ticas mec&acirc;nicas </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(2) Atrav&eacute;s de pr&aacute;ticas biol&oacute;gicas </font></p> </blockquote>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>II) 	</B>Que m&eacute;todo de controle de praga o (a) Sr. (Sra.) utiliza na unidade produtiva? </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(0)Agrot&oacute;xico</font>;</p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(1)Nenhum m&eacute;todo </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(2) Biol&oacute;gico </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>III) </B>Faz utiliza&ccedil;&atilde;o de fogo nas atividades agropecu&aacute;rias? </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(0) Sim </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(1)N&atilde;o </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>IV) </B>Qual &eacute; a intensidade do uso de agrot&oacute;xicos? </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(0) 2 ou mais produtos </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(1) 1 produto </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(2 )Nenhum produto    </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>V) </B>Qual &eacute; o destino dos restos das culturas? </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(0) Queima </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(1)Alimenta&ccedil;&atilde;o animal/venda a terceiros </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(2) Incorpora&ccedil;&atilde;o ao solo ap&oacute;s a colheita </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As demais quest&otilde;es relativas aos indicadores que comp&otilde;em o &iacute;ndice ambiental foram respondidas de acordo com o seguinte crit&eacute;rio: (0) N&atilde;o (1) Sim </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>VI) </B>Faz plantio de &aacute;rvore para fins de conserva&ccedil;&atilde;o de solos?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <B>VII) </B>Existe alguma &aacute;rea de reserva de mata nativa na propriedade? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>VIII) </B>A casa tem sistema de esgoto ou algum tipo de fossa? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>IX) </B>Faz rota&ccedil;&atilde;o de cultura? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>X) </B>Se necess&aacute;rio, faz calagem?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <B>XI) </B>Faz an&aacute;lise de solo? </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>XII) </B>Faz aduba&ccedil;&atilde;o verde? </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>XIII) </B>Utiliza material org&acirc;nico?</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <B>XIV) </B>Utiliza o solo de acordo com a sua voca&ccedil;&atilde;o?</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>3.2.1.4. &iacute;ndice Pol&iacute;tico-Institucional (IPI) </I></font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O &iacute;ndice Pol&iacute;tico-Institucional caracteriza-se pela efetividade ou n&atilde;o de pol&iacute;ticas p&uacute;blicas voltadas para os agricultores familiares, como, por exemplo: assist&ecirc;ncia t&eacute;cnica, difus&atilde;o de tecnologias e cr&eacute;dito. Nesse contexto, foram observados os tipos de pol&iacute;ticas p&uacute;blicas com os quais a agricultura familiar &eacute; contemplada e, ao mesmo tempo, se essas pol&iacute;ticas s&atilde;o eficazes, eficientes e efetivas. </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&atilde;o apresentadas a seguir as quest&otilde;es relativas aos indicadores que comp&otilde;em o &iacute;ndice pol&iacute;tico-institucional. As quest&otilde;es foram respondidas de acordo com o seguinte crit&eacute;rio: (0) N&atilde;o ou (1) Sim. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>I) </B>Recebeu assist&ecirc;ncia t&eacute;cnica p&uacute;blica? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>II) </B>Recebeu cr&eacute;dito de institui&ccedil;&atilde;o p&uacute;blica?</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <B>III) </B>Participou do Programa Hora de Plantar?</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <B>IV) </B>Recebeu produtos e servi&ccedil;os oferecidos pelo escrit&oacute;rio municipal de </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">agricultura?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <B>V) </B>Participou de algum curso de capacita&ccedil;&atilde;o?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <B>VI) </B>Recebeu tecnologias geradas ou apropriadas por institui&ccedil;&otilde;es p&uacute;blicas? </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>3.2.2. An&aacute;lise do Efeito do Programa sobre a Renda </I></font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>3.2.2.1. Renda Agropecu&aacute;ria </I></font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O c&aacute;lculo da diferen&ccedil;a na renda agropecu&aacute;ria do benefici&aacute;rio do Pronaf em rela&ccedil;&atilde;o &agrave; renda do n&atilde;o benefici&aacute;rio foi realizado da seguinte forma: </font></p>     <p   >&nbsp;</p>     <p align="center"   ><img src="/img/revistas/resr/v49n1/a06ex01.jpg"></p>     <p   >&nbsp;</p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em que:</font></p>     ]]></body>
<body><![CDATA[<p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">  <I>P<sub>gb</sub></I> = pre&ccedil;o da cultura <I>g</I> recebido pelo produtor benefici&aacute;rio do Pronaf; </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>P<sub>gn</sub></I> = pre&ccedil;o da cultura <I>g </I>recebido pelo produtor n&atilde;o benefici&aacute;rio do Pronaf; </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>A<sub>gb</sub></I> = &aacute;rea colhida da cultura <I>g</I> pelo produtor benefici&aacute;rio do Pronaf; </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>A<sub>gn</sub> </I>= &aacute;rea colhida da cultura <I>g</I> pelo produtor n&atilde;o benefici&aacute;rio do Pronaf; </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>Z<sub>gb</sub> </I>= produtividade da cultura <I>g</I> obtida pelo produtor benefici&aacute;rio do Pronaf;</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <I>Z<sub>gn</sub> </I>= produtividade da cultura <I>g </I>obtida pelo produtor n&atilde;o benefici&aacute;rio do Pronaf; </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>P<sub>vb</sub> </I>= pre&ccedil;o do produto <I>v</I> de origem pecu&aacute;ria recebido pelo benefici&aacute;rio;</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <I>Q<sub>vb</sub> </I>= quantidade produzida do produto <I>v</I> de origem pecu&aacute;ria pelo benefici&aacute;rio    do Pronaf;</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>P<sub>vn</sub> </I>= pre&ccedil;o do produto <I>v </I>de origem pecu&aacute;ria recebido pelo n&atilde;o benefici&aacute;rio do    Pronaf; </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>Q<sub>vn</sub> </I>= quantidade produzida do produto <I>v </I>de origem pecu&aacute;ria pelo n&atilde;o    benefici&aacute;rio do Pronaf; </font></p>     ]]></body>
<body><![CDATA[<p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>R<sub>agb</sub></I> = renda agropecu&aacute;ria do benefici&aacute;rio do Pronaf; </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>R<sub>agn</sub></I> = renda n&atilde;o agropecu&aacute;ria do n&atilde;o benefici&aacute;rio do Pronaf;  </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#8710;<I>R<sub>agn</sub></I> = diferen&ccedil;a na renda agropecu&aacute;ria do produtor benefici&aacute;rio;</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <I>g</I> = 1, 2, ..., <I>c</I> (culturas);</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <I>v</I> = 1, 2, ..., <I>s</I> (atividades de origem pecu&aacute;ria); </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>b</I> = 1, 2, ..., <I>m</I> (benefici&aacute;rios); </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>n </I>= 1, 2, ..., <I>d</I> (n&atilde;o benefici&aacute;rios)</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>3.2.2.2. Renda N&atilde;o Agropecu&aacute;ria </I></font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A diferen&ccedil;a na renda n&atilde;o agropecu&aacute;ria da fam&iacute;lia do benefici&aacute;rio em rela&ccedil;&atilde;o &agrave; fam&iacute;lia do n&atilde;o benefici&aacute;rio pelo Pronaf foi verificada pela seguinte equa&ccedil;&atilde;o: </font></p>     <p align="center"   ><img src="/img/revistas/resr/v49n1/a06ex05.jpg"></p>     ]]></body>
<body><![CDATA[<p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em que:</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">  <I>R<sub>kb</sub> </I>= renda associada &agrave; atividade n&atilde;o agropecu&aacute;ria <I>k </I>dos membros da fam&iacute;lia do    benefici&aacute;rio do Pronaf; <I>R<sub>kn</sub> </I>= renda associada &agrave; atividade n&atilde;o agropecu&aacute;ria <I>k </I>dos membros da fam&iacute;lia do    n&atilde;o benefici&aacute;rio do Pronaf; <I>Rnab </I>= renda n&atilde;o agropecu&aacute;ria dos membros da fam&iacute;lia do benefici&aacute;rio do Pronaf; <I>R<sub>nan</sub> </I>= renda n&atilde;o agropecu&aacute;ria dos membros da fam&iacute;lia do n&atilde;o benefici&aacute;rio do    Pronaf. <I>k </I>= 1, ..., s (atividades n&atilde;o agropecu&aacute;rias).</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>3.2.2.3. Renda Total </I></font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A diferen&ccedil;a na renda total da fam&iacute;lia do agricultor benefici&aacute;rio em rela&ccedil;&atilde;o &agrave; fam&iacute;lia do agricultor n&atilde;o benefici&aacute;rio pelo Pronaf foi dada pela seguinte </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">equa&ccedil;&atilde;o: </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#916;<I>R<sub>tb</sub> </I>= &#916;<I>R<sub>agb</sub> </I>+ &#916;<I>R<sub>nab</sub> </I>(6) </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>3.2.2.4. Renda Agropecu&aacute;ria por Hectare Cultivado </I></font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A diferen&ccedil;a na renda agropecu&aacute;ria por hectare cultivado do benefici&aacute;rio do Pronaf em rela&ccedil;&atilde;o &agrave; renda do n&atilde;o benefici&aacute;rio foi calculada pela seguinte equa&ccedil;&atilde;o: </font></p>     <p align="center"   ><img src="/img/revistas/resr/v49n1/a06ex06.jpg" alt=""></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em que:</font></p>     ]]></body>
<body><![CDATA[<p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <I>R<sub>agbh</sub></I> = renda agropecu&aacute;ria por hectare cultivado do benefici&aacute;rio; </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>R<sub>agnh</sub></I> = renda agropecu&aacute;ria por hectare cultivado do n&atilde;o benefici&aacute;rio. </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A diferen&ccedil;a na m&eacute;dia da renda agropecu&aacute;ria por hectare cultivado dos benefici&aacute;rios e n&atilde;o benefici&aacute;rios foi obtida da seguinte forma: </font></p>     <p align="center"   ><img src="/img/revistas/resr/v49n1/a06ex07.jpg" alt=""></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em que: </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="/img/revistas/resr/v49n1/a06ex09.jpg">= m&eacute;dia da renda agropecu&aacute;ria por hectare cultivado dos benefici&aacute;rios; </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="/img/revistas/resr/v49n1/a06ex10.jpg" alt="">= m&eacute;dia da renda agropecu&aacute;ria por hectare cultivado dos n&atilde;o benefici&aacute;rios. </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>3.2.3. An&aacute;lise do Efeito do Programa sobre o Emprego </I></font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>3.2.3.1. Emprego Agropecu&aacute;rio </I></font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O total de emprego agropecu&aacute;rio na propriedade do benefici&aacute;rio do Pronaf foi determinado com base no trabalho requerido na &aacute;rea cultivada na propriedade, conforme descrito a seguir: </font></p>     ]]></body>
<body><![CDATA[<p align="center"   ><img src="/img/revistas/resr/v49n1/a06ex08.jpg" alt=""></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em que:    </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>E<sub>1b</sub></I> = emprego agropecu&aacute;rio total na propriedade do benefici&aacute;rio;</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <I>t<sub>gb</sub> </I>= quantidade de m&atilde;o de obra empregada por hectare da cultura <I>g </I>na    propriedade do benefici&aacute;rio do Pronaf; </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>a<sub>gb</sub></I> = &aacute;rea cultivada da cultura <I>g</I> na propriedade do benefici&aacute;rio do Pronaf;</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <I>t<sub>vb</sub> </I>= quantidade de m&atilde;o de obra empregada na atividade pecu&aacute;ria <I>v </I>na propriedade do benefici&aacute;rio do Pronaf;</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O c&aacute;lculo da diferen&ccedil;a no trabalho total foi realizado tomando-se a diferen&ccedil;a na m&atilde;o de obra total empregada na propriedade dos benefici&aacute;rios e n&atilde;o benefici&aacute;rios do Pronaf, como escrito a seguir: </font></p>     <p align="center"   ><img src="/img/revistas/resr/v49n1/a06ex11.jpg"></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em que:    </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#916;<I>E1 </I>= diferen&ccedil;a no emprego agropecu&aacute;rio, na propriedade do benefici&aacute;rio,    resultante do Pronaf; </font></p>     ]]></body>
<body><![CDATA[<p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>t<sub>gb</sub></I>, <I>a<sub>gb</sub></I> e <I>t<sub>vb</sub></I> = descritos anteriormente; </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>t<sub>gn</sub> </I>= quantidade de m&atilde;o de obra empregada na cultura <I>g </I>por hectare na    propriedade do n&atilde;o benefici&aacute;rio;</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <I>a<sub>gn</sub></I> = &aacute;rea cultivada da cultura<I> g</I> na propriedade do n&atilde;o benefici&aacute;rio;</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <I>t<sub>vn</sub> </I>= quantidade de m&atilde;o de obra empregada na atividade pecu&aacute;ria <I>v </I>pelo n&atilde;o    benefici&aacute;rio; </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>g</I> = 1, ..., <I>c</I> (culturas);</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <I>v</I> =1, ..., <I>s</I> (atividades pecu&aacute;rias); </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>b </I>= 1, ..., <I>m</I> (benefici&aacute;rios do Pronaf); </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>n</I> = 1, ..., <I>d</I> (n&atilde;o benefici&aacute;rios do Pronaf).</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>3.2.3.2. Emprego Agropecu&aacute;rio por Hectare </I></font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como foi observado no estudo que a &aacute;rea m&eacute;dia cultivada pelos produtores benefici&aacute;rios &eacute; bem inferior &agrave; &aacute;rea m&eacute;dia cultivada pelos n&atilde;o benefici&aacute;rios, e este fator pode influenciar a utiliza&ccedil;&atilde;o de m&atilde;o de obra nas propriedades, ocasionando um vi&eacute;s, o emprego total calculado foi dividido pela &aacute;rea total cultivada, de modo a obter-se o emprego agropecu&aacute;rio por hectare. </font></p>     ]]></body>
<body><![CDATA[<p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para calcular o emprego agropecu&aacute;rio por hectare, considerou-se que o trabalhador trabalha oito horas por dia e 240 dias por ano. Utilizou-se ainda o coeficiente idade, com base no trabalho de Pereira (2007), sobre a agricultura familiar em Mato Grosso, descrito a seguir: 14 a 17 anos = 65% de homem/dia 18 a 60 anos = 100% de homem/dia Acima de 60 anos = 75% de homem/dia </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; o coeficiente sexo foi obtido do artigo de Silva e Kageyama (1983), no qual &eacute; apresentado o conceito de equivalente homem que, segundo os autores, representa a for&ccedil;a de trabalho de um homem adulto ocupando todos os dias do ano. Sendo assim, para cada tipo de emprego, h&aacute; um peso distinto para homens, mulheres e adolescentes, exibido a seguir: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Homem = 1    </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mulher = 0,66    </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Adolescente = 0,4</font></p> </blockquote>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A diferen&ccedil;a na m&atilde;o de obra por hectare cultivado na propriedade do benefici&aacute;rio foi calculada pela seguinte equa&ccedil;&atilde;o: </font></p>     <p align="center"   ><img src="/img/revistas/resr/v49n1/a06ex16.jpg" alt=""></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em que:  </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>E<sub>1b</sub> </I>= m&atilde;o de obra agropecu&aacute;ria total empregada na propriedade do benefici&aacute;rio    do Pronaf;</font></p>     ]]></body>
<body><![CDATA[<p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <I>E<sub>1n</sub> </I>= m&atilde;o de obra agropecu&aacute;ria total empregada na propriedade do n&atilde;o    benefici&aacute;rio do Pronaf; </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>A<sub>tb</sub></I> = &aacute;rea total cultivada na propriedade do benefici&aacute;rio; </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>A<sub>tn</sub></I> = &aacute;rea total cultivada na propriedade do n&atilde;o benefici&aacute;rio; </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>E4 </I>= m&atilde;o de obra agropecu&aacute;ria por hectare cultivado empregada na propriedade    do benefici&aacute;rio; </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>E5 </I>= m&atilde;o de obra agropecu&aacute;ria por hectare cultivado empregada na propriedade    do n&atilde;o benefici&aacute;rio.</font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A diferen&ccedil;a na m&eacute;dia da m&atilde;o de obra agropecu&aacute;ria por hectare cultivado empregada nas propriedades dos benefici&aacute;rios e n&atilde;o benefici&aacute;rios foi obtida como a seguir: </font></p>     <p align="center"><img src="/img/revistas/resr/v49n1/a06ex17.jpg" alt=""></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em que:    </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="/img/revistas/resr/v49n1/a06ex18.jpg" alt=""> = m&eacute;dia da m&atilde;o de obra agropecu&aacute;ria por hectare cultivado empregada nas    propriedades dos benefici&aacute;rios; </font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="/img/revistas/resr/v49n1/a06ex19.jpg" alt=""> = m&eacute;dia da m&atilde;o de obra agropecu&aacute;ria por hectare cultivado empregada nas    propriedades dos n&atilde;o benefici&aacute;rios.</font></p>     ]]></body>
<body><![CDATA[<p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>3.2.4. Compara&ccedil;&atilde;o dos Agricultores Benefici&aacute;rios e n&atilde;o Benefici&aacute;rios do Pronaf </I></font></p>     <p   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com o objetivo de realizar compara&ccedil;&otilde;es entre os agricultores benefici&aacute;rios e n&atilde;o benefici&aacute;rios do Pronaf, foram realizados testes de hip&oacute;tese, que variam de acordo com a natureza da vari&aacute;vel analisada. Foi considerado o n&iacute;vel de signific&acirc;ncia de 5%. A seguir, s&atilde;o apresentados os testes estat&iacute;sticos adotados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>3.2.4.1. Teste "t" de Student para Dados n&atilde;o Pareados </I></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O teste "t" de Student para dados n&atilde;o pareados &eacute; um teste param&eacute;trico que permite comparar uma mesma vari&aacute;vel em duas amostras diferentes, em um determinado instante. Foi empregado nas an&aacute;lises envolvendo vari&aacute;veis quantitativas e com distribui&ccedil;&atilde;o normal. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>3.2.4.2. Teste Qui-Quadrado para Independ&ecirc;ncia ou Associa&ccedil;&atilde;o (</I>c<I>&sup2;) </I></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma das importantes aplica&ccedil;&otilde;es do teste qui-quadrado ocorre quando se deseja verificar a associa&ccedil;&atilde;o ou depend&ecirc;ncia entre duas vari&aacute;veis qualitativas, diga-se <I>X</I> e <I>Y, </I>ou quando se quer comparar dois grupos (caso deste estudo). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um teste de homogeneidade ou ader&ecirc;ncia testa a hip&oacute;tese nula de que um grupo A n&atilde;o difere de um grupo B quanto a uma determinada vari&aacute;vel. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>3.2.4.3. Teste U de Mann-Whitney </I></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Trata-se de um teste n&atilde;o param&eacute;trico que pode ser aplicado para vari&aacute;veis intervalares ou ordinais e &eacute; utilizado para verificar diferen&ccedil;as entre duas amostras independentes. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>4. An&aacute;lise dos Resultados </b></font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><I>4.1. &iacute;ndice de Sustentabilidade </I></b>     <p>Dada a import&acirc;ncia da agricultura familiar para o desenvolvimento do Pa&iacute;s, &eacute; fundamental que este setor tenha condi&ccedil;&otilde;es de se desenvolver de forma sustent&aacute;vel. </p>     <p>As informa&ccedil;&otilde;es pertinentes &agrave; distribui&ccedil;&atilde;o absoluta e relativa dos benefici&aacute;rios e n&atilde;o benefici&aacute;rios, segundo o IS, s&atilde;o apresentadas na <a href="#tab01">Tabela 1</a>. </p>     <p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v49n1/a06t01.jpg"></p>     <p>&nbsp;</p>     <p>Segundo os resultados, observa-se que a maioria dos produtores benefici&aacute;rios (53,3%) e n&atilde;o benefici&aacute;rios (91,1%) apresenta baixo n&iacute;vel de sustentabilidade. Por outro lado, 46,7% e 8,9% dos benefici&aacute;rios e n&atilde;o benefici&aacute;rios, respectivamente, apresentam m&eacute;dio n&iacute;vel de sustentabilidade. Al&eacute;m disso, em nenhum dos grupos de produtores foi verificado alto n&iacute;vel de sustentabilidade. O valor do teste U de Mann-Whitney revela que a classifica&ccedil;&atilde;o do IS n&atilde;o &eacute; a mesma para benefici&aacute;rios e n&atilde;o benefici&aacute;rios. </p>     <p>Os dados relativos &agrave; participa&ccedil;&atilde;o absoluta e relativa do IDES, ICS, IA e IPI na composi&ccedil;&atilde;o do IS dos benefici&aacute;rios e n&atilde;o benefici&aacute;rios s&atilde;o apresentados na <a href="#tab02">Tabela 2</a>. </p>     <p><a name="tab02"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v49n1/a06t02.jpg"></p>     <p>&nbsp;</p>     <p>Observa-se que os valores absolutos de todos os &iacute;ndices que comp&otilde;em o IS s&atilde;o maiores para os benefici&aacute;rios. Os resultados evidenciam que as maiores contribui&ccedil;&otilde;es na composi&ccedil;&atilde;o do IS dos benefici&aacute;rios foram do IDES e do ICS. As maiores participa&ccedil;&otilde;es na composi&ccedil;&atilde;o do IS dos n&atilde;o benefici&aacute;rios foram do IDES e do IA. Considerando-se o IS de cada grupo de produtores, verifica-se que os benefici&aacute;rios e n&atilde;o benefici&aacute;rios apresentam &iacute;ndices de 0,4649 e 0,3072, respectivamente. O resultado do teste t mostra que h&aacute; diferen&ccedil;a significativa no IS m&eacute;dio de benefici&aacute;rios e n&atilde;o benefici&aacute;rios. </p>     <p>O IDES calculado em ambos os grupos foi relativamente superior aos demais &iacute;ndices utilizados. No &iacute;ndice em quest&atilde;o, os indicadores de menor relev&acirc;ncia foram lazer, renda das fam&iacute;lias e acesso aos servi&ccedil;os de educa&ccedil;&atilde;o, tanto nos grupos de benefici&aacute;rios quanto no grupo de n&atilde;o benefici&aacute;rios. </p>     <p>Os baixos valores observados no &iacute;ndice de sustentabilidade ambiental nos grupos de benefici&aacute;rios e n&atilde;o benefici&aacute;rios podem ser atribu&iacute;dos a pr&aacute;ticas agr&iacute;colas inadequadas como: n&atilde;o realiza&ccedil;&atilde;o de an&aacute;lises de solo e de calagem, o n&atilde;o uso de aduba&ccedil;&atilde;o verde, aus&ecirc;ncia de m&eacute;todos de controle de pragas e doen&ccedil;as, bem como de conserva&ccedil;&atilde;o de solo. </p>     <p>O capital social, avaliado por meio do ICS (&iacute;ndice de Capital Social), mostrouse baixo em ambos os grupos, no entanto, no grupo dos n&atilde;o benefici&aacute;rios foram identificadas fragilidades maiores, o que pode ser uma consequ&ecirc;ncia do baixo n&iacute;vel de influ&ecirc;ncia dos agricultores nas decis&otilde;es tomadas pela associa&ccedil;&atilde;o da qual participam, desinteresse dos dirigentes destas associa&ccedil;&otilde;es em rela&ccedil;&atilde;o ao bemestar da comunidade, aus&ecirc;ncia de participa&ccedil;&atilde;o dos associados na organiza&ccedil;&atilde;o de eventos sociais, e baixo n&iacute;vel de confian&ccedil;a entre os associados. </p>     <p>Quanto ao &iacute;ndice de sustentabilidade pol&iacute;tico-institucional, o baixo valor verificado nos grupos dos n&atilde;o benefici&aacute;rios pode ser associado ao n&atilde;o recebimento de assist&ecirc;ncia t&eacute;cnica, dificuldades de acesso ao cr&eacute;dito, indisponibilidade de tecnologias adequadas e baixa participa&ccedil;&atilde;o em cursos de capacita&ccedil;&atilde;o. </p>     <p><B><I>4.2. Efeito do Programa sobre a Renda </I></B></p>     <p>A <a href="#tab03">Tabela 3</a> exp&otilde;e as informa&ccedil;&otilde;es sobre frequ&ecirc;ncia absoluta e relativa dos benefici&aacute;rios e n&atilde;o benefici&aacute;rios segundo a renda agropecu&aacute;ria anual. De acordo com os dados apresentados, a maioria dos benefici&aacute;rios (93,3%) e n&atilde;o benefici&aacute;rios (80,0%) possui uma renda agropecu&aacute;ria anual de at&eacute; R$ 4.980,00. Observa-se ainda que nenhum benefici&aacute;rio tem renda agropecu&aacute;ria anual superior a R$ 9.960,00, enquanto dois n&atilde;o benefici&aacute;rios det&ecirc;m renda agropecu&aacute;ria anual superior a R$ 14.940,00. O resultado do teste U de Mann-Whitney mostra que n&atilde;o h&aacute; diferen&ccedil;a entre as faixas de renda agropecu&aacute;ria anual de benefici&aacute;rios e n&atilde;o benefici&aacute;rios. </p>     ]]></body>
<body><![CDATA[<p><a name="tab03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v49n1/a06t03.jpg"></p>     <p>&nbsp;</p>     <p>Segundo os dados da <a href="#tab04">Tabela 4</a>, verifica-se que 68,9% dos benefici&aacute;rios e 57,8% dos n&atilde;o benefici&aacute;rios t&ecirc;m renda n&atilde;o agropecu&aacute;ria anual de at&eacute; R$ 4.980,00. Observa-se tamb&eacute;m que 4,4% dos produtores de cada grupo t&ecirc;m renda n&atilde;o agropecu&aacute;ria anual superior a R$ 14.940,00. Com base no valor do teste U de Mann-Whitney, pode-se inferir que n&atilde;o h&aacute; diferen&ccedil;a entre as faixas de renda n&atilde;o agropecu&aacute;ria anual de benefici&aacute;rios e n&atilde;o benefici&aacute;rios.</p>     <p><a name="tab04"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v49n1/a06t04.jpg"></p>     <p>&nbsp;</p>     <p>As informa&ccedil;&otilde;es sobre a renda agropecu&aacute;ria anual m&eacute;dia, renda total anual m&eacute;dia e m&eacute;dia da renda agropecu&aacute;ria anual por hectare cultivado s&atilde;o apresentadas na <a href="#tab05">Tabela 5</a>. De acordo com os resultados, a renda agropecu&aacute;ria anual m&eacute;dia e a renda familiar total anual m&eacute;dia dos n&atilde;o benefici&aacute;rios s&atilde;o maiores do que as dos benefici&aacute;rios. Esses resultados s&atilde;o explicados, em parte, pelo tamanho m&eacute;dio da propriedade dos n&atilde;o benefici&aacute;rios, quase tr&ecirc;s vezes maior que o tamanho m&eacute;dio da propriedade dos benefici&aacute;rios. Os resultados do teste t mostram que a renda agropecu&aacute;ria anual m&eacute;dia e a renda total anual m&eacute;dia n&atilde;o s&atilde;o as mesmas para benefici&aacute;rios e n&atilde;o benefici&aacute;rios. </p> </font>     ]]></body>
<body><![CDATA[<p><a name="tab05"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v49n1/a06t05.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para eliminar o efeito do tamanho da propriedade, foi calculada a m&eacute;dia da renda agropecu&aacute;ria anual por hectare cultivado. Dessa forma, pode-se observar que a m&eacute;dia da renda agropecu&aacute;ria anual por hectare cultivado dos benefici&aacute;rios (R$ 1.518,75) &eacute; superior &agrave; m&eacute;dia dos n&atilde;o benefici&aacute;rios (R$ 1.207,61). O resultado do teste t revela que a m&eacute;dia da renda agropecu&aacute;ria anual por hectare cultivado &eacute; a mesma para benefici&aacute;rios e n&atilde;o benefici&aacute;rios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estudos realizados por Kageyama (2003) e Dias <I>et al</I>. (2006) mostraram que o Pronaf n&atilde;o causou impacto positivo significante sobre a renda dos benefici&aacute;rios, enquanto as pesquisas da Fecamp (2002) e de Magalh&atilde;es <I>et al</I>. (2005) revelaram resultados negativos em termos de impacto. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <a href="#tab06">Tabela 6</a> apresenta a distribui&ccedil;&atilde;o absoluta e relativa dos benefici&aacute;rios e n&atilde;o benefici&aacute;rios segundo as principais fontes de renda n&atilde;o agropecu&aacute;ria. Conforme evidenciam os dados, nota-se que 28,9% dos benefici&aacute;rios e 55,6% dos n&atilde;o benefici&aacute;rios recebem aposentadoria, o que explica, parcialmente, a superioridade da renda familiar total anual m&eacute;dia dos n&atilde;o benefici&aacute;rios em rela&ccedil;&atilde;o &agrave; dos benefici&aacute;rios. O valor do teste qui-quadrado revela que n&atilde;o h&aacute; diferen&ccedil;a entre os grupos quanto ao recebimento de aposentadoria.</font></p>     <p><a name="tab06"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v49n1/a06t06.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em rela&ccedil;&atilde;o ao recebimento de Bolsa-Fam&iacute;lia, observa-se que 68,9% dos benefici&aacute;rios recebem este aux&iacute;lio, enquanto 60% dos n&atilde;o benefici&aacute;rios n&atilde;o o recebem. O valor do teste qui-quadrado mostra que h&aacute; diferen&ccedil;a entre os grupos quanto ao recebimento do Bolsa-Fam&iacute;lia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m &eacute; poss&iacute;vel verificar que 22,2% e 11,1% dos benefici&aacute;rios e n&atilde;o benefici&aacute;rios, respectivamente, realizam atividades relacionadas ao com&eacute;rcio. O resultado do teste qui-quadrado evidencia que n&atilde;o h&aacute; <B>diferen&ccedil;a </B>entre os grupos quanto &agrave; realiza&ccedil;&atilde;o de atividades de com&eacute;rcio. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A maioria dos benefici&aacute;rios e n&atilde;o benefici&aacute;rios n&atilde;o possui trabalho permanente nem realiza trabalho tempor&aacute;rio. O valor do teste qui-quadrado mostra que n&atilde;o h&aacute; diferen&ccedil;a entre os grupos quanto a esta vari&aacute;vel. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B><I>4.3. Efeito do Programa sobre o Emprego </I></B></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com os dados da <a href="#tab07">Tabela 7</a>, a m&atilde;o de obra total m&eacute;dia empregada nas atividades agropecu&aacute;rias nas propriedades dos benefici&aacute;rios &eacute; maior quando comparada com a m&eacute;dia dos n&atilde;o benefici&aacute;rios. O teste t, no entanto, indica que n&atilde;o h&aacute; diferen&ccedil;a significativa entre a m&atilde;o de obra total m&eacute;dia empregada nas atividades agropecu&aacute;rias nas propriedades dos benefici&aacute;rios e dos n&atilde;o benefici&aacute;rios. &eacute; importante ressaltar que uma parte substancial das propriedades dos n&atilde;o benefici&aacute;rios &eacute; utilizada para atividades pecu&aacute;rias que necessitam relativamente de uma quantidade de m&atilde;o de obra menor em rela&ccedil;&atilde;o &agrave;s atividades agr&iacute;colas. </font></p>     <p><a name="tab07"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v49n1/a06t07.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Comparando-se a m&eacute;dia da m&atilde;o de obra familiar empregada por hectare, observa-se que os benefici&aacute;rios geram 1,32 emprego, enquanto os n&atilde;o benefici&aacute;rios criam somente 0,37 emprego. O resultado do teste t sugere que existe diferen&ccedil;a significativa na m&eacute;dia da m&atilde;o de obra familiar empregada nas atividades agropecu&aacute;rias por hectare nas propriedades de benefici&aacute;rios e n&atilde;o benefici&aacute;rios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em rela&ccedil;&atilde;o &agrave; compara&ccedil;&atilde;o da m&eacute;dia da m&atilde;o de obra total por hectare cultivado, verifica-se que a m&eacute;dia de utiliza&ccedil;&atilde;o da m&atilde;o de obra nas propriedades dos benefici&aacute;rios &eacute; maior que a m&eacute;dia dos n&atilde;o benefici&aacute;rios. Com base no valor do teste t, pode-se afirmar que h&aacute; diferen&ccedil;a significativa entre os valores m&eacute;dios de m&atilde;o de obra total por hectare empregada nas propriedades de benefici&aacute;rios e n&atilde;o benefici&aacute;rios. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><B>5. Conclus&otilde;es e Sugest&otilde;es </B></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com base nos resultados encontrados no presente estudo, conclui-se que a categoria dos benefici&aacute;rios e n&atilde;o benefici&aacute;rios apresenta m&eacute;dio n&iacute;vel de desenvolvimento econ&ocirc;mico-social. Os indicadores sa&uacute;de e habita&ccedil;&atilde;o apresentaram as maiores contribui&ccedil;&otilde;es ao IDES dos benefici&aacute;rios e n&atilde;o benefici&aacute;rios, enquanto os indicadores de menor participa&ccedil;&atilde;o no IDES foram o lazer e o econ&ocirc;mico, tanto para benefici&aacute;rios quanto para n&atilde;o benefici&aacute;rios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O grupo dos benefici&aacute;rios apresenta m&eacute;dio n&iacute;vel de acumula&ccedil;&atilde;o de capital social. O grupo dos n&atilde;o benefici&aacute;rios, por sua vez, apresenta baixo n&iacute;vel de acumula&ccedil;&atilde;o de capital social. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O baixo n&iacute;vel de preserva&ccedil;&atilde;o ambiental das categorias dos benefici&aacute;rios e n&atilde;o benefici&aacute;rios demonstra que os mesmos seguem pr&aacute;ticas pouco sustent&aacute;veis, evidenciando que a preserva&ccedil;&atilde;o dos recursos ambientais exige maior aten&ccedil;&atilde;o por parte das institui&ccedil;&otilde;es de apoio e orienta&ccedil;&atilde;o aos produtores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O grupo dos benefici&aacute;rios apresenta m&eacute;dio n&iacute;vel de acesso &agrave;s pol&iacute;ticas p&uacute;blicas. A categoria dos n&atilde;o benefici&aacute;rios, por sua vez, apresenta baixo n&iacute;vel de acesso &agrave;s pol&iacute;ticas p&uacute;blicas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tanto o grupo dos benefici&aacute;rios quanto o dos n&atilde;o benefici&aacute;rios apresentam baixo n&iacute;vel de sustentabilidade. No entanto, os valores absolutos dos &iacute;ndices que comp&otilde;em o &iacute;ndice de Sustentabilidade dos benefici&aacute;rios s&atilde;o maiores que os respectivos valores obtidos pelos n&atilde;o benefici&aacute;rios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os produtores benefici&aacute;rios e n&atilde;o benefici&aacute;rios, em sua maioria, t&ecirc;m renda agropecu&aacute;ria anual de at&eacute; R$ 4.980,00. O Bolsa-Fam&iacute;lia e a aposentadoria s&atilde;o as fontes de renda de destaque entre os benefici&aacute;rios e n&atilde;o benefici&aacute;rios, respectivamente. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A renda agropecu&aacute;ria anual m&eacute;dia e a renda total anual m&eacute;dia das fam&iacute;lias dos n&atilde;o benefici&aacute;rios s&atilde;o superiores &agrave;s das fam&iacute;lias dos benefici&aacute;rios. Por outro lado, a renda agropecu&aacute;ria anual por hectare cultivado m&eacute;dia dos benefici&aacute;rios &eacute; superior &agrave; dos n&atilde;o benefici&aacute;rios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As m&eacute;dias da m&atilde;o de obra familiar empregada nas atividades agropecu&aacute;rias por hectare cultivado e da m&atilde;o de obra total empregada nas atividades agropecu&aacute;rias por hectare cultivado dos benefici&aacute;rios s&atilde;o superiores &agrave;s m&eacute;dias dos n&atilde;o benefici&aacute;rios. A m&eacute;dia da m&atilde;o de obra total empregada nas atividades agropecu&aacute;rias dos benefici&aacute;rios &eacute; superior &agrave; m&eacute;dia dos n&atilde;o benefici&aacute;rios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Pronaf B nos munic&iacute;pios de Baturit&eacute;, Iguatu e Quixad&aacute; est&aacute; sendo operado de forma gen&eacute;rica, sem levar em considera&ccedil;&atilde;o o contexto de desenvolvimento de cada uma dessas regi&otilde;es (disponibilidade de escolas, postos de sa&uacute;de, estradas, transportes, telecomunica&ccedil;&otilde;es etc.) que, evidentemente, n&atilde;o est&aacute; sob o controle das unidades de produ&ccedil;&atilde;o, mas afeta significativamente o desempenho dos produtores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, considera-se que devem ser implementadas pol&iacute;ticas educacionais b&aacute;sicas que proporcionem aos produtores maior n&iacute;vel educacional, fator de extrema import&acirc;ncia, tanto para a absor&ccedil;&atilde;o de conhecimentos e pr&aacute;ticas tradicionais de cultivo e cria&ccedil;&atilde;o, como para a ado&ccedil;&atilde;o de novas tecnologias e viabiliza&ccedil;&atilde;o do uso de t&eacute;cnicas de gest&atilde;o. A educa&ccedil;&atilde;o ambiental tamb&eacute;m &eacute; um importante instrumento a ser implantado, a fim de conscientizar agricultores a respeito das consequ&ecirc;ncias relacionadas &agrave; degrada&ccedil;&atilde;o do meio ambiente, o que pode contribuir para a obten&ccedil;&atilde;o de maior n&iacute;vel de preserva&ccedil;&atilde;o ambiental. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O poder p&uacute;blico deve realizar investimentos no sentido de melhorar as condi&ccedil;&otilde;es de sa&uacute;de e o estado nutricional dos agricultores e de suas fam&iacute;lias que, aliado aos investimentos educacionais, possibilitam maior acumula&ccedil;&atilde;o de capital humano por parte dos agricultores. Al&eacute;m disso, &eacute; essencial a canaliza&ccedil;&atilde;o de recursos para o desenvolvimento de infraestrutura produtiva nas localidades em que o estudo foi realizado. Assim como o n&iacute;vel educacional, a exist&ecirc;ncia de infraestrutura f&iacute;sica &eacute; fator fundamental para viabilizar a ado&ccedil;&atilde;o de pacotes tecnol&oacute;gicos modernos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De modo a minimizar a desarmonia entre a pol&iacute;tica de cr&eacute;dito e os demais componentes da pol&iacute;tica agr&iacute;cola, &eacute; essencial a implementa&ccedil;&atilde;o de uma pol&iacute;tica fundi&aacute;ria e a melhoria da abrang&ecirc;ncia e da qualidade do servi&ccedil;o de assist&ecirc;ncia t&eacute;cnica. A mudan&ccedil;a da condi&ccedil;&atilde;o fundi&aacute;ria da maioria dos benefici&aacute;rios pode proporcionar maior est&iacute;mulo para a realiza&ccedil;&atilde;o de investimentos em tecnologia, aumentando a produtividade das atividades agropecu&aacute;rias e, consequentemente, a renda dos produtores. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><B>6. Refer&ecirc;ncias Bibliogr&aacute;ficas </B></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALTAFIN, I. G. <I>Sustentabilidade, pol&iacute;ticas p&uacute;blicas e agricultura familiar: uma aprecia&ccedil;&atilde;o sobre a trajet&oacute;ria brasileira. </I>2003. 225 f. Tese (Doutorado) &#150; Centro de Desenvolvimento Sustent&aacute;vel, Universidade de Bras&iacute;lia, Bras&iacute;lia, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000411&pid=S0103-2003201100010000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BUAINAIN, A. M. <I>Agricultura familiar, agroecologia e desenvolvimento sustent&aacute;vel: quest&otilde;es para debate.</I> Bras&iacute;lia: IICA, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000413&pid=S0103-2003201100010000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CMMAD &#150; Comiss&atilde;o Mundial sobre Meio Ambiente e Desenvolvimento. <I>Nosso Futuro Comum. </I>2 ed. Rio de Janeiro: Funda&ccedil;&atilde;o Get&uacute;lio Vargas, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000415&pid=S0103-2003201100010000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DIAS, F. M. <I>et al</I>. A experi&ecirc;ncia recente do PRONAF em Pernambuco: uma an&aacute;lise por meio de <I>propensity score</I>. <I>Economia Aplicada</I>, Ribeira Preto, vol. 10, n. 1, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000417&pid=S0103-2003201100010000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DURSTON, John. <I>Construyendo Capital Social Comunit&aacute;rio: Uma Experi&ecirc;ncia de Empoderamiento Rural em Guatemala. </I>Santiago del Chile: CEPAL, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000419&pid=S0103-2003201100010000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FECAMP &#150; Funda&ccedil;&atilde;o de Economia de Campinas. Conv&ecirc;nio PCT/IICA-PRONAF. <I>Estudos de Caso em Campo para Avalia&ccedil;&atilde;o dos Impactos do PRONAF. </I>Campinas, outubro/2002. Dispon&iacute;vel em: <a href="http://www.pronaf.gov.br" target="_blank">http://www.pronaf.gov.br</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000421&pid=S0103-2003201100010000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GUANZIROLI, C. E. PRONAF dez anos depois: resultados e perspectivas para o desenvolvimento rural. <I>Revista de Economia e Sociologia Rural</I>, Rio de Janeiro, vol. 45, n. 02, p. 301-328, abr/jun. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000423&pid=S0103-2003201100010000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IPECE &#150; INSTITUTO DE PESQUISA E ESTRAT&eacute;GICA ECON&ocirc;MICA DO CEAR&aacute;. <I>Perfil b&aacute;sico municipal: Baturit&eacute;. </I>2007a. Dispon&iacute;vel em:   <http:www.ipece. ce.gov.br> . Acesso em 20 dez. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000425&pid=S0103-2003201100010000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <I>Perfil b&aacute;sico municipal: Iguatu. </I>2007b. Dispon&iacute;vel em:   <http://www.ipece. ce.gov.br> . Acesso em: 20 dez. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000427&pid=S0103-2003201100010000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <I>Perfil b&aacute;sico municipal: Quixad&aacute;. </I>2007c. Dispon&iacute;vel em:   <http://www. ipece.ce.gov.br> . Acesso em: 20 dez. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000429&pid=S0103-2003201100010000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <I>Anu&aacute;rio Estat&iacute;stico do Cear&aacute; 2007. </I>2008. Dispon&iacute;vel em:   <http://www2. ipece.ce.gov.br> . Acesso em: 20 dez. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000431&pid=S0103-2003201100010000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JARA, C. J. Planejamento do desenvolvimento municipal com participa&ccedil;&atilde;o de diferentes atores sociais. <I>Centro de Estudos da Funda&ccedil;&atilde;o Konrad-Adenauer-Stiftung, A&ccedil;&atilde;o Local e Desenvolvimento Sustent&aacute;vel</I>, Caderno Debates, n. 11, S&atilde;o Paulo, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000433&pid=S0103-2003201100010000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KAGEYAMA, A. Produtividade e renda na agricultura familiar: efeitos do PRONAF cr&eacute;dito. <I>Agricultura em S&atilde;o Paulo</I>, S&atilde;o Paulo: IEA, v. 50, n. 2, p. 1-13, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000435&pid=S0103-2003201100010000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LIMA NETO, P. C. <I>Extens&atilde;o rural e agricultura familiar. </I>1999. Dispon&iacute;vel em:   <http://www.faser.org.br/artigoExtensaoruraleagriculturafamiliar.doc> . Acesso em: 10 fev. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000437&pid=S0103-2003201100010000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MAGALH&atilde;ES, A. M. <I>et al</I>. The family farm program in Brazil: the case of Pernambuco. In: CONGRESSO DA SOCIEDADE BRASILEIRA DE ECONOMIA E SOCIOLOGIA RURAL, 18., 2005, Ribeir&atilde;o Preto. <I>Anais... </I>Ribeir&atilde;o Preto: SOBER, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000439&pid=S0103-2003201100010000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Minist&eacute;rio do Desenvolvimento Agr&aacute;rio -MDA. <I>Perguntas e Respostas sobre o PRONAF.</I>2005.Dispon&iacute;velem:   <http://www.mda.gov.br/saf/index.php?sccid=1243> . Acesso em: 27 dez. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000441&pid=S0103-2003201100010000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PEREIRA, A. C. <I>Programa Nacional de Microcr&eacute;dito Produtivo Orientado (PNMPO): Descri&ccedil;&atilde;o, Resultados e Perspectivas. </I>Porto Alegre, RS &#150; Junho, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000443&pid=S0103-2003201100010000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PRONAF &#150; PROGRAMA NACIONAL DE FORTALECIMENTO DA AGRICULTURA FAMILIAR. <I>Relat&oacute;rio institucional. </I>Publica&ccedil;&atilde;o do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio. Bras&iacute;lia: MDA-SAF-PRONAF, 2002. 8 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000445&pid=S0103-2003201100010000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RABELO, L. S. <I>Indicadores de sustentabilidade: a possibilidade do desenvolvimento sustent&aacute;vel.</I> Fortaleza: Prodema, UFC, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000447&pid=S0103-2003201100010000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROMANO, J. O. <I>"Empowerment": enfrentaremos primeiro a quest&atilde;o do poder para combater juntos a pobreza. </I>Internacional Workshop "empowerment" and Rights Based Approach in Fighting poverty together, Rio de Janeiro, Brasil 4<Sup>th </Sup>to 6<Sup>th </Sup>September 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000449&pid=S0103-2003201100010000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SILVA, J. G.; KAGEYAMA, A. Emprego e rela&ccedil;&atilde;o de trabalho na agricultura brasileira: Uma an&aacute;lise dos dados censit&aacute;rios de 1960, 1970 e 1975. <I>Pesquisa e Planejamento Econ&ocirc;mico</I><B>, </B>Rio de Janeiro, v.13, n.1, p. 235-266, abr. 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000451&pid=S0103-2003201100010000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="end01"></a><a href="#back01">1</a> O conceito de <I>empowerment </I>(literalmente, dota&ccedil;&atilde;o de poder) etimologicamente alude a: permitir, capacitar, autorizar ou dar poder sobre algo a algu&eacute;m ou para fazer algo. Conceitualmente, refere-se ao processo ou mecanismo atrav&eacute;s do qual pessoas, organiza&ccedil;&otilde;es ou comunidades adquirem controle ou dom&iacute;nio sobre assuntos ou temas de seu interesse. O conceito em n&iacute;vel comunit&aacute;rio centra-se na determina&ccedil;&atilde;o social e se refere &agrave; possibilidade de participa&ccedil;&atilde;o democr&aacute;tica (no sentido de compet&ecirc;ncia comunit&aacute;ria). Muitos estudos evidenciam o efeito positivo da sinergia entre Estado e sociedade civil. Como indicado por Durston (1999), em seu trabalho na Guatemala, a pol&iacute;tica p&uacute;blica pode contribuir para a forma&ccedil;&atilde;o e fortalecimento do capital social, <I>empowerment, </I>os setores sociais exclu&iacute;dos, ampliando o impacto dos servi&ccedil;os sociais sobre a base do compromisso da comunidade e dos agentes de desenvolvimento.    <br>     <a name="end02"></a><a href="#back02">2</a> A primeira confer&ecirc;ncia sobre desenvolvimento sustent&aacute;vel ocorreu em Estocolmo, Su&eacute;cia, em 1972, e a segunda no Rio de Janeiro, em 1992 (Eco-92).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALTAFIN]]></surname>
<given-names><![CDATA[I. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sustentabilidade, políticas públicas e agricultura familiar: uma apreciação sobre a trajetória brasileira]]></source>
<year>2003</year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUAINAIN]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agricultura familiar, agroecologia e desenvolvimento sustentável: questões para debate]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[IICA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<collab>Comissão Mundial sobre Meio Ambiente e Desenvolvimento</collab>
<source><![CDATA[Nosso Futuro Comum]]></source>
<year>1991</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIAS]]></surname>
<given-names><![CDATA[F. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A experiência recente do PRONAF em Pernambuco: uma análise por meio de propensity score]]></article-title>
<source><![CDATA[Economia Aplicada]]></source>
<year>2006</year>
<volume>10</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Ribeira Preto ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURSTON]]></surname>
<given-names><![CDATA[John.]]></given-names>
</name>
</person-group>
<source><![CDATA[Construyendo Capital Social Comunitário: Uma Experiência de Empoderamiento Rural em Guatemala]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Santiago del Chile ]]></publisher-loc>
<publisher-name><![CDATA[CEPAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<collab>Fundação de Economia de Campinas^dConvênio PCT/IICA-PRONAF</collab>
<source><![CDATA[Caso em Campo para Avaliação dos Impactos do PRONAF]]></source>
<year>outu</year>
<month>br</month>
<day>o/</day>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUANZIROLI]]></surname>
<given-names><![CDATA[C. E]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[PRONAF dez anos depois: resultados e perspectivas para o desenvolvimento rural]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>abr/</year>
<month>ju</month>
<day>n.</day>
<volume>45</volume>
<numero>02</numero>
<issue>02</issue>
<page-range>301-328</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<collab>INSTITUTO DE PESQUISA E ESTRATéGICA ECONôMICA DO CEARá</collab>
<source><![CDATA[Perfil básico municipal: Baturité]]></source>
<year>2007</year>
<month>a</month>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Perfil básico municipal: Iguatu]]></source>
<year>2007</year>
<month>b</month>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Perfil básico municipal: Quixadá]]></source>
<year>2007</year>
<month>c</month>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Anuário Estatístico do Ceará 2007]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JARA]]></surname>
<given-names><![CDATA[C. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Planejamento do desenvolvimento municipal com participação de diferentes atores sociais: Centro de Estudos da Fundação Konrad-Adenauer-Stiftung, Ação Local e Desenvolvimento Sustentável]]></article-title>
<source><![CDATA[Caderno Debates]]></source>
<year>1996</year>
<numero>11</numero>
<issue>11</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAGEYAMA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Produtividade e renda na agricultura familiar: efeitos do PRONAF crédito]]></article-title>
<source><![CDATA[Agricultura em São Paulo]]></source>
<year>2003</year>
<volume>50</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>1-13</page-range><publisher-loc><![CDATA[São Paulo: IEA ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA NETO]]></surname>
<given-names><![CDATA[P. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Extensão rural e agricultura familiar]]></source>
<year>1999</year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAGALHãES]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The family farm program in Brazil: the case of Pernambuco]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2005</year>
<conf-name><![CDATA[18 CONGRESSO DA SOCIEDADE BRASILEIRA DE ECONOMIA E SOCIOLOGIA RURAL]]></conf-name>
<conf-date>2005</conf-date>
<conf-loc>Ribeirão Preto </conf-loc>
<publisher-loc><![CDATA[Ribeirão Preto ]]></publisher-loc>
<publisher-name><![CDATA[SOBER]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<collab>Ministério do Desenvolvimento Agrário</collab>
<source><![CDATA[Perguntas e Respostas sobre o PRONAF]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Programa Nacional de Microcrédito Produtivo Orientado (PNMPO): Descrição, Resultados e Perspectivas]]></source>
<year>Junh</year>
<month>o,</month>
<day> 2</day>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<collab>PROGRAMA NACIONAL DE FORTALECIMENTO DA AGRICULTURA FAMILIAR</collab>
<source><![CDATA[Relatório institucional]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MDA-SAF-PRONAF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RABELO]]></surname>
<given-names><![CDATA[L. S]]></given-names>
</name>
</person-group>
<source><![CDATA[Indicadores de sustentabilidade: a possibilidade do desenvolvimento sustentável]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
<publisher-name><![CDATA[Prodema, UFC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROMANO]]></surname>
<given-names><![CDATA[J. O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Empowerment: enfrentaremos primeiro a questão do poder para combater juntos a pobreza]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[ Internacional Workshop "empowerment" and Rights Based Approach in Fighting poverty together]]></conf-name>
<conf-date>4th to 6th September 2002</conf-date>
<conf-loc>Rio de Janeiro </conf-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[J. G.]]></given-names>
</name>
<name>
<surname><![CDATA[KAGEYAMA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Emprego e relação de trabalho na agricultura brasileira: Uma análise dos dados censitários de 1960, 1970 e 1975]]></article-title>
<source><![CDATA[Pesquisa e Planejamento Econômico]]></source>
<year>abr.</year>
<month> 1</month>
<day>98</day>
<volume>13</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>235-266</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
