<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032014000600001</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032014000600001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A pesquisa sobre agricultura familiar no Brasil - aprendizagens, esquecimentos e novidades]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Niederle]]></surname>
<given-names><![CDATA[Paulo André]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fialho]]></surname>
<given-names><![CDATA[Marco Antônio Verardi]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Conterato]]></surname>
<given-names><![CDATA[Marcelo Antônio]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Federal do Rio Grande do Sul Departamento de Sociologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal de Santa Maria Departamento de Educação Agrícola e Extensão Rural Programa de Pós-graduação em Extensão Rural]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul Departamento de Economia e Relações Internacionais Programa de Pós-graduação em Desenvolvimento Rural]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2014</year>
</pub-date>
<volume>52</volume>
<fpage>9</fpage>
<lpage>24</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032014000600001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032014000600001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032014000600001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>EDITORIAL</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>A pesquisa sobre agricultura familiar no Brasil &#150; aprendizagens, esquecimentos e novidades</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Paulo Andr&eacute; Niederle<sup>I</sup>; Marco Ant&ocirc;nio Verardi Fialho<sup>II</sup>; Marcelo Ant&ocirc;nio Conterato<sup>III</sup></b></font></p>     <p><font size="2" face="Verdana"><sup>I</sup>Professor do Departamento de Sociologia da Universidade Federal do Rio Grande do Sul. E-mail: <a href="mailto:pauloniederle@gmail.com">pauloniederle@gmail.com</a>    <br>     <sup>II</sup>Professor do Departamento de Educa&ccedil;&atilde;o Agr&iacute;cola e Extens&atilde;o Rural e do Programa de P&oacute;s­-gradua&ccedil;&atilde;o em Extens&atilde;o Rural da Universidade Federal de Santa Maria. E-mail: <a href="mailto:marcoavf@hotmail.com">marcoavf@hotmail.com</a>    <br>     <sup>III</sup>Professor do Departamento de Economia e Rela&ccedil;&otilde;es Internacionais e do Programa de P&oacute;s­-gradua&ccedil;&atilde;o em Desenvolvimento Rural da Universidade Federal do Rio Grande do Sul. E-mail: <a href="mailto:marcelo.conterato@ufrgs.br">marcelo.conterato@ufrgs.br</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>1. O que comemorar no Ano Internacional da Agricultura Familiar?</b></font></p>     <p><font size="2" face="Verdana">Ao longo dos &uacute;ltimos 20 anos, o Brasil presenciou a emerg&ecirc;ncia de uma nova categoria sociopol&iacute;tica no meio rural. Como resultado de uma conflu&ecirc;ncia &uacute;nica de fatores, a agricultura familiar nasceu das lutas por reconhecimento e direitos empreendidas por uma mir&iacute;ade de atores, especialmente pelos movimentos sindicais do campo. Respondendo aos efeitos dos processos de globaliza&ccedil;&atilde;o, abertura comercial, crise econ&ocirc;mica e esfacelamento da capacidade de interven&ccedil;&atilde;o do Estado, e legitimados por in&uacute;meros estudos que apontavam para o protagonismo das agriculturas de base familiar para sustentar a produ&ccedil;&atilde;o e a gera&ccedil;&atilde;o de emprego e renda em in&uacute;meros pa&iacute;ses, esses movimentos passaram a reivindicar pol&iacute;ticas diferenciadas de desenvolvimento rural. Desde ent&atilde;o, in&uacute;meras conquistas podem ser elencadas para exemplificar o que temos a comemorar neste Ano Internacional da Agricultura Familiar.</font></p>     <p><font size="2" face="Verdana">Nem o mais otimista l&iacute;der sindical presente em Bras&iacute;lia em maio de 1994, no primeiro Grito da Terra Brasil, poderia imaginar que a Agricultura Familiar se tornaria uma categoria reconhecida e legitimada pelo Estado e pela Sociedade tal qual presenciamos atualmente, incluindo a produ&ccedil;&atilde;o de um quadro normativo espec&iacute;fico para delimit&aacute;-la (Lei nº 11.326/2006). &Eacute; certo que um balan&ccedil;o das conquistas alcan&ccedil;adas n&atilde;o ser&aacute; t&atilde;o otimista com rela&ccedil;&atilde;o ao conjunto das demandas apresentadas h&aacute; duas d&eacute;cadas: reforma agr&aacute;ria, cr&eacute;dito agr&iacute;cola, preserva&ccedil;&atilde;o ambiental, direitos sociais e trabalhistas, previd&ecirc;ncia social e sa&uacute;de, pol&iacute;tica energ&eacute;tica. Mas n&atilde;o h&aacute; como deixar de mencionar os avan&ccedil;os que podem ser celebrados. Neste per&iacute;odo, o Brasil construiu uma pol&iacute;tica consistente de cr&eacute;dito rural diferenciado, ampliou significativamente o alcance da previd&ecirc;ncia social rural e, mais recentemente, inovou em programas que passaram a servir de exemplo para todo o mundo, em particular no que diz respeito &agrave; seguran&ccedil;a alimentar. "C<I>ontra a fome e a mis&eacute;ria e pelo emprego", as</I> palavras de ordem do primeiro Grito da Terra Brasil parecem ter ecoado ao longo dos &uacute;ltimos 20 anos.</font></p>     <p><font size="2" face="Verdana">Por outro lado, talvez nem o mais pessimista estudioso da agricultura familiar imaginasse naquele momento que, 20 anos depois, a sociedade brasileira continuaria presenciando graves situa&ccedil;&otilde;es de priva&ccedil;&atilde;o de direitos e liberdades no meio rural, como aquela que se expressa na submiss&atilde;o dos trabalhadores rurais &agrave;s condi&ccedil;&otilde;es de trabalho escravo contempor&acirc;neo; conviveria com &iacute;ndices ainda elevados de viol&ecirc;ncia no campo, fruto das resist&ecirc;ncias que se impuseram &agrave;s pol&iacute;ticas trabalhistas e de reforma agr&aacute;ria; vivenciaria uma crise de sa&uacute;de p&uacute;blica em decorr&ecirc;ncia de mudan&ccedil;as radicais nos padr&otilde;es de consumo alimentar; suportaria pr&aacute;ticas agr&iacute;colas danosas ao meio ambiente e &agrave; sa&uacute;de, em particular o fato de termos assumido a dianteira mundial no uso de agrot&oacute;xicos; e, de modo mais amplo, conviveria com in&uacute;meros dilemas pol&iacute;ticos que bloqueiam as tentativas de reforma institucional do Estado, criando barreiras ao aprofundamento dos processos democr&aacute;ticos e, portanto, ao efetivo reconhecimento dos diferentes grupos sociais que povoam o rural brasileiro.</font></p>     <p><font size="2" face="Verdana">Agora, no bojo das discuss&otilde;es sobre o Ano Internacional da Agricultura Familiar, essa trajet&oacute;ria tem sido objeto de novas reflex&otilde;es anal&iacute;ticas e pol&iacute;ticas. Obviamente, tamb&eacute;m contribuiu para isto a disputa aberta pela elei&ccedil;&atilde;o presidencial, que trouxe &agrave; tona novos questionamentos e projetos. Tudo isso formou um caldo de cultura prop&iacute;cio para que in&uacute;meros temas que povoaram os debates agr&aacute;rios nas &uacute;ltimas d&eacute;cadas fossem retomados e colocados &agrave; prova de novas elabora&ccedil;&otilde;es te&oacute;ricas e de novos dados emp&iacute;ricos, propiciados, sobretudo, pela base de informa&ccedil;&otilde;es dos Censos Agropecu&aacute;rios, especialmente o de 2006. Assim, o ano de comemora&ccedil;&atilde;o tamb&eacute;m se tornou a ocasi&atilde;o de uma intensa reflex&atilde;o sobre o passado, o presente e o futuro da agricultura familiar e do mundo rural. Nessa discuss&atilde;o, como revelam in&uacute;meros artigos que comp&otilde;em este n&uacute;mero especial, fica de antem&atilde;o evidente que a compreens&atilde;o da agricultura familiar, tendo em vista sua pr&oacute;pria natureza enquanto categoria sociopol&iacute;tica, n&atilde;o pode ser desconectada da trajet&oacute;ria das pol&iacute;ticas p&uacute;blicas e da interven&ccedil;&atilde;o do Estado.</font></p>     <p><font size="2" face="Verdana">No entanto, os debates em curso n&atilde;o apenas avaliam a interven&ccedil;&atilde;o do Estado e a magnitude das mudan&ccedil;as socioecon&ocirc;micas que a agricultura familiar experimentou desde seu reconhecimento institucional, mas, e de modo ainda mais radical, a pr&oacute;pria pertin&ecirc;ncia da no&ccedil;&atilde;o "agricultura familiar" para dar conta da diversidade e do <I>modus operandi</I> das categorias sociais que habitam o meio rural de um pa&iacute;s com expressiva heterogeneidade sociocultural. Na &uacute;ltima d&eacute;cada, uma das principais novidades desta discuss&atilde;o foi a expans&atilde;o das lutas por reconhecimento empreendidas por in&uacute;meras popula&ccedil;&otilde;es e comunidades tradicionais que, integrando a agricultura familiar, reivindicam um olhar espec&iacute;fico do Estado e da Sociedade (quilombolas, faxinalenses, geraizeiros, lavradores, ribeirinhos, ind&iacute;genas, pescadores artesanais etc.). Estar&iacute;amos diante de uma crise da identidade que se configurou a partir da no&ccedil;&atilde;o de agricultura familiar? Ou, ao contr&aacute;rio, as lutas desses grupos contribuem &agrave; constru&ccedil;&atilde;o de modelo diferenciado de desenvolvimento rural que tem esteio em m&uacute;ltiplos estilos de agricultura familiar?</font></p>     <p><font size="2" face="Verdana">Na academia, este momento tem se mostrado particularmente prop&iacute;cio a novas reflex&otilde;es te&oacute;ricas. De modo geral, os avan&ccedil;os que o meio rural experimentou em decorr&ecirc;ncia do reconhecimento da agricultura familiar e do desenvolvimento de pol&iacute;ticas p&uacute;blicas espec&iacute;ficas permitiram reverter ou amenizar o processo de expuls&atilde;o acelerada das fam&iacute;lias do campo, mas sem conseguir dar conta de outras transforma&ccedil;&otilde;es em curso, tais como as quest&otilde;es demogr&aacute;ficas que envolvem a redu&ccedil;&atilde;o das taxas de fecundidade e a sucess&atilde;o no meio rural. Ademais, renascem interpreta&ccedil;&otilde;es te&oacute;ricas que, enfatizando as tend&ecirc;ncias mais globais do desenvolvimento agr&iacute;cola (preemin&ecirc;ncia de um modelo agroexportador centrado na produ&ccedil;&atilde;o de commodities), questionam a capacidade de resili&ecirc;ncia da 'pequena agricultura'. Assiste-se, inclusive, ao renascimento de certa converg&ecirc;ncia entre o referencial da moderniza&ccedil;&atilde;o e as teorias marxistas sobre o fim dos camponeses, ressuscitando questionamentos sobre a situa&ccedil;&atilde;o subordinada dos pequenos agricultores, fadados a manter-se na periferia das grandes transforma&ccedil;&otilde;es do campo.</font></p>     <p><font size="2" face="Verdana">No per&iacute;odo recente, in&uacute;meras teses voltaram a discutir os limites da pequena agricultura familiar, sobretudo no que tange &agrave; composi&ccedil;&atilde;o do montante da produ&ccedil;&atilde;o agropecu&aacute;ria nacional. Em vista do aprofundamento de um processo de concentra&ccedil;&atilde;o econ&ocirc;mica da produ&ccedil;&atilde;o, algumas teses passaram, inclusive, a questionar a "insist&ecirc;ncia" do Estado em direcionar pol&iacute;ticas (supostamente) equivocadas para agricultores com baixa capacidade produtiva. A partir de uma an&aacute;lise da heterogeneidade estrutural que marca a agricultura brasileira, essas teses apontam para a incapacidade dos segmentos mais empobrecidos em se tornarem "verdadeiros agricultores", co-respons&aacute;veis pelo dinamismo da moderna agropecu&aacute;ria. A "voca&ccedil;&atilde;o produtiva" estaria confinada a uma pequena parcela de agricultores familiares capitalizados &#150; cujas l&oacute;gicas produtivas j&aacute; n&atilde;o seriam t&atilde;o diferentes da empresa agr&iacute;cola moderna &#150;, restando aos demais somente o acesso a um conjunto de pol&iacute;ticas sociais que os manteria fora das estat&iacute;sticas da fome e da pobreza, mas n&atilde;o os permitiria progredir economicamente.</font></p>     <p><font size="2" face="Verdana">As ant&iacute;teses desse debate constituem-se a partir da defesa de uma mudan&ccedil;a nos par&acirc;metros da an&aacute;lise sobre a capacidade de reprodu&ccedil;&atilde;o social dos agricultores familiares, associada a um questionamento sobre os referenciais que orientam a a&ccedil;&atilde;o do Estado. Assim, sem desconsiderar a precariedade dos meios de vida desse contingente nada desprez&iacute;vel de pessoas, por um lado, aponta-se para a capacidade dos mesmos em construir seus meios de vida a partir de alternativas que os estudos rurais ainda n&atilde;o conseguiriam captar adequadamente, incluindo, por exemplo, o papel das ocupa&ccedil;&otilde;es e rendas n&atilde;o agr&iacute;colas, a constru&ccedil;&atilde;o de novos modelos organizacionais, o desenho de sistemas produtivos ecologicamente intensivos e a capacidade das institui&ccedil;&otilde;es que os representam de qualificar cada vez mais suas demandas e influenciar pol&iacute;ticas p&uacute;blicas espec&iacute;ficas. Por outro lado, sustenta-se a necessidade de readequar as pol&iacute;ticas com vistas a reconhecer as particularidades de agricultores que precisam encontrar novas alternativas de inclus&atilde;o produtiva. Neste caso, faz-se quest&atilde;o de apontar o fracasso da op&ccedil;&atilde;o modernizante mais convencional, herdeira da Revolu&ccedil;&atilde;o Verde, que, como uma profecia que se autorrealiza, estaria efetivamente contribuindo para o ocaso de uma parcela de pequenos estabelecimentos rurais, incapazes de gerar rendas monet&aacute;rias significativas para responder &agrave; 'tesoura de pre&ccedil;os' dos mercados agr&iacute;colas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Uma s&iacute;ntese dessa discuss&atilde;o ainda est&aacute; distante do horizonte dos debates contempor&acirc;neos. &Eacute; poss&iacute;vel que ela nunca seja alcan&ccedil;ada em vista dos pressupostos que orientam diferentes concep&ccedil;&otilde;es do mundo rural. De todo modo, talvez o pr&oacute;prio debate seja mais relevante do que a s&iacute;ntese. &Eacute; neste sentido que propomos este n&uacute;mero especial da RESR. A ocasi&atilde;o aberta pelo AIAF apenas somou-se &agrave; oportunidade de apresentar para um p&uacute;blico mais amplo as discuss&otilde;es que a Sociedade Brasileira de Economia, Administra&ccedil;&atilde;o e Sociologia Rural tem tido o privil&eacute;gio de vivenciar em seus congressos, em particular no grupo Agricultura Familiar e Ruralidades que, atualmente, temos a honra de coordenar. Somam-se a isso os in&uacute;meros debates efetuados nos demais grupos de trabalho da pr&oacute;pria SOBER, al&eacute;m de outros f&oacute;runs, associa&ccedil;&otilde;es e redes acad&ecirc;micas que contribuem para um esfor&ccedil;o coletivo na conforma&ccedil;&atilde;o de um campo de estudos sobre a agricultura familiar no Brasil.</font></p>     <p><font size="2" face="Verdana">Neste editorial, um pouco mais extenso do que de costume, procuramos sumarizar alguns temas que rondaram os debates sobre a agricultura familiar ao longo deste per&iacute;odo. Obviamente o texto n&atilde;o possui qualquer pretens&atilde;o de exaurir a discuss&atilde;o e, como sempre ocorre nestes casos, convive com o risco da omiss&atilde;o de quest&otilde;es relevantes, para o que nos desculpamos antecipadamente. Nos artigos que comp&otilde;em este n&uacute;mero especial o leitor seguramente encontrar&aacute; uma an&aacute;lise mais apurada de v&aacute;rios desses temas, a partir do olhar multidisciplinar desenvolvido por alguns dos principais estudiosos da agricultura familiar, oriundos de diferentes regi&otilde;es brasileiras.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>2. O que aprendemos sobre a Agricultura Familiar nos &uacute;ltimos 20 anos</b></font></p>     <p><font size="2" face="Verdana">Existe uma longa tradi&ccedil;&atilde;o de estudos rurais que precede a discuss&atilde;o sobre agricultura familiar. N&atilde;o temos pretens&atilde;o e condi&ccedil;&otilde;es de voltar aos mesmos neste momento. Mas &eacute; necess&aacute;rio reconhecer que as compreens&otilde;es e reflex&otilde;es sobre as din&acirc;micas econ&ocirc;micas, sociais, culturais e ambientais na agricultura familiar est&atilde;o amplamente balizadas pelos debates que se produziram ao longo de diferentes momentos das ci&ecirc;ncias sociais brasileiras, abarcando distintas tem&aacute;ticas: <I>quest&atilde;o agr&aacute;ria</I> (Alberto Passos Guimar&atilde;es, Gilberto Paim, Ign&aacute;cio Rangel, Caio Prado Jr.); <I>progresso t&eacute;cnico e inova&ccedil;&atilde;o na agropecu&aacute;ria</I> (Mario Possas, Ruy Muller Paiva, Sergio Salles Filho); <I>reprodu&ccedil;&atilde;o social do campesinato</I> (Antonio C&acirc;ndido, Maria Isaura Pereira de Queir&oacute;z, Maria de Nazareth Baudel Wanderley); <I>hist&oacute;ria agr&aacute;ria, pol&iacute;tica e movimentos sociais do campo</I> (Gilberto Freire, Sergio Buarque de Holanda, Maria Yeda Linhares, Jos&eacute; de Souza Martins); <I>moderniza&ccedil;&atilde;o da agricultura e seus efeitos</I> (Geraldo Muller, Rodolfo Hoffman, Angela Kageyama, Jos&eacute; Graziano do Silva).</font></p>     <p><font size="2" face="Verdana">Esse conjunto de autores, e tantos outros que n&atilde;o temos condi&ccedil;&otilde;es de elencar aqui, abriu caminho para as an&aacute;lises contempor&acirc;neas sobre a agricultura familiar e o mundo rural. No entanto, para encurtar a hist&oacute;ria, pode-se afirmar que, na esteira dos movimentos sociopol&iacute;ticos que levaram &agrave; institucionaliza&ccedil;&atilde;o da agricultura familiar, os debates travados entre os anos 1940 e 1980 sofreram uma inflex&atilde;o fundamental na d&eacute;cada seguinte. No mundo acad&ecirc;mico, sob a influ&ecirc;ncia de discuss&otilde;es que se processavam no &acirc;mbito internacional, alguns pesquisadores brasileiros se apropriaram de uma no&ccedil;&atilde;o emergente para reestruturar o olhar anal&iacute;tico sobre aquelas pessoas que outrora eram a express&atilde;o de uma agricultura inconforme aos preceitos da modernidade. Assim, a institucionaliza&ccedil;&atilde;o da agricultura familiar no &acirc;mbito do Estado foi retroalimentada, em uma via de m&atilde;o dupla, por processos de reconhecimento e positiva&ccedil;&atilde;o te&oacute;rica. Enquanto campon&ecirc;s, colono, meeiro, parceiro, lavrador, pequeno produtor e tantas outras designa&ccedil;&otilde;es regionais foram equivocadamente tomadas como express&atilde;o de uma agricultura atrasada em vias de extin&ccedil;&atilde;o, a agricultura familiar emergia como identidade aglutinadora de uma forma social de produ&ccedil;&atilde;o funcional ao moderno capitalismo agr&aacute;rio.</font></p>     <p><font size="2" face="Verdana">Ainda que n&atilde;o exclusivamente, haja vista que a economia seguiu fortemente influenciada pelo referencial neocl&aacute;ssico associado &agrave;s teorias da moderniza&ccedil;&atilde;o e do difusionismo desenvolvidas por Theodore Schultz, Everett Rogers, Vernon Ruttan, Yujiro Hayami, Pitirim <I>Sorokin</I> e Charles Galpin, a discuss&atilde;o brasileira sobre agricultura familiar constitui-se principalmente sob a influ&ecirc;ncia, por um lado, do debate anglo-sax&atilde;o entre perspectivas neomarxistas e neochayanovianas (Kostas Vergopoulos, Suzan Mann, David Goodman, Harriet Friedman, Terry Marsden, Jan Douwe van der Ploeg, Theodore Shanin, Henry Bernstein, Bill Friedland, Anthony Fuller, Terence Byres) e, por outro, com um estreito di&aacute;logo com a literatura sobre sociedades camponesas, que marcou, sobretudo, a sociologia e a antropologia franc&oacute;fonas (Henry Mendras, Eric Wolf, Bernard Kayser, Marcel Jolivet, Bruno Jean, Hugues Lamarche). Do encontro entre esses mundos surgiram algumas das principais teorias lidas e discutidas nos programas brasileiros de p&oacute;s-gradua&ccedil;&atilde;o voltados aos estudos rurais.</font></p>     <p><font size="2" face="Verdana">Nos anos 1990, enquanto no &acirc;mbito pol&iacute;tico-institucional uma s&eacute;rie de movimentos reivindicava um novo olhar com rela&ccedil;&atilde;o &agrave; realidade dos pequenos produtores, na academia produziam-se alguns estudos que iriam reorientar n&atilde;o apenas a a&ccedil;&atilde;o do Estado, mas nossa pr&oacute;pria compreens&atilde;o sobre o lugar e a import&acirc;ncia da agricultura familiar. Dentre esses estudos, pode-se destacar a pesquisa comparativa internacional coordenada por Hugues Lamarche (1993), da qual participaram v&aacute;rios pesquisadores brasileiros; o livro de Jos&eacute; Eli da Veiga (1991) abordando o desenvolvimento agr&iacute;cola desde uma perspectiva hist&oacute;rica, a tese de Ricardo Abramovay (1993) revelando a agricultura familiar como base do capitalismo agr&aacute;rio moderno nos pa&iacute;ses desenvolvidos e, em particular, o estudo FAO-Incra (1994), Diretrizes de Pol&iacute;tica Agr&aacute;ria e Desenvolvimento Sustent&aacute;vel, coordenado por Carlos Guazirolli, e que, envolvendo um grupo de pesquisadores com importante interlocu&ccedil;&atilde;o com os gestores p&uacute;blicos, desempenhou papel central na formata&ccedil;&atilde;o das pol&iacute;ticas para a agricultura familiar que come&ccedil;aram a ser desenhadas naquele momento.</font></p>     <p><font size="2" face="Verdana">A novidade trazida por esses estudos, conjugada a uma s&eacute;rie de mudan&ccedil;as pol&iacute;ticas em curso nos anos 1990, fez com que o Estado incorporasse um novo referencial de desenvolvimento rural. O resultado do di&aacute;logo entre academia, governo e movimentos sindicais foi a cria&ccedil;&atilde;o do Programa Nacional de Fortalecimento da Agricultura Familiar (Pronaf), cujo reconhecimento sustentou-se na capacidade da agricultura familiar em absorver a m&atilde;o de obra rural e ampliar a oferta de alimentos. Desde ent&atilde;o, in&uacute;meras outras a&ccedil;&otilde;es emergiram de modo mais ou menos vinculado ao cr&eacute;dito rural diferenciado. Criou-se, com isso, um <I>pool</I> de pol&iacute;ticas que, como analisado por diversos artigos neste n&uacute;mero especial, se tornou fundamental para garantir a reprodu&ccedil;&atilde;o da agricultura familiar, ao mesmo tempo em que abriu um enorme campo de pesquisas para os estudiosos rurais.</font></p>     <p><font size="2" face="Verdana">Como j&aacute; afirmamos acima, n&atilde;o h&aacute; como negar que a discuss&atilde;o em torno da reprodu&ccedil;&atilde;o da agricultura familiar foi desde o in&iacute;cio marcada por uma preocupa&ccedil;&atilde;o com os mecanismos de a&ccedil;&atilde;o p&uacute;blica. Mas, nos anos 1990, em pleno contexto neoliberal, a capacidade efetiva de interven&ccedil;&atilde;o do Estado era reduzida, de modo que as principais an&aacute;lises sobre os efeitos das pol&iacute;ticas para a agricultura familiar ser&atilde;o publicadas algum tempo depois, sobretudo na d&eacute;cada seguinte.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Naquele momento, para al&eacute;m da discuss&atilde;o mais ampla que envolveu a legitima&ccedil;&atilde;o social da agricultura familiar (n&atilde;o apenas mostrar que ela n&atilde;o estava em uma via irrevers&iacute;vel de extin&ccedil;&atilde;o, mas que possu&iacute;a contribui&ccedil;&otilde;es importantes ao desenvolvimento rural), as discuss&otilde;es privilegiaram dois temas. O primeiro est&aacute; associado ao chamado "novo mundo rural", que n&atilde;o deixou de ter uma estreita rela&ccedil;&atilde;o com a interven&ccedil;&atilde;o do Estado. Mas, neste caso, a discuss&atilde;o extrapolou para temas que suscitaram uma an&aacute;lise mais complexa das din&acirc;micas socioecon&ocirc;micas emergentes na agricultura familiar. Neste &iacute;nterim cabe sublinhar a import&acirc;ncia do Projeto Rururbano coordenado por Jos&eacute; Graziano da Silva. Foi no seio do mesmo que in&uacute;meros pesquisadores provocaram importantes inova&ccedil;&otilde;es na agenda de pesquisas dos estudos rurais, em particular no que diz respeito &agrave;s an&aacute;lises das ocupa&ccedil;&otilde;es n&atilde;o agr&iacute;colas, da agricultura a tempo parcial e da pluriatividade no meio rural. Abarcando uma s&eacute;rie de estudos regionalizados, o Projeto Rurbano revelou a import&acirc;ncia das estrat&eacute;gias n&atilde;o agr&iacute;colas para a resili&ecirc;ncia da agricultura familiar.</font></p>     <p><font size="2" face="Verdana">O segundo conjunto de estudos que ganhou evid&ecirc;ncia neste momento foi aquele que pautou o tema da reforma agr&aacute;ria. Em face da centralidade dessa discuss&atilde;o nos anos 1990, v&aacute;rios pesquisadores dedicaram esfor&ccedil;os para analisar quest&otilde;es associadas &agrave; estrutura agr&aacute;ria, &agrave; distribui&ccedil;&atilde;o da propriedade e ao impacto das pol&iacute;ticas de reforma agr&aacute;ria; a especificidade das din&acirc;micas de reprodu&ccedil;&atilde;o social que se constitu&iacute;a nos projetos de assentamento; os enfrentamentos pol&iacute;ticos envolvidos nas lutas pela terra e as consequ&ecirc;ncias dos processos de desterritorializa&ccedil;&atilde;o e reterritorializa&ccedil;&atilde;o dos pequenos agricultores. Com efeito, em grande parte desta d&eacute;cada, a quest&atilde;o da terra ocupou n&atilde;o apenas o espa&ccedil;o da pol&iacute;tica institucionalizada, mas a agenda de in&uacute;meros grupos de pesquisa. As diferentes conclus&otilde;es a que os estudos chegaram, somadas &agrave;s distintas posi&ccedil;&otilde;es pol&iacute;ticas que foram se estabilizando dentro e fora da academia, logo revelaram que o tema era objeto de v&iacute;vidas controv&eacute;rsias, muitas das quais perduram at&eacute; hoje, em que pese o cen&aacute;rio da discuss&atilde;o tenha se alterado substancialmente.</font></p>     <p><font size="2" face="Verdana">Para al&eacute;m desses dois temas centrais, deve-se reconhecer nos anos 1990 a profus&atilde;o de uma agenda muito mais ampla de discuss&otilde;es sobre as din&acirc;micas da agricultura familiar. De forma mais ou menos associada aos debates sobre a quest&atilde;o da terra, emergiram in&uacute;meras pesquisas sobre o papel dos movimentos sociais do campo em vista do novo contexto de abertura democr&aacute;tica. Esses debates focalizaram aspectos das lutas camponesas na historiografia agr&aacute;ria, a a&ccedil;&atilde;o dos tradicionais movimentos de luta pela terra e a emerg&ecirc;ncia do novo sindicalismo rural, a pol&iacute;tica local e as formas de reprodu&ccedil;&atilde;o das oligarquias e do poder nos pequenos munic&iacute;pios rurais, bem como discuss&otilde;es mais abrangentes sobre mudan&ccedil;as nos processos democr&aacute;ticos, participa&ccedil;&atilde;o social e a pol&iacute;tica institucionalizada.</font></p>     <p><font size="2" face="Verdana">Ao mesmo tempo, &agrave; medida que a agricultura familiar afirmava-se e conquistava espa&ccedil;o enquanto segmento produtivo no meio rural, in&uacute;meros pesquisadores come&ccedil;aram a dedicar esfor&ccedil;os para analisar o lugar destes produtores nos modernos mercados agr&iacute;colas e as consequ&ecirc;ncias da reestrutura&ccedil;&atilde;o do sistema agroalimentar em um contexto de globaliza&ccedil;&atilde;o. Nesta discuss&atilde;o, um longo e inacabado debate foi desencadeado sobre os poss&iacute;veis caminhos que a agricultura familiar poderia trilhar no que tange ao mundo dos mercados, seja a via da entrada (subordinada) nas cadeias globais de valor, seja a inser&ccedil;&atilde;o (limitada) em novos mercados de nicho e especialidades. Junto a isso se constituiu ainda o debate sobre as estrat&eacute;gias de especializa&ccedil;&atilde;o ou diversifica&ccedil;&atilde;o produtiva. Em face das mudan&ccedil;as ocasionadas, por um lado, pelo novo cen&aacute;rio de integra&ccedil;&atilde;o global dos mercados agr&iacute;colas e, por outro, pelas r&aacute;pidas transforma&ccedil;&otilde;es na estrutura demogr&aacute;fica das fam&iacute;lias, associadas ao impacto dos processos de mecaniza&ccedil;&atilde;o, um &aacute;vido debate se estabeleceu sobre as alternativas vi&aacute;veis de reestrutura&ccedil;&atilde;o dos sistemas de produ&ccedil;&atilde;o agr&iacute;cola familiares.</font></p>     <p><font size="2" face="Verdana">Este debate tamb&eacute;m foi levado &agrave; cabo por um conjunto espec&iacute;fico de pesquisas constru&iacute;do a partir de uma interface muito pr&oacute;xima entre as ci&ecirc;ncias sociais e agr&aacute;rias, e que podem ser agrupadas em torno dos conceitos de sistemas agr&aacute;rios ou sistemas de produ&ccedil;&atilde;o, elaborados originalmente na Fran&ccedil;a por Marcel Mazoyer e Marc Dufumier e incorporados no Brasil em diferentes abordagens, cada qual com suas especificidades. A rigor, a unidade desse grupo ocorre mais precisamente em virtude do tipo de abordagem que aproxima as ci&ecirc;ncias sociais da agronomia e da administra&ccedil;&atilde;o, com vistas a analisar diferentes aspectos relacionados &agrave; organiza&ccedil;&atilde;o da agricultura familiar (trabalho, gest&atilde;o, produ&ccedil;&atilde;o, comercializa&ccedil;&atilde;o etc.), do que em virtude de uma tem&aacute;tica espec&iacute;fica.</font></p>     <p><font size="2" face="Verdana">Outros temas que tiveram igualmente um enfoque notadamente interdisciplinar s&atilde;o aqueles associados &agrave;s discuss&otilde;es que emergiram na esteira dos debates sobre sustentabilidade e meio ambiente. Aqui a lista de temas, abordagens e pesquisadores n&atilde;o &eacute; menos diversa, abarcando desde os debates mais globais sobre agricultura familiar, sustentabilidade e economia ecol&oacute;gica, at&eacute; as discuss&otilde;es sobre o modo como as formas familiares de produ&ccedil;&atilde;o constituem express&otilde;es diferenciadas das rela&ccedil;&otilde;es sociedade-natureza. Soma-se a isso uma infinidade de estudos acerca dos sistemas ecol&oacute;gicos ou sustent&aacute;veis de produ&ccedil;&atilde;o familiar, agroecologia, inova&ccedil;&atilde;o e tecnologia. &Eacute; dif&iacute;cil precisar, por&eacute;m, o momento exato em que esses temas se consolidam nos estudos rurais. Embora eles remontem aos contramovimentos &agrave; moderniza&ccedil;&atilde;o agr&iacute;cola dos anos 1970, e tenham sido fundamentalmente catalisados a partir da Rio-92, a discuss&atilde;o em torno da sustentabilidade ambiental ganhar&aacute; maior relev&acirc;ncia a partir dos anos 2000, quando se torna incontorn&aacute;vel a complexa rela&ccedil;&atilde;o entre quest&atilde;o agr&aacute;ria, agr&iacute;cola e ambiental.</font></p>     <p><font size="2" face="Verdana">A partir dos anos 2000, os temas e pesquisadores tamb&eacute;m proliferaram em ritmo exponencial. Em vista do per&iacute;odo transcorrido desde a cria&ccedil;&atilde;o do Pronaf, a avalia&ccedil;&atilde;o e a an&aacute;lise das pol&iacute;ticas para a agricultura familiar ganharam maior evid&ecirc;ncia, ainda mais ap&oacute;s a institui&ccedil;&atilde;o do Minist&eacute;rio de Desenvolvimento Agr&aacute;rio &#150; MDA (Decreto nº 3.338/2000), que definiu um &oacute;rg&atilde;o espec&iacute;fico para tratar deste segmento. Em um primeiro momento, muitas vezes sob demanda da pr&oacute;pria Secretaria da Agricultura Familiar (SAF), proliferaram estudos sobre os impactos do cr&eacute;dito, os quais apontaram tanto para a consolida&ccedil;&atilde;o do Programa quando para as distor&ccedil;&otilde;es que ele j&aacute; produzia, sobretudo no que diz respeito &agrave;s dificuldades de inclus&atilde;o dos agricultores familiares mais pobres (o chamado Grupo B). Como transparece em v&aacute;rios artigos que comp&otilde;em este n&uacute;mero especial, o Pronaf se tornou o centro de um arranjo de pol&iacute;ticas com efeitos muito diferenciados segundo o p&uacute;blico envolvido, o que parece ser um resultado previs&iacute;vel em face da heterogeneidade social que caracteriza a agricultura familiar. O que n&atilde;o &eacute; t&atilde;o previs&iacute;vel s&atilde;o as alternativas para corrigir as distor&ccedil;&otilde;es criadas. Estar&iacute;amos diante de problemas de gest&atilde;o pass&iacute;veis de solu&ccedil;&otilde;es incrementais ou precisar&iacute;amos de reformas mais profundas nos mecanismos de interven&ccedil;&atilde;o p&uacute;blica? Que altera&ccedil;&otilde;es s&atilde;o pertinentes? Como garantir que elas ter&atilde;o o efeito esperado e n&atilde;o produzir&atilde;o novas distor&ccedil;&otilde;es?</font></p>     <p><font size="2" face="Verdana">Mas n&atilde;o &eacute; apenas o Pronaf o objeto dessas inquiri&ccedil;&otilde;es. Ao cr&eacute;dito vinculam-se in&uacute;meras outras pol&iacute;ticas que tamb&eacute;m passaram a ser objeto de controv&eacute;rsia. Um destaque especial pode ser conferido &agrave; extens&atilde;o rural, que retornou &agrave; pauta sobretudo por ocasi&atilde;o da constru&ccedil;&atilde;o da nova Pol&iacute;tica Nacional de Assist&ecirc;ncia T&eacute;cnica e Extens&atilde;o Rural (PNATER) e, mais recentemente, da Ag&ecirc;ncia Nacional de Assist&ecirc;ncia T&eacute;cnica e Extens&atilde;o Rural (ANATER). De forma t&atilde;o ou mais expl&iacute;cita que o cr&eacute;dito rural, os modelos de ATER sempre estiveram no topo da agenda dos debates agr&aacute;rios. Se, por um lado, o novo sistema descentralizado com participa&ccedil;&atilde;o direta da sociedade civil organizada na presta&ccedil;&atilde;o de servi&ccedil;os ampliou o arco de alcance da extens&atilde;o rural, que adentrou em segmentos mais perif&eacute;ricos e incorporou novas metodologias e projetos de desenvolvimento, por outro, o contexto de precariedades que marcam a a&ccedil;&atilde;o extensionista revela os in&uacute;meros desafios t&eacute;cnicos, organizacionais e institucionais que ainda precisam ser enfrentados, e para os quais h&aacute; diversos modelos sendo propostos, nem todos convergindo para um mesmo referencial de interven&ccedil;&atilde;o p&uacute;blica e desenvolvimento rural.</font></p>     <p><font size="2" face="Verdana">Finalmente, como revelam alguns artigos inscritos neste dossi&ecirc;, em virtude da amplia&ccedil;&atilde;o das demandas apresentadas pelas organiza&ccedil;&otilde;es da agricultura familiar e do aprimoramento da a&ccedil;&atilde;o do Estado &#150; a cria&ccedil;&atilde;o de uma Secretaria de Desenvolvimento Territorial (SDT), por exemplo &#150;, neste per&iacute;odo tamb&eacute;m nota-se a emerg&ecirc;ncia de uma segunda gera&ccedil;&atilde;o de pol&iacute;ticas de desenvolvimento rural, a qual, diferentemente do foco estritamente produtivo agr&iacute;cola e setorial que predomina no Pronaf, conjuga um enfoque territorial e, de modo mais destacado em algumas pol&iacute;ticas, um referencial socioassistencial. Aqui podem ser inclu&iacute;dos desde os direitos sociais b&aacute;sicos at&eacute; as a&ccedil;&otilde;es de transfer&ecirc;ncia direta de renda, al&eacute;m de uma mir&iacute;ade de programas voltados prioritariamente para a inclus&atilde;o produtiva, o combate &agrave; pobreza e &agrave; desigualdade social. Dentre essas a&ccedil;&otilde;es, inicialmente a Previd&ecirc;ncia Rural recebeu uma aten&ccedil;&atilde;o privilegiada da pesquisa em face da relev&acirc;ncia que a mesma demonstrou &agrave; din&acirc;mica da agricultura familiar em todo o pa&iacute;s. Mais recentemente, programas como Bolsa Fam&iacute;lia, Territ&oacute;rios da Cidadania, Territ&oacute;rios Rurais e Habita&ccedil;&atilde;o Rural tamb&eacute;m t&ecirc;m ocupado um espa&ccedil;o de maior destaque na agenda de in&uacute;meros pesquisadores.</font></p>     <p><font size="2" face="Verdana">Em suma, a rela&ccedil;&atilde;o quase simbi&oacute;tica que se estabeleceu entre a an&aacute;lise e a implementa&ccedil;&atilde;o das pol&iacute;ticas para a agricultura familiar possibilitou um processo de retroalimenta&ccedil;&atilde;o que, por um lado, favoreceu o cont&iacute;nuo aprimoramento das pol&iacute;ticas e, por outro, levou a um interesse crescente do p&uacute;blico acad&ecirc;mico neste tipo de pesquisa, o que &eacute; louv&aacute;vel em face da necessidade de aprimorar os mecanismos de avalia&ccedil;&atilde;o e an&aacute;lise dos programas de interven&ccedil;&atilde;o p&uacute;blica.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>3. O que esquecemos sobre a agricultura familiar?</b></font></p>     <p><font size="2" face="Verdana">A rela&ccedil;&atilde;o entre a an&aacute;lise das din&acirc;micas da agricultura familiar e a reprograma&ccedil;&atilde;o de pol&iacute;ticas de desenvolvimento rural contribuiu para estabilizar uma determinada defini&ccedil;&atilde;o normativa associada &agrave;s necessidades da a&ccedil;&atilde;o do Estado, e que tem por objetivo prim&aacute;rio orientar os gestores p&uacute;blicos. Estamos nos referindo &agrave; Lei nº 11.326/2006, mas tamb&eacute;m &agrave;s regulamenta&ccedil;&otilde;es mais espec&iacute;ficas que determinam, por exemplo, os crit&eacute;rios de enquadramento ao Pronaf. Esse tipo de defini&ccedil;&atilde;o foi amplamente incorporado pela pesquisa social, mas, frequentemente, de um modo pouco reflexivo. Se, por um lado, o uso dos par&acirc;metros da Lei da Agricultura Familiar favorece a tipifica&ccedil;&atilde;o e quantifica&ccedil;&atilde;o, por outro, ele traz consigo certo engessamento &agrave;s an&aacute;lises e, sobretudo, limita o olhar dos estudiosos sobre os m&uacute;ltiplos par&acirc;metros que podem ser utilizados para pensar a heterogeneidade do rural.</font></p>     <p><font size="2" face="Verdana">Essa confus&atilde;o ocorre quando a apropria&ccedil;&atilde;o de uma defini&ccedil;&atilde;o normativa como categoria heur&iacute;stica &eacute; feita sem o m&iacute;nimo de vigil&acirc;ncia epistemol&oacute;gica. N&atilde;o h&aacute; d&uacute;vidas de que a pesquisa social contribuiu para solidificar uma no&ccedil;&atilde;o de agricultura familiar que favoreceu o reconhecimento e a positiva&ccedil;&atilde;o de um enorme contingente de atores sociais marginalizados do acesso ao Estado. Agora, talvez seja importante dar um passo atr&aacute;s para recuperar a diversidade interna a esse grupo. Este movimento abriria a possibilidade, em seguida, de avan&ccedil;armos dois passos &agrave; frente, para al&eacute;m de alguns dilemas contempor&acirc;neos. Esses dilemas expressam-se, por exemplo, na reprodu&ccedil;&atilde;o de dualismos que engessam a constru&ccedil;&atilde;o de an&aacute;lises mais consistentes sobre processos din&acirc;micos de reconstru&ccedil;&atilde;o das identidades sociais. Identidades relacionais que s&atilde;o mobilizadas de acordo com o contexto nos qual os atores e grupos desenvolvem suas pr&aacute;ticas e discursos.</font></p>     <p><font size="2" face="Verdana">Para fazer justi&ccedil;a com in&uacute;meros estudiosos, temos que reconhecer que a diversidade n&atilde;o foi completamente esquecida, como sugere o t&iacute;tulo desta se&ccedil;&atilde;o. Ao longo dos &uacute;ltimos 20 anos, diversos estudos centraram seus esfor&ccedil;os justamente no escrut&iacute;nio da heterogeneidade das agriculturas familiares, analisando as din&acirc;micas socioprodutivas e culturais, as rela&ccedil;&otilde;es de sociabilidade e reciprocidade, e os modos de vida dos grupos que habitam o meio rural brasileiro. Muitas dessas pesquisas foram produzidas ao largo da discuss&atilde;o mais institucionalizada em torno da categoria "agricultura familiar". Mas elas abriram tem&aacute;ticas que, hoje, est&atilde;o colocadas no primeiro plano das principais discuss&otilde;es sobre o presente e o futuro desta categoria, bem como das pol&iacute;ticas p&uacute;blicas de desenvolvimento rural: o reconhecimento e as din&acirc;micas das comunidades tradicionais e origin&aacute;rias; as rela&ccedil;&otilde;es de g&ecirc;nero e gera&ccedil;&atilde;o; os processos de envelhecimento, masculiniza&ccedil;&atilde;o e sucess&atilde;o; as formas de trabalho e propriedade no meio rural; os elementos de etnicidade e patrim&ocirc;nio condicionando os modos de produ&ccedil;&atilde;o e consumo; a produ&ccedil;&atilde;o de novas identidades associadas &agrave; emerg&ecirc;ncia de novas ruralidades.</font></p>     <p><font size="2" face="Verdana">V&aacute;rios desses estudos privilegiaram outras identidades sociais, algumas das quais assumem um conte&uacute;do heur&iacute;stico espec&iacute;fico a depender da abordagem te&oacute;rica que orienta a pesquisa. Eles compartilham uma reivindica&ccedil;&atilde;o para um olhar mais atento das ci&ecirc;ncias sociais e do pr&oacute;prio Estado para grupos espec&iacute;ficos. N&atilde;o apenas sugerem que a no&ccedil;&atilde;o de agricultura familiar tem se mostrado insuficiente para identificar as din&acirc;micas produtivas e socioculturais presentes, por exemplo, dentre comunidades de camponeses, colonos, lavradores, ribeirinhos, quilombolas, faxinalenses e ind&iacute;genas, mas, sobretudo, que existe uma diversidade significativa no interior desses grupos, o que torna imprudente algumas generaliza&ccedil;&otilde;es recorrentes tanto nas pol&iacute;ticas p&uacute;blicas quanto na pesquisa social. Como tratar, por exemplo, as comunidades origin&aacute;rias como se todas as sociedades ind&iacute;genas pudessem ser express&atilde;o de uma &uacute;nica identidade? Obviamente isso n&atilde;o se verifica.</font></p>     <p><font size="2" face="Verdana">Esse tipo de reivindica&ccedil;&atilde;o caminha ao encontro de in&uacute;meros argumentos j&aacute; inventariados sobre os limites conceituais da no&ccedil;&atilde;o "agricultura familiar", expostos por autores de diferentes matizes te&oacute;ricos. Alguns reivindicam uma tradi&ccedil;&atilde;o consolidada nos estudos rurais brasileiros em torno da no&ccedil;&atilde;o de campesinato. H&aacute; uma relevante discuss&atilde;o sobre o conte&uacute;do heur&iacute;stico e pol&iacute;tico desta categoria. Por um lado, os diferentes significados que o termo tem assumido na literatura contempor&acirc;nea, nacional e internacional, configura uma das dificuldades para a constru&ccedil;&atilde;o de uma alternativa anal&iacute;tica &agrave; no&ccedil;&atilde;o corrente de agricultura familiar. Entre o "modo campon&ecirc;s de fazer agricultura" e as "express&otilde;es socioculturais de uma campesinidade" h&aacute; um hiato que ainda precisa encontrar a adequada conjun&ccedil;&atilde;o. Por outro, o conte&uacute;do pol&iacute;tico que o termo adquiriu nas lutas sociais permitiu aglutinar grupos heterog&ecirc;neos em torno de novos modelos de agricultura e sociedade, mas, como efeito, tamb&eacute;m gerou fortes oposi&ccedil;&otilde;es, de modo que um simples significante como 'recampesiniza&ccedil;&atilde;o' passou a ser significado como fato ou f&aacute;bula dependendo do sujeito do discurso.</font></p>     <p><font size="2" face="Verdana">Em outra perspectiva, sobretudo dentro dos muros da economia, h&aacute; quem defenda um retorno &agrave; defini&ccedil;&atilde;o de "pequena produ&ccedil;&atilde;o". Neste caso, muitas vezes em prol de um novo ciclo de moderniza&ccedil;&atilde;o t&eacute;cnica, retrocede-se ao debate e &agrave;s categorias dos anos 1980, quando este processo teria sido interrompido. &Eacute; verdade que isso possibilita a cria&ccedil;&atilde;o de tipologias com fronteiras muito mais n&iacute;tidas, com base em um conjunto restrito de dados quantitativos. Mas, at&eacute; que ponto &eacute; pertinente tomar a diversidade como express&atilde;o pura e simples da quantidade de &aacute;rea ou renda que um estabelecimento rural disp&otilde;e? Poder-se-ia ainda arguir se isso n&atilde;o representa uma esp&eacute;cie de amn&eacute;sia te&oacute;rica no que diz respeito ao reconhecimento daquilo que os estudos rurais produziram nos &uacute;ltimos trinta anos, em grande medida como rea&ccedil;&atilde;o &agrave;s fragilidades das concep&ccedil;&otilde;es de <I>commercialization</I> e <I>commoditization</I> que permearam os debates entre a economia neocl&aacute;ssica e neomarxista.</font></p>     <p><font size="2" face="Verdana">Seja como for, o fato &eacute; que esse tipo de alternativa pode colocar em risco os avan&ccedil;os sociais que foram produzidos a partir do reconhecimento pol&iacute;tico e acad&ecirc;mico da agricultura familiar. Ademais, isso tamb&eacute;m n&atilde;o contribui significativamente para a constru&ccedil;&atilde;o de uma abordagem realmente capaz de captar a heterogeneidade do rural. Exceto os estudos que preferem trabalhar com as chamadas categorias &ecirc;micas, as inova&ccedil;&otilde;es anal&iacute;ticas parecem restritas a diferentes tentativas de tipifica&ccedil;&atilde;o do mundo social, as quais ocorrem ora com base em dados quantitativos a partir dos quais se geram agrupamentos de unidades produtivas, ora a partir de abordagens qualitativas que focalizam os discursos representacionais dos agricultores, explorando as m&uacute;ltiplas e complexas identidades sociais do rural contempor&acirc;neo. Em que pese a incipi&ecirc;ncia dessas propostas de escrut&iacute;nio dos in&uacute;meros estilos de agricultura familiar, e a press&atilde;o cont&iacute;nua por uma readequa&ccedil;&atilde;o aos crit&eacute;rios normativos, esses estudos seguramente cumprem um papel fundamental ao descortinar aspectos do mundo social que n&atilde;o s&atilde;o facilmente vis&iacute;veis a um observador acostumado &agrave; frieza da defini&ccedil;&atilde;o normativa. H&aacute;, todavia, uma enorme agenda de investiga&ccedil;&otilde;es pela frente.</font></p>     <p><font size="2" face="Verdana">Essa agenda tamb&eacute;m abarca um debate particularmente intrincado que rondou os estudos rurais ao longo de todo esse per&iacute;odo, qual seja, o dualismo agricultura familiar x agroneg&oacute;cio. Ao mesmo tempo em que a agricultura familiar consolidou-se como categoria sociopol&iacute;tica, algo similar ocorreu com o agroneg&oacute;cio. Os embates sociais produziram uma cis&atilde;o que ainda precisa ser analisada mais cuidadosamente. No momento, duas vertentes anal&iacute;ticas principais sobressaem. A primeira est&aacute; associada &agrave; discuss&atilde;o sobre a inser&ccedil;&atilde;o da agricultura familiar no agroneg&oacute;cio, quando este &eacute; considerado como o conjunto das interliga&ccedil;&otilde;es que conformam uma cadeia de valor. A segunda diz respeito aos debates da sociologia pol&iacute;tica que reconhecem agricultura familiar e agroneg&oacute;cio como identidades sociopol&iacute;ticas que articulam grupos com interesses e valores distintos, a partir dos quais se op&otilde;em diferentes projetos de desenvolvimento. Em ambas as vertentes, soma-se ainda um conjunto de pesquisas que tem dedicado aten&ccedil;&atilde;o &agrave; diversidade interna do agroneg&oacute;cio.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por sua vez, uma novidade que tem movimentado o cen&aacute;rio acad&ecirc;mico e institucional diz respeito &agrave; emerg&ecirc;ncia de uma nova no&ccedil;&atilde;o, cujo conte&uacute;do preciso ainda &eacute; uma inc&oacute;gnita: "m&eacute;dio produtor rural". J&aacute; incorporada pela a&ccedil;&atilde;o do Estado, em particular no chamado Programa Nacional de Apoio ao M&eacute;dio Produtor Rural (Pronamp), a proclamada "classe m&eacute;dia rural" tem sido adotada como express&atilde;o de um novo ator social e pol&iacute;tico. H&aacute; um risco evidente de este termo ser rapidamente incorporado pela pesquisa. Produzir um entendimento sobre seu significado, n&atilde;o apenas do ponto de vista econ&ocirc;mico, mas da identidade sociopol&iacute;tica que ele suporta, seguramente n&atilde;o ser&aacute; uma tarefa menos desafiadora e question&aacute;vel.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>4. Inova&ccedil;&otilde;es recentes nos estudos rurais</b></font></p>     <p><font size="2" face="Verdana">Na &uacute;ltima d&eacute;cada, novas quest&otilde;es e pesquisadores adentraram aos estudos rurais. Junto com isso, houve um importante movimento na dire&ccedil;&atilde;o de di&aacute;logos multidisciplinares, sobretudo &agrave; medida que v&aacute;rios estudiosos da agricultura familiar passaram a estabelecer pontes com outras &aacute;reas de investiga&ccedil;&atilde;o. Dentre todos os temas emergentes, tornou-se de not&aacute;vel relev&acirc;ncia uma discuss&atilde;o polif&ocirc;nica sobre sustentabilidade, multifuncionalidade e territ&oacute;rio. Esses tr&ecirc;s termos conjugaram uma nova caixa de ferramentas anal&iacute;ticas para pensar as estrat&eacute;gias de desenvolvimento rural e o lugar da agricultura familiar. Com efeito, proliferaram estudos sobre o rural como espa&ccedil;o de vida, deposit&aacute;rio de um patrim&ocirc;nio ecol&oacute;gico e imaterial. Junto a isso, ganhou novo alento a discuss&atilde;o sobre ruralidades. Retomando um questionamento que remonta, pelo menos, &agrave; d&eacute;cada de 1990, sobre as fronteiras entre o rural e o urbano, nos &uacute;ltimos anos uma prof&iacute;cua discuss&atilde;o foi relan&ccedil;ada sobre as fun&ccedil;&otilde;es e medidas da ruralidade.</font></p>     <p><font size="2" face="Verdana">Outra discuss&atilde;o retomada com afinco &eacute; aquela sobre seguran&ccedil;a alimentar e nutricional. N&atilde;o &eacute; justo afirmar que se trata de uma completa novidade, tendo em vista os estudos cl&aacute;ssicos de Josu&eacute; de Castro, por exemplo. Por&eacute;m, &eacute; importante reconhecer as inova&ccedil;&otilde;es produzidas na &uacute;ltima d&eacute;cada, as quais inauguraram outro olhar sobre os papeis e a relev&acirc;ncia das formas familiares de produ&ccedil;&atilde;o. Mais do que produzir alimentos em quantidade, a agricultura familiar tamb&eacute;m passou a ser reconhecida pela sua contribui&ccedil;&atilde;o &agrave; soberania e seguran&ccedil;a alimentar e nutricional, tornando-se uma op&ccedil;&atilde;o estrat&eacute;gica para tentar reverter uma verdadeira epidemia na sa&uacute;de p&uacute;blica, a qual se expressa nas in&uacute;meras doen&ccedil;as que decorrem das dr&aacute;sticas transforma&ccedil;&otilde;es nos padr&otilde;es de consumo alimentar. Esse reconhecimento est&aacute; no centro de uma nova gera&ccedil;&atilde;o de pol&iacute;ticas para a agricultura familiar, a qual se expressa, sobretudo, nos mercados institucionais. Amplamente investigados nos &uacute;ltimos anos, no escopo destes mercados encontra-se a novidade trazida pelo Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA) e pelo Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (PNAE).</font></p>     <p><font size="2" face="Verdana">Na interface entre os estudos rurais, a sociologia ambiental e a economia dos recursos naturais tamb&eacute;m emergiram quest&otilde;es inovadoras. Em um primeiro grupo est&atilde;o aqueles estudos acerca do papel da agricultura e das possibilidades e limites de inser&ccedil;&atilde;o das unidades familiares no desenvolvimento de novos modelos de produ&ccedil;&atilde;o agroenerg&eacute;tica, com especial destaque para os mercados de biodiesel. Um segundo grupo re&uacute;ne os estudos que exploram as possibilidades abertas pelos novos mercados com foco no uso sustent&aacute;vel dos recursos naturais e servi&ccedil;os ecossist&ecirc;micos. O terceiro est&aacute; associado aos estudos sobre os conflitos socioambientais que emergem a partir dos grandes investimentos em infraestrutura, sugerindo a contraposi&ccedil;&atilde;o de diferentes modelos de desenvolvimento para o meio rural em distintas regi&otilde;es brasileiras. Finalmente, somam-se a isso os debates de uma sociologia das t&eacute;cnicas e das ci&ecirc;ncias que coloca em relevo temas como a prote&ccedil;&atilde;o de cultivares, a transgenia, a bio e a nanotecnologia.</font></p>     <p><font size="2" face="Verdana">Algumas inova&ccedil;&otilde;es tem se dado por meio de uma ressiginifica&ccedil;&atilde;o de tradi&ccedil;&otilde;es bem consolidadas. Esse &eacute; o caso do debate sobre as mudan&ccedil;as na estrutura agr&aacute;ria. A discuss&atilde;o sobre a pol&iacute;tica de reforma agr&aacute;ria perdeu espa&ccedil;o na agenda do Estado e, consequentemente, da pr&oacute;pria pesquisa. Mas os debates sobre a quest&atilde;o agr&aacute;ria retornaram com veem&ecirc;ncia nos &uacute;ltimos anos, sobretudo em vista das reestrutura&ccedil;&otilde;es globais do capitalismo. Assim, incorporam-se novos elementos &agrave; discuss&atilde;o sobre a propriedade e o uso da terra, agora dialogando com as discuss&otilde;es acerca das mudan&ccedil;as mais amplas do sistema agroalimentar que conjugam concentra&ccedil;&atilde;o e estrangeiriza&ccedil;&atilde;o da terra, eleva&ccedil;&atilde;o dos pre&ccedil;os da terra, novas formas de arrendamento, governan&ccedil;a fundi&aacute;ria, entre outros.</font></p>     <p><font size="2" face="Verdana">Nas discuss&otilde;es sobre movimentos sociais rurais tr&ecirc;s temas nos parecem particularmente proeminentes nos &uacute;ltimos anos. Primeiro, um interesse crescente da pesquisa social com rela&ccedil;&atilde;o as interfaces entre os movimentos sociais rurais que atuam em &acirc;mbito local e suas redes internacionais. Segundo, a quest&atilde;o da judicializa&ccedil;&atilde;o das lutas sociais, associada &agrave; criminaliza&ccedil;&atilde;o dos movimentos e organiza&ccedil;&otilde;es do campo, o que tem aberto um campo de pesquisa para a sociologia do direito. Finalmente, a amplia&ccedil;&atilde;o dos estudos direcionados para novos movimentos socioambientais e de consumidores, os quais abrem uma janela de di&aacute;logo entre as pautas agr&iacute;colas e agr&aacute;rias dos movimentos tradicionais e as preocupa&ccedil;&otilde;es contempor&acirc;neas com a sustentabilidade, a alimenta&ccedil;&atilde;o e os direitos sociais.</font></p>     <p><font size="2" face="Verdana">Por sua vez, no que diz respeito ao debate sobre mercados e agricultura familiar, ao mesmo tempo em que as novas din&acirc;micas das cadeias globais de commodities agr&iacute;colas chama a aten&ccedil;&atilde;o de in&uacute;meros pesquisadores, muitos dos quais redirecionaram o eixo das pesquisas para os novos parceiros comerciais (sobretudo a China), nota-se uma prolifera&ccedil;&atilde;o de pesquisas sobre os chamados "novos mercados alimentares". O foco desses trabalhos &eacute; a an&aacute;lise das condi&ccedil;&otilde;es de inser&ccedil;&atilde;o da agricultura familiar em circuitos alternativos de comercializa&ccedil;&atilde;o que se abrem a partir da revaloriza&ccedil;&atilde;o de alguns atributos do mundo rural que favorecem, por exemplo, o reconhecimento dos processos tradicionais, ecol&oacute;gicos, org&acirc;nicos e artesanais de produ&ccedil;&atilde;o alimentar. Os debates abordam o potencial desses mercados para constituir uma alternativa vi&aacute;vel de inclus&atilde;o produtiva, sobretudo para aqueles agricultores familiares que foram mantidos &agrave; margem das cadeias globais.</font></p>     <p><font size="2" face="Verdana">J&aacute; no &acirc;mbito das discuss&otilde;es sobre pol&iacute;ticas p&uacute;blicas e agricultura familiar, para al&eacute;m do que j&aacute; foi afirmado acima, um tema que chama a aten&ccedil;&atilde;o novamente s&atilde;o os dilemas da intera&ccedil;&atilde;o entre Estado e Sociedade Civil, no qual est&aacute; imiscu&iacute;do o debate sobre as formas e os mecanismos de participa&ccedil;&atilde;o social. Esse tema tem sido reaberto em vista dos novos modelos de a&ccedil;&atilde;o p&uacute;blica que projetam uma participa&ccedil;&atilde;o expressiva da sociedade civil organizada n&atilde;o apenas no processo de constru&ccedil;&atilde;o das pol&iacute;ticas para a agricultura familiar, mas na pr&oacute;pria operacionaliza&ccedil;&atilde;o das mesmas, haja vista os exemplos dos programas de aquisi&ccedil;&atilde;o de alimentos, alimenta&ccedil;&atilde;o escolar, habita&ccedil;&atilde;o rural, extens&atilde;o rural e desenvolvimento territorial, dentre outros. Essa discuss&atilde;o traz para a ordem do dia das pesquisas, por um lado, a fragilidade dos marcos institucionais que regulamentam essa participa&ccedil;&atilde;o e, por outro, as possibilidades e limites dos espa&ccedil;os p&uacute;blicos, t&atilde;o importantes nos anos 1990, quando v&aacute;rios estudos focalizaram o papel dos conselhos municipais de desenvolvimento rural.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ainda no escopo das discuss&otilde;es sobre as pol&iacute;ticas para a agricultura familiar, outro tema que surge como uma novidade recente s&atilde;o os estudos sobre transfer&ecirc;ncia de pol&iacute;ticas p&uacute;blicas. Tendo em vista o crescente protagonismo do Brasil no cen&aacute;rio internacional, sobretudo no tema da seguran&ccedil;a alimentar, diversas pol&iacute;ticas est&atilde;o sendo replicadas em outros pa&iacute;ses, o que abriu um novo campo de investiga&ccedil;&otilde;es comparativas que pode contribuir decisivamente para compreender os avan&ccedil;os e os limites da a&ccedil;&atilde;o do Estado.</font></p>     <p><font size="2" face="Verdana">Tanto em virtude desse di&aacute;logo aberto pelos processos de <I>policy transfer</I>, quanto em virtude da pr&oacute;pria internacionaliza&ccedil;&atilde;o dos movimentos sociais, nota-se igualmente uma crescente preocupa&ccedil;&atilde;o com a internacionaliza&ccedil;&atilde;o dos estudos rurais. Para al&eacute;m da j&aacute; conhecida coopera&ccedil;&atilde;o com Europa e Estados Unidos, que, como destacamos acima, estiveram na origem dos debates sobre a agricultura familiar no Brasil, parte significativa dos novos esfor&ccedil;os estrutura-se em torno das chamadas rela&ccedil;&otilde;es sul-sul. A iniciativa Bicas (<I>BRICS Initiative for Critical Agrarian Studies</I>) talvez seja o fato mais recente e inovador neste sentido. Mas h&aacute; tamb&eacute;m um conjunto crescente de a&ccedil;&otilde;es no &acirc;mbito do Mercosul e da Am&eacute;rica Latina, sejam aquelas impulsionadas pela Reaf (Reuni&atilde;o Especializada sobre Agricultura Familiar), sejam as iniciativas mais pontuais envolvendo parcerias entre diversos grupos de pesquisa e programas de p&oacute;s-gradua&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Finalmente, nota-se ainda uma crescente preocupa&ccedil;&atilde;o das an&aacute;lises socioecon&ocirc;micas em compreender as transforma&ccedil;&otilde;es do meio rural e, em particular, da agricultura familiar em face das mudan&ccedil;as mais amplas da economia brasileira e mundial. A melhoria dos indicadores socioecon&ocirc;micos (n&iacute;vel de emprego, renda e sal&aacute;rios, por exemplo) criou novas condi&ccedil;&otilde;es de reprodu&ccedil;&atilde;o social para os agricultores familiares, influenciando n&atilde;o apenas as decis&otilde;es de investimento produtivo, mas tamb&eacute;m de educa&ccedil;&atilde;o dos filhos, sucess&atilde;o heredit&aacute;ria e migra&ccedil;&atilde;o. Por mais evidente que possa parecer essa rela&ccedil;&atilde;o, ainda existem v&aacute;rias caixas-pretas para a pesquisa social. Quais os efeitos da melhoria ou deteriora&ccedil;&atilde;o das condi&ccedil;&otilde;es de vida nas cidades sobre a din&acirc;mica econ&ocirc;mica e demogr&aacute;fica do espa&ccedil;o rural? O estudo dos pequenos munic&iacute;pios rurais volta &agrave; agenda. H&aacute; que se analisar, por exemplo, as diferen&ccedil;as entre o &ecirc;xodo dos agricultores para os grandes centros urbanos, que caracterizou o per&iacute;odo da moderniza&ccedil;&atilde;o conservadora, e as novas din&acirc;micas de migra&ccedil;&atilde;o para pequenos e m&eacute;dios munic&iacute;pios em busca de servi&ccedil;os e oportunidades, mas nem por isso rompendo definitivamente o v&iacute;nculo com a agricultura e o meio rural.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>5. A organiza&ccedil;&atilde;o deste n&uacute;mero especial sobre agricultura familiar</b></font></p>     <p><font size="2" face="Verdana">H&aacute; um leque muito grande de temas que interessam &agrave; pesquisa social sobre agricultura familiar. Nem este editorial, nem os artigos que comp&otilde;em este n&uacute;mero especial da RESR s&atilde;o capazes de abarc&aacute;-los em sua totalidade. Mas, os artigos deste dossi&ecirc; n&atilde;o apenas t&ecirc;m o m&eacute;rito de focalizar in&uacute;meros deles, como tamb&eacute;m de faz&ecirc;-lo de forma multidisciplinar, mobilizando os mais variados referenciais te&oacute;ricos, instrumentos e m&eacute;todos de pesquisa.</font></p>     <p><font size="2" face="Verdana">O dossi&ecirc; &eacute; introduzido por uma reflex&atilde;o sobre as l&oacute;gicas constitutivas da agricultura familiar. Resist&ecirc;ncia e resili&ecirc;ncia s&atilde;o os termos conjugados tanto por Maria de Nazareth Baudel Wanderley, em seu artigo focalizando a constitui&ccedil;&atilde;o do campesinato brasileiro, quanto por Amilcar Baiardi e Cristina Mac&ecirc;do de Alencar, em um texto que reinterpreta formula&ccedil;&otilde;es cl&aacute;ssicas e contempor&acirc;neas sobre a reprodu&ccedil;&atilde;o das formas familiares de produ&ccedil;&atilde;o na agricultura. O foco de ambos os textos &eacute; o lugar das formas familiares de agricultura frente &agrave;s transforma&ccedil;&otilde;es das sociedades modernas.</font></p>     <p><font size="2" face="Verdana">Esta discuss&atilde;o &eacute; complementada pelo artigo de Everton Lazaretti Picolotto, o qual analisa o processo hist&oacute;rico de constru&ccedil;&atilde;o da agricultura familiar enquanto categoria identit&aacute;ria e ator coletivo, destacando as lutas por reconhecimento empreendidas pelos movimentos sociais e o papel do Estado na institucionaliza&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas.</font></p>     <p><font size="2" face="Verdana">Em seguida, o artigo assinado por Carlos Enrique Guanziroli e Alberto Di Sabatto explora a heterogeneidade da agricultura brasileira, revelando as disparidades entre os segmentos patronais, empresariais e familiares. Os autores concluem acerca da import&acirc;ncia da manuten&ccedil;&atilde;o e readequa&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas para atender os diversos segmentos, e, em particular, uma readequa&ccedil;&atilde;o do Pronaf, com vistas a tratar com pol&iacute;ticas diferenciadas o p&uacute;blico diferenciado que comp&otilde;e a agricultura familiar no Brasil.</font></p>     <p><font size="2" face="Verdana">O artigo de Lauro Mattei analisa criticamente um conjunto de teses recentes sobre o meio rural brasileiro. Com ampla repercuss&atilde;o no &uacute;ltimo ano, essas teses passaram a balizar alguns debates contempor&acirc;neos. Depois de expor cada uma das sete teses, o autor prop&otilde;e uma an&aacute;lise cr&iacute;tica detalhada, procurando revelar as fragilidades e contradi&ccedil;&otilde;es das mesmas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Catia Grisa e Sergio Schneider contribuem ao dossi&ecirc; com uma leitura da trajet&oacute;ria de constru&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas para a agricultura familiar focalizando as rela&ccedil;&otilde;es entre Estado e sociedade civil. Os autores sugerem a exist&ecirc;ncia de tr&ecirc;s "gera&ccedil;&otilde;es" ou referenciais de pol&iacute;ticas p&uacute;blicas constitu&iacute;dos em per&iacute;odos e contextos distintos, sendo o primeiro pautado por um vi&eacute;s agr&iacute;cola e agr&aacute;rio; o segundo focado em pol&iacute;ticas sociais e assistenciais; e o terceiro pela constru&ccedil;&atilde;o de mercados orientados pela seguran&ccedil;a alimentar e pela sustentabilidade ambiental.</font></p>     <p><font size="2" face="Verdana">Na esteira dos estudos sobre a interven&ccedil;&atilde;o do Estado, um conjunto de artigos explora os efeitos das principais pol&iacute;ticas para a agricultura familiar sobre as condi&ccedil;&otilde;es de vida das fam&iacute;lias rurais. A partir de um modelo econom&eacute;trico din&acirc;mico para dados em painel, Henrique Rog&ecirc; Batista e Henrique Dantas Neder analisam os efeitos do Pronaf sobre a pobreza rural no Brasil. Concluem que o efeito do cr&eacute;dito diferenciado est&aacute; condicionado &agrave;s especificidades socioecon&ocirc;micas das unidades de observa&ccedil;&atilde;o, mas que os gastos do Programa tendem a reduzir indiretamente a pobreza via eleva&ccedil;&atilde;o da renda m&eacute;dia e da redu&ccedil;&atilde;o da concentra&ccedil;&atilde;o de renda.</font></p>     <p><font size="2" face="Verdana">Os impactos do PronaF tamb&eacute;m s&atilde;o o objeto de investiga&ccedil;&atilde;o de Joacir Rufino de Aquino e Marta Aur&eacute;lia Dantas de Lacerda. Com base em tabula&ccedil;&otilde;es especiais do Censo Agropecu&aacute;rio, os autores discorrem sobre a dimens&atilde;o e as condi&ccedil;&otilde;es de reprodu&ccedil;&atilde;o econ&ocirc;mica dos agricultores pobres no estado do Rio Grande do Norte. O trabalho revela que o baixo valor da produ&ccedil;&atilde;o agropecu&aacute;ria &eacute; determinado por "m&uacute;ltiplas car&ecirc;ncias produtivas" (escassez de terra, &aacute;gua, educa&ccedil;&atilde;o, tecnologias, cr&eacute;dito e assist&ecirc;ncia t&eacute;cnica) que tornam a reprodu&ccedil;&atilde;o econ&ocirc;mica dependente de outras fontes de receitas, com especial destaque para as rendas das aposentadorias rurais e programas de transfer&ecirc;ncia de renda.</font></p>     <p><font size="2" face="Verdana">Dalva Maria da Mota, Heribert Schmitz, Josu&eacute; Francisco da Silva J&uacute;nior e Raquel Fernandes de Ara&uacute;jo Rodrigues ampliam a an&aacute;lise para outras pol&iacute;ticas p&uacute;blicas. A partir de uma abordagem qualitativa, o artigo analisa a rela&ccedil;&atilde;o entre a organiza&ccedil;&atilde;o do trabalho familiar no extrativismo e a participa&ccedil;&atilde;o em programas de pol&iacute;ticas p&uacute;blicas no Estado de Sergipe. O foco s&atilde;o as mudan&ccedil;as nos processos de trabalho das mulheres catadoras de mangaba e marisqueiras como efeito da a&ccedil;&atilde;o do Programa Bolsa Fam&iacute;lia, do Seguro Desemprego do Pescador Artesanal e do Programa de Aquisi&ccedil;&atilde;o de Alimentos. As conclus&otilde;es sugerem que os programas influenciam na reorganiza&ccedil;&atilde;o do cotidiano do trabalho no extrativismo, na altera&ccedil;&atilde;o dos pap&eacute;is tradicionais de homens e mulheres, e mesmo na altera&ccedil;&atilde;o dos sentidos atribu&iacute;dos ao trabalho.</font></p>     <p><font size="2" face="Verdana">Os impactos das pol&iacute;ticas para a Agricultura Familiar tamb&eacute;m s&atilde;o objeto de investiga&ccedil;&atilde;o de Vanilde Esquerdo e Sonia Bergamasco. No artigo, as autoras discutem o acesso ao Pronaf, ao PAA e ao PNAE pelos agricultores do chamado "Circuito das Frutas" de S&atilde;o Paulo. O texto sugere que, diante de um universo de agricultores mais capitalizados e inseridos nos mercados, ainda &eacute; pequena a participa&ccedil;&atilde;o dos mesmos nos programas analisados. Dentre os fatores que explicariam tal fato, nota-se a falta de informa&ccedil;&otilde;es sobre as caracter&iacute;sticas e possibilidades abertas pelos programas, mas tamb&eacute;m os limites do valor pass&iacute;vel de ser acessado por esse segmento produtivo.</font></p>     <p><font size="2" face="Verdana">Finalmente, o n&uacute;mero &eacute; encerrado por um artigo de Jos&eacute; Antonio Herrera sobre as estrat&eacute;gias de produ&ccedil;&atilde;o agropecu&aacute;ria familiar no Sudoeste Paraense. O autor analisa os efeitos da l&oacute;gica do capital sobre a explora&ccedil;&atilde;o dos recursos naturais, enfatizando a degrada&ccedil;&atilde;o ambiental e o agravamento dos problemas sociais. Segundo o autor, a imposi&ccedil;&atilde;o do capital nas rela&ccedil;&otilde;es estabelecidas, mesmo alterando as condi&ccedil;&otilde;es de reprodu&ccedil;&atilde;o da agropecu&aacute;ria familiar, n&atilde;o a eliminou. A resili&ecirc;ncia da mesma encontra-se na sua capacidade de estabelecer rela&ccedil;&otilde;es diferenciadas com os recursos naturais, o que justificaria maior aten&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas ao seu fortalecimento, com vistas &agrave; constru&ccedil;&atilde;o de novos modelos de desenvolvimento rural.</font></p>      ]]></body>
</article>
