<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742006000100002</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742006000100002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A violência na ótica de alunos adolescentes do Distrito Federal]]></article-title>
<article-title xml:lang="en"><![CDATA[How adolescent students perceive violences at schools and in the communities?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gomes]]></surname>
<given-names><![CDATA[Candido Alberto]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Valenzuela]]></surname>
<given-names><![CDATA[Claudia]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Cláudio Nei Nascimento da]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Portugal]]></surname>
<given-names><![CDATA[Enéas de Assis]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Amorim]]></surname>
<given-names><![CDATA[Hellen Cristina Cavalcante]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Paim]]></surname>
<given-names><![CDATA[Janaína]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Tanno]]></surname>
<given-names><![CDATA[Maria Ângela dos Reis Silva]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Morgado]]></surname>
<given-names><![CDATA[Patrícia Cristina Chaves Rodrigues]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Católica de Brasília  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2006</year>
</pub-date>
<volume>36</volume>
<numero>127</numero>
<fpage>11</fpage>
<lpage>34</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742006000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742006000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742006000100002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Esta pesquisa exploratória teve como objetivo captar as percepções de adolescentes matriculados em estabelecimentos educacionais do Distrito Federal sobre as violências nas escolas e nas comunidades. Considerando que a literatura constata que as violências são comuns às escolas públicas e particulares, embora com diferentes ocorrências, o trabalho focalizou em particular as diferenças entre alunos dos dois tipos de escolas. Para tanto foi utilizada a técnica de grupos focais. Os resultados indicam que, embora se confirme a presença de violências nas escolas públicas e particulares, cada uma é tratada de modo diferente, as primeiras apoiando-se, em parte, no trabalho da polícia, e as últimas mantendo controle preventivo de pessoas e seus movimentos. As conclusões remetem às teorias sociológicas conflituais da Sociologia da Educação e ao seu maior poder explicativo. Enfatizam a necessidade de a escola considerar as sociedades dos adolescentes e o seu protagonismo e dinamismo próprios, abrindo os olhos para as mudanças dentro de si e ao seu redor.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This exploratory research project aims to analyse the perceptions of adolescents enrolled in public and private schools of the Federal District on violences in their schools and commnities. As the literature presents evidence that violences are common to both types of institutions, in spite of diverse characteristics, this study focused particularly upon similarities and differences between their students. The study gathered data using focus groups. Results confirm the occurrence of violences, however, both types of schools use different strategies to deal with them. Public schools often expect police support, whereas private ones maintain preventive control of persons and their movements. Conclusions emphasize the greater explanatory power of conflict theories in Sociology of Education, as well as the need of the schools to be aware of changes inside and around them, considering the adolescent societies and their own dynamism and active roles.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[ADOLESCENTES]]></kwd>
<kwd lng="pt"><![CDATA[VIOLÊNCIA]]></kwd>
<kwd lng="pt"><![CDATA[GRUPO FOCAL]]></kwd>
<kwd lng="pt"><![CDATA[SOCIOLOGIA DA EDUCAÇÃO]]></kwd>
<kwd lng="en"><![CDATA[ADOLESCENTS]]></kwd>
<kwd lng="en"><![CDATA[VIOLENCE]]></kwd>
<kwd lng="en"><![CDATA[FOCUS GROUPS]]></kwd>
<kwd lng="en"><![CDATA[SOCIOLOGY OF EDUCATION]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <P align="right"><FONT size="2" face="Verdana"><B>TEMA EM DESTAQUE JOVENS, ESCOLA  E VIOL&Ecirc;NCIA</B></FONT></P>    <P>&nbsp;</P>    <P><FONT size="4" face="verdana"> <B>A  viol&ecirc;ncia na &oacute;tica de alunos adolescentes do Distrito Federal</B></FONT></P>    <P>&nbsp;</P>    <P><FONT size="3" face="verdana"><B>How  adolescent students perceive violences at schools and in the communities?</B></FONT></P>    <P>&nbsp;</P>    <P>&nbsp;</P>    <P><FONT size="2" face="Verdana"><B>Candido  Alberto Gomes<SUP>I</SUP>; Claudia Valenzuela<SUP>II</SUP>; Cl&aacute;udio Nei  Nascimento da Silva<SUP>II</SUP>; En&eacute;as de Assis Portugal<SUP>II</SUP>;  Hellen Cristina Cavalcante Amorim<SUP>II</SUP>; Jana&iacute;na Paim<SUP>II</SUP>;  Maria &Acirc;ngela dos Reis Silva Tanno<SUP>II</SUP>; Patr&iacute;cia Cristina  Chaves Rodrigues Morgado<SUP>II</SUP></B></FONT></P>    <P><FONT size="2" face="Verdana"><SUP>I</SUP>Programa  de P&oacute;s-Gradua&ccedil;&atilde;o em Educa&ccedil;&atilde;o da Universidade  Cat&oacute;lica de Bras&iacute;lia e Unesco <A href="mailto:clgomes@terra.com.br">clgomes@terra.com.br</A>    <BR>  <SUP>II</SUP>Mestres e Mestrandos em Educa&ccedil;&atilde;o pela Universidade  Cat&oacute;lica de Bras&iacute;lia </FONT></P>    ]]></body>
<body><![CDATA[<P>&nbsp;</P>    <P>&nbsp;</P><HR size="1" noshade>      <P><FONT size="2" face="Verdana"><B>RESUMO</B> </FONT></P>    <P><FONT size="2" face="Verdana">Esta  pesquisa explorat&oacute;ria teve como objetivo captar as percep&ccedil;&otilde;es  de adolescentes matriculados em estabelecimentos educacionais do Distrito Federal  sobre as viol&ecirc;ncias nas escolas e nas comunidades. Considerando que a literatura  constata que as viol&ecirc;ncias s&atilde;o comuns &agrave;s escolas p&uacute;blicas  e particulares, embora com diferentes ocorr&ecirc;ncias, o trabalho focalizou  em particular as diferen&ccedil;as entre alunos dos dois tipos de escolas. Para  tanto foi utilizada a t&eacute;cnica de grupos focais. Os resultados indicam que,  embora se confirme a presen&ccedil;a de viol&ecirc;ncias nas escolas p&uacute;blicas  e particulares, cada uma &eacute; tratada de modo diferente, as primeiras apoiando-se,  em parte, no trabalho da pol&iacute;cia, e as &uacute;ltimas mantendo controle  preventivo de pessoas e seus movimentos. As conclus&otilde;es remetem &agrave;s  teorias sociol&oacute;gicas conflituais da Sociologia da Educa&ccedil;&atilde;o  e ao seu maior poder explicativo. Enfatizam a necessidade de a escola considerar  as sociedades dos adolescentes e o seu protagonismo e dinamismo pr&oacute;prios,  abrindo os olhos para as mudan&ccedil;as dentro de si e ao seu redor. </FONT></P>    <P><FONT size="2" face="Verdana">ADOLESCENTES  - VIOL&Ecirc;NCIA - GRUPO FOCAL - SOCIOLOGIA DA EDUCA&Ccedil;&Atilde;O</FONT></P><HR size="1" noshade>      <P><FONT size="2" face="Verdana"> <B>ABSTRACT</B> </FONT></P>    <P><FONT size="2" face="Verdana">  This exploratory research project aims to analyse the perceptions of adolescents  enrolled in public and private schools of the Federal District on violences in  their schools and commnities. As the literature presents evidence that violences  are common to both types of institutions, in spite of diverse characteristics,  this study focused particularly upon similarities and differences between their  students. The study gathered data using focus groups. Results confirm the occurrence  of violences, however, both types of schools use different strategies to deal  with them. Public schools often expect police support, whereas private ones maintain  preventive control of persons and their movements. Conclusions emphasize the greater  explanatory power of conflict theories in Sociology of Education, as well as the  need of the schools to be aware of changes inside and around them, considering  the adolescent societies and their own dynamism and active roles. </FONT></P>    <P><FONT size="2" face="Verdana">ADOLESCENTS  - VIOLENCE - FOCUS GROUPS - SOCIOLOGY OF EDUCATION</FONT></P><HR size="1" noshade>      <P>&nbsp;</P>    <P>&nbsp;</P>    ]]></body>
<body><![CDATA[<P><FONT size="2" face="Verdana">O Brasil n&atilde;o &eacute; um  pa&iacute;s singular no que se refere &agrave;s viol&ecirc;ncias em geral e &agrave;s  viol&ecirc;ncias nas escolas. Em face de tais problemas, que parecem acentuar-se  cada vez mais, t&ecirc;m sido realizadas pesquisas com diferentes graus de abrang&ecirc;ncia.  Neste conjunto de esfor&ccedil;os, a Unesco se destaca n&atilde;o s&oacute; pela  realiza&ccedil;&atilde;o de investiga&ccedil;&otilde;es, como pela publica&ccedil;&atilde;o  e tradu&ccedil;&atilde;o de literatura. Aprofundando a atua&ccedil;&atilde;o em  favor de uma cultura de paz, a Universidade Cat&oacute;lica de Bras&iacute;lia  e a Unesco se uniram para constituir, em 2002, o Observat&oacute;rio de Viol&ecirc;ncias  nas Escolas-Brasil, unidade de ensino, pesquisa e extens&atilde;o. Este trabalho  constitui um dos frutos de tal projeto na &aacute;rea da investiga&ccedil;&atilde;o.  Embora exista pelo menos um alentado estudo sobre a juventude no Distrito Federal  (Waiselfisz et al., 1998), esta pesquisa, de car&aacute;ter explorat&oacute;rio,  analisou as percep&ccedil;&otilde;es sobre as viol&ecirc;ncias - dentro e fora  dos estabelecimentos de ensino -, de adolescentes matriculados em escolas p&uacute;blicas  e particulares, inclusive confessionais, do Plano Piloto de Bras&iacute;lia e  de cidades sat&eacute;lites. Esta aproxima&ccedil;&atilde;o, e ao mesmo tempo  este recorte da realidade, chamam a aten&ccedil;&atilde;o para a seriedade dos  problemas e sugerem algumas alternativas. </FONT></P>    <P>&nbsp;</P>    <P><FONT size="3" face="Verdana"><B>O  QUE DIZEM AS PESQUISAS? </B></FONT></P>    <P><FONT size="2" face="Verdana">As viol&ecirc;ncias  nas escolas constituem desafios a in&uacute;meros pa&iacute;ses, em especial do  ocidente. Entretanto, cumpre n&atilde;o exagerar os fatos por meio de um discurso  alarmista, com freq&uuml;&ecirc;ncia de conte&uacute;do e interesses ideol&oacute;gicos,  que freq&uuml;entemente conduz &agrave; criminaliza&ccedil;&atilde;o da pobreza  (Debarbieux, Blaya, 2002; Debarbieux, 2002). N&atilde;o cabe negar, contudo, os  seus efeitos diretos e indiretos sobre a freq&uuml;&ecirc;ncia, o aproveitamento  do tempo letivo, o rendimento escolar e a pr&oacute;pria capacidade de o processo  educativo transmitir valores e formar cidad&atilde;os capazes de conviver e resolver  pacificamente as suas diverg&ecirc;ncias (cf. Abramovay, 2002; Coleman, 1998;  Bowen, Bowen, 1999; Gronna, Chin-Chance, 1999). Os objetivos da escolariza&ccedil;&atilde;o,  segundo a literatura, s&atilde;o alcan&ccedil;ados em situa&ccedil;&atilde;o de  ordem e quando existe um clima favor&aacute;vel na institui&ccedil;&atilde;o (Scheerens,  2000). Inversamente, a paz na escola comprovadamente conduz a resultados positivos.  Portanto, al&eacute;m dos efeitos mais tang&iacute;veis da viol&ecirc;ncia sobre  o patrim&ocirc;nio, que podem ser mais facilmente estimados do ponto de vista  quantitativo (Almeida, 1999), as viol&ecirc;ncias acarretam perda de rendimento  discente, de confian&ccedil;a, de auto-estima e um desvio da fun&ccedil;&atilde;o  educacional de formar valores inerentes &agrave; conviv&ecirc;ncia e ao respeito  &agrave; diversidade. </FONT></P>    <P><FONT size="2" face="Verdana">Por isso mesmo,  pesquisadores da Unesco (Waiselfisz et al., 1998) procederam, em 1997, a uma profunda  investiga&ccedil;&atilde;o quanto &agrave; juventude e &agrave; viol&ecirc;ncia  no Distrito Federal sob o impacto da morte de Galdino<A name="tx01"></A><A href="#nt01"><SUP>1</SUP></A>.  Os resultados mostraram que as opini&otilde;es dos jovens se dividiram entre a  imagem de uma suposta viol&ecirc;ncia menor em Bras&iacute;lia, em rela&ccedil;&atilde;o  ao restante do pa&iacute;s, ou de uma cidade igual &agrave;s outras e, ainda,  de diferen&ccedil;as entre as cidades sat&eacute;lites e a capital. Foi constatada  a tribaliza&ccedil;&atilde;o dos jovens, reunidos em gangues e galeras. As primeiras,  com territ&oacute;rio demarcado, s&atilde;o grupos que se re&uacute;nem para praticar  algum tipo de delito e mant&ecirc;m rivalidades com outras gangues, embora constituam  turmas de amigos. J&aacute; as &uacute;ltimas s&atilde;o grupos de amigos que  saem unidos para se divertir e que muitas vezes exercem as fun&ccedil;&otilde;es  de autodefesa e prote&ccedil;&atilde;o. As escolas, apesar de uma s&eacute;rie  de aspectos positivos, foram vistas pelos jovens como institui&ccedil;&otilde;es  alienadas das suas experi&ecirc;ncias. Embora as particulares fossem melhor vistas  que as p&uacute;blicas, ficou real&ccedil;ado o seu despreparo para lidar com  a cultura da juventude (cf. tamb&eacute;m Minayo et al., 1999). O aprofundamento  quanto &agrave;s cidades sat&eacute;lites do Distrito Federal (Abramovay et al.,  1999) revelou que, enquanto espa&ccedil;o urbano, o Distrito Federal &eacute;  percebido pelos jovens com uma clara segmenta&ccedil;&atilde;o socioespacial,  na qual classes e atores sociais apresentam acentuadas desigualdades. Eles se  sentiam estigmatizados e exclu&iacute;dos, manifestando tamb&eacute;m imagens  estereotipadas da juventude de Bras&iacute;lia. </FONT></P>    <P><FONT size="2" face="Verdana">Em  trabalho mais recente, Abramovay e Rua (2002) focalizaram os diversos tipos de  viol&ecirc;ncia nas escolas, constatando que o Distrito Federal ocupa uma posi&ccedil;&atilde;o  destacada entre as 14 capitais pesquisadas. Como conseq&uuml;&ecirc;ncia do aumento  de atos delituosos ou de seu registro, bem como de pequenas e grandes incivilidades  tendo como palco a escola e o seu entorno, difundia-se entre os seus atores n&atilde;o  s&oacute; um sentimento de inseguran&ccedil;a, mas tamb&eacute;m de avers&atilde;o  de parcelas significativas de alunos, que n&atilde;o gostavam dos seus colegas  e da pr&oacute;pria escola. Por sua vez, muitos membros do corpo t&eacute;cnico-pedag&oacute;gico  afirmavam que o que menos apreciavam eram as aulas e a maioria dos alunos. Ainda  que os estabelecimentos particulares como um todo se caracterizassem por menor  freq&uuml;&ecirc;ncia de viol&ecirc;ncias, segundo as percep&ccedil;&otilde;es  dos pesquisados, no Distrito Federal, a propor&ccedil;&atilde;o de alunos que  declarou n&atilde;o gostar da escola foi superior nas escolas particulares em  rela&ccedil;&atilde;o &agrave;s p&uacute;blicas. </FONT></P>    <P>&nbsp;</P>    <P><FONT size="3" face="Verdana"><B>METODOLOGIA  </B></FONT></P>    <P><FONT size="2" face="Verdana">Esta investiga&ccedil;&atilde;o,  de car&aacute;ter explorat&oacute;rio, coletou os dados por meio de um roteiro  comum de quest&otilde;es para discuss&atilde;o e mediante registro de observa&ccedil;&otilde;es  em caderno de campo, tendo-se efetuado nos meses de maio e junho de 2003. O notici&aacute;rio  da m&iacute;dia no per&iacute;odo n&atilde;o apresentou nenhum fato altamente  destacado sobre viol&ecirc;ncia, especialmente envolvendo jovens. Os grupos se  reuniram nos per&iacute;odos diurno (nove) e noturno (dois), totalizando 11 grupos  focais, que foram conduzidos pelos mestrandos, todos professores de educa&ccedil;&atilde;o  b&aacute;sica ou superior. Cada grupo contou com oito a doze alunos adolescentes  de escolas p&uacute;blicas e particulares da unidade federativa, geralmente com  equil&iacute;brio da participa&ccedil;&atilde;o por g&ecirc;nero. Os grupos foram  assim distribu&iacute;dos: dois em duas escolas p&uacute;blicas de cidades sat&eacute;lites  da periferia (dois na Escola 1 e dois na Escola 2), um numa escola p&uacute;blica  do Plano Piloto (Escola 3), dois numa escola confessional de uma cidade sat&eacute;lite  (Escola 4), dois numa escola confessional do Plano Piloto (Escola 5), um numa  escola confessional do Plano Piloto (Escola 6) e, ainda, um grupo numa escola  leiga tamb&eacute;m do Plano Piloto. Assim, os resultados foram obtidos com base  em cinco grupos em escolas da rede p&uacute;blica e seis da rede privada. </FONT></P>    <P><FONT size="2" face="Verdana">A  Escola 1, de ensino fundamental, fica numa cidade sat&eacute;lite de baixa renda,  que tem fama de violenta. A dire&ccedil;&atilde;o, entretanto, introduziu controles  de circula&ccedil;&atilde;o de pessoas e "transferiu" para outro estabelecimento  os alunos que tinham problemas disciplinares. Dessa forma, conforme a express&atilde;o  de um aluno, "os ruins se juntaram aos piores". Participaram discentes da s&eacute;tima  e oitava s&eacute;ries. </FONT></P>    ]]></body>
<body><![CDATA[<P><FONT size="2" face="Verdana">A Escola 2,  p&uacute;blica, tamb&eacute;m de ensino fundamental, localiza-se numa cidade tamb&eacute;m  de baixa renda, conhecida pela viol&ecirc;ncia nos notici&aacute;rios da m&iacute;dia.  A unidade escolar era organizada, limpa e bem equipada, enfrentava problemas de  viol&ecirc;ncia, sendo freq&uuml;entada por alunos que pertenciam a gangues rivais.  A pesquisa chegou a causar preocupa&ccedil;&otilde;es nesses alunos pelos temas  debatidos e o &uacute;ltimo grupo focal esteve, a partir de determinado momento,  sob clima tenso. Os participantes dos grupos focais eram do ensino fundamental,  na modalidade educa&ccedil;&atilde;o de jovens e adultos, na faixa de 16 a 18  anos de idade. </FONT></P>    <P><FONT size="2" face="Verdana">A Escola 3 &eacute;  exclusivamente de n&iacute;vel m&eacute;dio, localizada no Plano Piloto e freq&uuml;entada  por numerosos adolescentes residentes nas cidades sat&eacute;lites e no entorno  do Distrito Federal, que a buscam em virtude da fama de &ecirc;xito na fun&ccedil;&atilde;o  proped&ecirc;utica do ensino m&eacute;dio. Os pr&eacute;dios se encontram mal  conservados, a dire&ccedil;&atilde;o n&atilde;o parecia muito presente e o controle  de acesso era frouxo (segundo o caderno de campo, qualquer pessoa levando uma  mochila entrava facilmente, sem identifica&ccedil;&atilde;o). A escola &eacute;  freq&uuml;entada por membros de gangues, como ficou evidenciado posteriormente  pelo notici&aacute;rio policial, que a manteve como foco em v&aacute;rias ocasi&otilde;es,  inclusive em virtude de um crime praticado nas cercanias. Os alunos participantes  dos grupos focais eram das turmas de primeira s&eacute;rie e em geral residiam  no entorno do Distrito Federal. </FONT></P>    <P><FONT size="2" face="Verdana">A  Escola 4 &eacute; uma tradicional escola confessional, muito bem instalada e com  diversas atividades extra-classe, preocupada com a forma&ccedil;&atilde;o de valores.  Situa-se numa cidade sat&eacute;lite de renda relativamente alta. O valor da sua  anuidade, embora mais baixo que o das escolas do Plano Piloto, estabelece certa  sele&ccedil;&atilde;o social. Ainda assim, foram encontrados alunos que residem  em cidades sat&eacute;lites de baixa renda. Os grupos focais foram compostos por  discentes da oitava s&eacute;rie e da primeira do ensino m&eacute;dio. </FONT></P>    <P><FONT size="2" face="Verdana">A  Escola 5 &eacute; tamb&eacute;m uma tradicional escola confessional da cidade,  de porte m&eacute;dio, que atende a camadas m&eacute;dias ao longo de todos os  n&iacute;veis da educa&ccedil;&atilde;o b&aacute;sica. Seu projeto pedag&oacute;gico  tem em vista desenvolver a autonomia e responsabilidade, com o foco na constru&ccedil;&atilde;o  de sujeitos conscientes e felizes. O &uacute;nico grupo focal foi integrado por  alunos da primeira s&eacute;rie do ensino m&eacute;dio, em m&eacute;dia com 16  anos de idade. </FONT></P>    <P><FONT size="2" face="Verdana">Por fim, a Escola 6  &eacute; outra tradicional escola confessional, com excelentes instala&ccedil;&otilde;es  e tamb&eacute;m preocupada com a forma&ccedil;&atilde;o de valores. Mant&eacute;m  o ensino m&eacute;dio e tem prest&iacute;gio pelo seu curr&iacute;culo acad&ecirc;mico.  O controle do acesso e circula&ccedil;&atilde;o de pessoas nas depend&ecirc;ncias  &eacute; rigoroso, com grande &ecirc;nfase na seguran&ccedil;a. Embora sua anuidade  n&atilde;o seja a mais elevada do Plano Piloto, o corpo discente tende a ser das  camadas sociais m&eacute;dia e alta. Existe sele&ccedil;&atilde;o intelectual  para ingresso de alunos externos. </FONT></P>    <P><FONT size="2" face="Verdana">Deve-se  considerar que a maioria dos alunos participantes tinha idade superior &agrave;  da s&eacute;rie que cursava. Essa distor&ccedil;&atilde;o foi marcante nas escolas  p&uacute;blicas, embora tamb&eacute;m fosse significativa nas escolas particulares.  Quanto ao <I>status </I>socioecon&ocirc;mico, a divis&atilde;o entre escola p&uacute;blica  e particular revelou, conforme outras pesquisas, uma esp&eacute;cie de <I>apartheid  </I>social. Segundo Cavalcante (2002) e Castro (2001), no Distrito Federal a rede  p&uacute;blica apresenta elevado grau de acesso das popula&ccedil;&otilde;es mesmo  de renda muito baixa. Dessa forma, a divis&atilde;o aqui adotada, de escolas p&uacute;blicas  e privadas, constitui uma esp&eacute;cie de <I>proxy </I>do <I>status </I>socioecon&ocirc;mico  dos discentes e suas fam&iacute;lias, motivo pelo qual os resultados ser&atilde;o  apresentados pela depend&ecirc;ncia administrativa dos estabelecimentos de ensino.  Com efeito, os participantes das escolas p&uacute;blicas eram, de modo geral,  filhos de pais que exerciam ocupa&ccedil;&otilde;es manuais e os jovens, quando  trabalhavam, tamb&eacute;m exerciam ocupa&ccedil;&otilde;es manuais, muitas vezes  no setor informal. A maioria n&atilde;o havia nascido no Distrito Federal, denotando  ter para l&aacute; migrado com a fam&iacute;lia em busca de melhores condi&ccedil;&otilde;es  de vida. Por sua vez, os participantes das escolas particulares, em sua maioria,  haviam nascido no Distrito Federal, eram filhos de pais que exerciam ocupa&ccedil;&otilde;es  n&atilde;o manuais, e os poucos que trabalhavam, em muitos casos, faziam-no em  empresas dos pais, a t&iacute;tulo de trabalho n&atilde;o remunerado. </FONT></P>    <P>&nbsp;</P>    <P><FONT size="3" face="Verdana"><B>  A ESCOLA COMO ESPELHO DA SOCIEDADE </B></FONT></P>    <P><FONT size="2" face="Verdana">Os  resultados indicam, conforme a literatura, que a escola deixou de ser um o&aacute;sis  ou uma ilha e, apesar das medidas por ela tomadas, reflete uma sociedade em que  a viol&ecirc;ncia &eacute; cotidiana e diuturna. Os participantes, tanto dos estabelecimentos  oficiais como dos particulares, tinham conhecimento de pessoas que haviam praticado  ou haviam sido v&iacute;timas de crimes e contraven&ccedil;&otilde;es. Nos primeiros,  o grande problema destacado foi a freq&uuml;&ecirc;ncia de alunos que pertencem  a gangues, com os reflexos sob a forma de lutas entre eles levadas para dentro  das escolas e da intimida&ccedil;&atilde;o e amea&ccedil;as a outros discentes.  Em tais estabelecimentos a presen&ccedil;a da pol&iacute;cia e das revistas pode  ser comum. A escola p&uacute;blica, aberta a todos, tem ampla heterogeneidade  e enfrenta obst&aacute;culos para administr&aacute;-la. V&aacute;rios participantes  destacaram a ado&ccedil;&atilde;o de medidas eficazes para manter um clima de  relativa seguran&ccedil;a na escola (n&atilde;o necessariamente um clima de paz),  por&eacute;m foram acordes em dizer que os arredores s&atilde;o inseguros e causam  medo. </FONT></P>    <P><FONT size="2" face="Verdana">Nas unidades escolares privadas  destacaram-se os controles, por&eacute;m foi narrada a ocorr&ecirc;ncia de numerosas  brigas e de epis&oacute;dios de viol&ecirc;ncia verbal, "que pode ser pior que  a f&iacute;sica", segundo uma participante. Num dos estabelecimentos foi assinalado  que alunos introduzem disfar&ccedil;adamente bebida alco&oacute;lica, alguns j&aacute;  a tendo consumido pela manh&atilde;, antes de ingressarem no col&eacute;gio. Com  isso, aumenta o est&iacute;mulo &agrave; pr&aacute;tica das viol&ecirc;ncias.  Mais ainda, foram relatadas as agu&ccedil;adas rixas entre escolas particulares  e entre estas e escolas p&uacute;blicas. No caso de escolas oficiais e privadas  o pretexto seria as disparidades sociais do alunado, por&eacute;m isso n&atilde;o  acontece com as escolas privadas. Dessa forma, o pertencimento a um grupo &eacute;  como se fosse necessariamente a afirma&ccedil;&atilde;o e a oposi&ccedil;&atilde;o  a outro grupo, manifestas por meio da disputa. N&atilde;o se verifica a coexist&ecirc;ncia  pac&iacute;fica ou a indiferen&ccedil;a, mas uma tens&atilde;o permanente. Basta  o uso do uniforme para provocar atitudes que v&atilde;o dos insultos verbais &agrave;  viol&ecirc;ncia f&iacute;sica, com os adolescentes, especialmente do sexo masculino,  sentindo-se impelidos a agir pela luta, em face da sua identidade sexual. Em certos  casos n&atilde;o &eacute; preciso o uniforme; basta o simples fato de se saber  que os adolescentes s&atilde;o do estabelecimento "inimigo". Estar sozinho &eacute;,  portanto, um perigo, o que obriga a andar em grupo, a depender dele e a conformar-se  &agrave;s suas normas e &eacute;tica. </FONT></P>    ]]></body>
<body><![CDATA[<P><FONT size="2" face="Verdana">  Com isso, a inf&acirc;ncia d&aacute; lugar &agrave; sociedade adolescente, no  caso continuamente assinalada pela possibilidade ou ocorr&ecirc;ncia da viol&ecirc;ncia.  Esta sociedade tem valores, lideran&ccedil;as, normas, san&ccedil;&otilde;es e  s&iacute;mbolos pr&oacute;prios que se afirmam ante a sociedade adulta, representada,  entre outras institui&ccedil;&otilde;es, pela escola e pela fam&iacute;lia (Coleman,  1963; C&acirc;ndido, 1973). A busca pela identidade na adolesc&ecirc;ncia e juventude  n&atilde;o &eacute; nova, por&eacute;m s&atilde;o mais profundos os processos  pelos quais se forma e se mant&eacute;m uma microssociedade relativamente independente,  com a sua pr&oacute;pria subcultura, que pode ser oposta &agrave;(s) dos adultos.  Aparentemente, quanto mais intensos os processos dissociativos, maior &eacute;  o sentido de coes&atilde;o dentro de cada grupo que se identifica espacialmente,  como pelo pertencimento &agrave; escola, &agrave; turma, &agrave; galera e, sobretudo,  &agrave; gangue. </FONT></P>    <P><FONT size="2" face="Verdana">Indagados sobre os  fatores que geram as viol&ecirc;ncias, os sujeitos das escolas p&uacute;blicas  indicaram as desigualdades sociais, o dinheiro e o poder, a falta de atividades  para jovens, a discrimina&ccedil;&atilde;o e a "ruindade de certas pessoas". A  falta de atividades e de equipamentos sociais &eacute; conhecida da literatura  e tem ensejado, como alternativa, programas de abertura das esolas nos fins de  semana, como o Abrindo Espa&ccedil;os, da Unesco. J&aacute; a discrimina&ccedil;&atilde;o  n&atilde;o se refere apenas &agrave;s diferen&ccedil;as entre cidades sat&eacute;lites  e Plano Piloto, mas existe dentro da pr&oacute;pria vizinhan&ccedil;a e da escola:  </FONT></P>    <BLOCKQUOTE>     <P><FONT size="2" face="Verdana">Voc&ecirc; fica &eacute;  com raiva desse lugar, porque o que voc&ecirc; v&ecirc; &eacute; (...) pessoas  que v&ecirc; o jeito de voc&ecirc; vestir (...). Fala de voc&ecirc;, discriminam,  se voc&ecirc; tem um do lado de sua casa, se voc&ecirc; tem mais dinheiro assim,  uma colega ganha 1000, a outra ganha 200, a outra j&aacute; &eacute; pobre, at&eacute;  das pr&oacute;prias pessoas vem a discrimina&ccedil;&atilde;o, at&eacute; de quem  n&atilde;o tem nada. (Escola p&uacute;blica, cidade sat&eacute;lite) </FONT></P></BLOCKQUOTE>    <P><FONT size="2" face="Verdana">As  drogas e a bebida foram tamb&eacute;m apontadas como fatores de viol&ecirc;ncia,  amplamente utilizadas tanto pelas gangues quanto pelas galeras, pelo menos numa  rela&ccedil;&atilde;o causal indireta. Igualmente a falta de apoio da fam&iacute;lia  e a press&atilde;o dos colegas ("muitas vezes participa de atos de viol&ecirc;ncia  e de gangues s&oacute; pra ficar bem com os amigos, mas nem &eacute; que gosta  de verdade") contribuem para o conformismo da sociedade adolescente. Observou-se  tamb&eacute;m que um simples olhar &eacute; suficiente para ser tomado por provoca&ccedil;&atilde;o,  gerando o ato de "encarar" a "necessidade" de uma resposta violenta para afirma&ccedil;&atilde;o  do poder e, em certos casos, da territorialidade do grupo (Abramovay et al., 1999;  Abramovay et al., 2002). De qualquer forma - e esta foi a grande converg&ecirc;ncia  de opini&otilde;es de alunos das escolas p&uacute;blicas e particulares -, as  viol&ecirc;ncias podem ser gratuitas e tendem a surgir por motivos f&uacute;teis.  </FONT></P>    <P><FONT size="2" face="Verdana">Com esse denominador comum, os alunos  das escolas particulares, socialmente mais privilegiados, tamb&eacute;m indicaram  as drogas e o &aacute;lcool, as amizades (a necessidade de "entrar na onda") e,  ainda, o exibicionismo<A name="tx02"></A><A href="#nt02"><SUP>2</SUP></A>. Apesar  da viol&ecirc;ncia contida pela escola, esta representava para um grupo de informantes  (escola confessional, cidade sat&eacute;lite), um lugar em que se encontram com  os amigos, isto &eacute;, um lugar de socializa&ccedil;&atilde;o. Para os discentes  esta era a primeira fun&ccedil;&atilde;o da escola, depois vinha o estudo, que  at&eacute; se aceita ou se tolera em virtude do relacionamento social. Para muitos,  a rotina escolar "&eacute; uma obriga&ccedil;&atilde;o, &eacute; mais que uma  obriga&ccedil;&atilde;o: &eacute; chatea&ccedil;&atilde;o" (depoimento de aluno  de escola p&uacute;blica, cidade sat&eacute;lite). No entanto, houve v&aacute;rias  men&ccedil;&otilde;es &agrave; qualidade do ensino, &agrave; compet&ecirc;ncia  docente e aos professores "legais" como pontos altos, tanto em escolas p&uacute;blicas  como em particulares. </FONT></P>    <P><FONT size="2" face="Verdana">Quanto &agrave;  fam&iacute;lia, se alunos de escola p&uacute;blica citaram a falta de apoio como  fator de viol&ecirc;ncias, nas escolas particulares v&aacute;rias falas se revestiram  de revolta contra a press&atilde;o familiar, que os impedia de ir a determinados  lugares e estabelecer relacionamento com certas pessoas. Em conflito com essas  normas estava a vontade de experimentar as diversas situa&ccedil;&otilde;es e  "ter o direito de errar", direito esse que, no contexto dos grupos e situa&ccedil;&otilde;es,  pode ter volta muito dif&iacute;cil. Os pais, conhecendo riscos, estabeleciam  proibi&ccedil;&otilde;es: </FONT></P>    <BLOCKQUOTE>     <P><FONT size="2" face="Verdana">S&oacute;  que ele &#91;o pai&#93; sabe que acontece isso &#91;uso de drogas&#93;, ent&atilde;o  ele n&atilde;o deixa a gente sair. P&ocirc;, sou filha &uacute;nica do meu pai.  Ele n&atilde;o vai querer me perder, t&aacute; ligado?! Tipo ele me deixa sob  press&atilde;o, t&aacute; ligado? (escola particular, Plano Piloto) </FONT></P></BLOCKQUOTE>    <P><FONT size="2" face="Verdana">A  proibi&ccedil;&atilde;o pura e simples, por&eacute;m, parece pouco efetiva sem  o di&aacute;logo e a persuas&atilde;o, por afetarem, aparentemente, o desejo de  alcan&ccedil;ar a identidade e a independ&ecirc;ncia: </FONT></P>    ]]></body>
<body><![CDATA[<BLOCKQUOTE>      <P><FONT size="2" face="Verdana"> O neg&oacute;cio &eacute; que a minha m&atilde;e  tem preconceito. Tipo assim, a irm&atilde; dela fuma maconha. Eu n&atilde;o quero  isso. Agora, minha m&atilde;e vem me proibir! Quanto mais ela disser n&atilde;o,  a&iacute; que eu vou querer. Entendeu? Porque &eacute; uma coisa l&oacute;gica  (...), uma coisa que sai da gente. A gente faz tudo ao contr&aacute;rio. Se minha  m&atilde;e falar assim, olha, n&atilde;o faz isso, eu vou fazer, entendeu. (...)  Agora, se ela chegar assim e disser: n&atilde;o faz isso porque traz essa e essa  conseq&uuml;&ecirc;ncia, a&iacute; &eacute; outra coisa, entendeu? D&aacute; raiva!  A gente contradiz os nossos pais justamente porque a gente quer ter a experi&ecirc;ncia  de errar para aprender. (grupo focal, escola particular, Plano Piloto) </FONT></P></BLOCKQUOTE>    <P>&nbsp;</P>    <P><FONT size="3" face="Verdana"><B>COMO  AS ESCOLAS LIDAM COM AS VIOL&Ecirc;NCIAS?</B> </FONT></P>    <P><FONT size="2" face="Verdana">As  escolas p&uacute;blicas pesquisadas tinham escasso controle sobre acesso e circula&ccedil;&atilde;o  de pessoas no seu interior. Em mais de um caso a dire&ccedil;&atilde;o n&atilde;o  estava presente no per&iacute;odo de aulas e os pesquisadores n&atilde;o conseguiram  contat&aacute;-la, tendo marcado a coleta de dados e obtido informa&ccedil;&otilde;es  por meio de coordenadores. Com uma exce&ccedil;&atilde;o, eram pobres de materiais  e apresentavam picha&ccedil;&otilde;es. As san&ccedil;&otilde;es escolares, especialmente  advert&ecirc;ncia e suspens&atilde;o de at&eacute; tr&ecirc;s dias em casos graves,  pareciam pouco efetivas. No caso da primeira, </FONT></P>    <BLOCKQUOTE>     <P><FONT size="2" face="Verdana">...s&oacute;  que o pai, que tem que assinar, n&atilde;o assina, da&iacute; n&atilde;o adianta  nada. A escola cobra, mas tem a lei distrital que n&atilde;o pode deixar o aluno  sem aula mais de cinco dias, da&iacute; acaba. A escola n&atilde;o faz nada e  nem ta&iacute;. (grupo focal, escola, p&uacute;blica, cidade sat&eacute;lite)  </FONT></P></BLOCKQUOTE>    <P><FONT size="2" face="Verdana">Sendo graves os problemas,  incluindo o porte de armas as mais variadas, e sendo fr&aacute;gil a autoridade  escolar, entrava a Pol&iacute;cia Militar, efetuando revistas dos alunos. </FONT></P>    <P><FONT size="2" face="Verdana">No  caso das escolas particulares visitadas, a entrada da Pol&iacute;cia seria impens&aacute;vel.  Havia pessoal encarregado da seguran&ccedil;a, com comunica&ccedil;&atilde;o interna  e controle rigoroso da entrada e dos movimentos das pessoas. No entanto, segundo  alunos, n&atilde;o era s&oacute; o aparato coercitivo que atuava: "Aqui orienta  mais que escola p&uacute;blica" (escola particular, cidade sat&eacute;lite). Com  efeito, a execu&ccedil;&atilde;o do projeto pedag&oacute;gico enfatizava a forma&ccedil;&atilde;o  de valores e oportunidades al&eacute;m da sala de aula para a conviv&ecirc;ncia  e o desenvolvimento de atitudes. No entanto, a escola confessional, muitas vezes  escolhida pelas fam&iacute;lias predominante ou exclusivamente pela qualidade  acad&ecirc;mica, recebe um alunado muito heterog&ecirc;neo, com suas pr&oacute;prias  viv&ecirc;ncias e orienta&ccedil;&otilde;es, sendo &aacute;rduo alcan&ccedil;ar  os objetivos formativos inerentes &agrave; sua filosofia. </FONT></P>    <P>&nbsp;</P>    ]]></body>
<body><![CDATA[<P><FONT size="3" face="Verdana"><B>GANGUES  E GALERAS </B></FONT></P>    <P><FONT size="2" face="Verdana">O gregarismo dos adolescentes  corresponde a uma etapa muito importante de socializa&ccedil;&atilde;o para a  vida adulta. Da&iacute; formarem suas "tribos", em que afirmam as diferen&ccedil;as  em rela&ccedil;&atilde;o a outros grupos et&aacute;rios. Ocorre, por&eacute;m,  que os grupos constitu&iacute;dos podem variar, como as j&aacute; mencionadas  galeras e gangues. Os alunos das escolas p&uacute;blicas relataram diversos casos  de roubos, facadas, estupros, brigas em festas e assassinatos ocorridos com pessoas  conhecidas ou, em certos casos, com eles mesmos. Grande parte dessas ocorr&ecirc;ncias  se deve &agrave; a&ccedil;&atilde;o das gangues, cuja maioria dos membros n&atilde;o  trabalha nem estuda. Elas se baseiam em um c&oacute;digo de &eacute;tica de solidariedade  interna e agress&atilde;o a outros grupos mediante supostas provoca&ccedil;&otilde;es,  segundo o princ&iacute;pio "mexeu comigo, mexeu com tudo" (escola p&uacute;blica,  cidade sat&eacute;lite). Numerosas, as gangues foram estimadas em mais de 100  numa das menores cidades sat&eacute;lites do Distrito Federal. Elas se formam  de maneira bastante regular em ambientes freq&uuml;entados por jovens, ou seja,  na escola, na &aacute;rea de resid&ecirc;ncia, nas academias ou at&eacute; nos  cursos extra-escolares: </FONT></P>    <BLOCKQUOTE>     <P><FONT size="2" face="Verdana">A&iacute;  a gangue junta um e outro, da&iacute; junta uns 15, juntam o dinheiro, compram  drogas, depois armas, depois distribuem entre o pessoal l&aacute; e coloca o nome  e vira uma gangue para matar os outros. Se um t&aacute; com raiva e vai, v&atilde;o  todos juntos para pegar os outros. Se eu n&atilde;o 'tiver com a minha galera  e eu 'tiver sozinha, eu posso apanhar para servir de li&ccedil;&atilde;o para  os outros". (grupo focal, escola p&uacute;blica, Plano Piloto) </FONT></P></BLOCKQUOTE>    <P><FONT size="2" face="Verdana">Embora  violentos, outros informantes consideram que os "caras de gangue s&atilde;o pessoas  normais, mas s&atilde;o intoc&aacute;veis". Seus objetivos s&atilde;o variados:  pichar, bater, drogar-se. Seus l&iacute;deres ou chefes s&atilde;o geralmente  pessoas mais velhas, de 25 anos para cima, e incluem jovens cada vez mais jovens  em busca de prote&ccedil;&atilde;o. Alguns deles podem ser fracos, incapazes de  agir fora do grupo. </FONT></P>    <P><FONT size="2" face="Verdana"> Sua extin&ccedil;&atilde;o  ocorre por pris&atilde;o pela pol&iacute;cia ou morte dos seus membros. Foi tamb&eacute;m  assinalada a participa&ccedil;&atilde;o feminina: </FONT></P>    <BLOCKQUOTE>     <P><FONT size="2" face="Verdana">A  GAP tamb&eacute;m &eacute; uma gangue - Gatinhas das Artes Proibidas. A&iacute;  tinha uma garota aqui em 2001 e a GAP pegou ela l&aacute; embaixo. Teve briga  e ficou toda machucada. Quase que quebraram a perna dela. (grupo focal, escola  p&uacute;blica, cidade sat&eacute;lite) </FONT></P></BLOCKQUOTE>    <P><FONT size="2" face="Verdana">Uma  das dimens&otilde;es mais importantes, sen&atilde;o a mais importante, do comportamento  da gangue, &eacute; a defesa da territorialidade. O espa&ccedil;o por ela definido  (f&iacute;sico ou social) &eacute; defendido inclusive com ataques contra jovens  em grupo, mesmo que n&atilde;o provoquem seus componentes: </FONT></P>    <BLOCKQUOTE>      ]]></body>
<body><![CDATA[<P><FONT size="2" face="Verdana">Tem gangue que n&atilde;o gosta que se anda em  grupo. Isso n&atilde;o tem l&oacute;gica, acho que &eacute; pra comandar, pra  ser dono do peda&ccedil;o. Se eu t&ocirc; andando com meu grupo e vou passando  obviamente se tiver uma pessoa na minha frente eu vou olhar e a pessoa pode achar  que eu estou com rixa, entendeu, a&iacute; j&aacute; vai achando que t&aacute;  todo mundo contra ele, entendeu, a&iacute; ele grava e vamos supor que, quando  eu estiver sozinha na rua, um monte de gente vem e me bate. (grupo focal, escola  p&uacute;blica, cidade sat&eacute;lite) </FONT></P></BLOCKQUOTE>    <P><FONT size="2" face="Verdana">A  irracionalidade foi assinalada por um aluno, pois a gangue bate em quem n&atilde;o  conhece, provavelmente em defesa do seu territ&oacute;rio. Da&iacute; a necessidade  de andar em grupo, em que o n&uacute;mero de componentes e a quantidade de garotos,  especialmente "sarados", s&atilde;o fatores relevantes de dissuas&atilde;o de  agress&otilde;es, particularmente em <I>shows.</I> </FONT></P>    <P><FONT size="2" face="Verdana">Embora  muitos dos participantes dos grupos focais conhecessem membros de gangues, afirmaram  n&atilde;o pertencer a nenhuma delas, preferindo manter-se a dist&acirc;ncia para  evitar problemas. Eles disseram constituir galeras, unidas em torno de interesses  como a m&uacute;sica, o esporte ou a escola em que est&atilde;o matriculados.  Elas, no entanto, podem brigar, inclusive galeras compostas s&oacute; de meninas:  </FONT></P>    <BLOCKQUOTE>     <P><FONT size="2" face="Verdana">S&atilde;o grupos de  amigos que conversam e etc., mas podem brigar tamb&eacute;m, depende da ocasi&atilde;o...  (aluna, escola p&uacute;blica, cidade sat&eacute;lite) </FONT></P>    <P><FONT size="2" face="Verdana">  Minha irm&atilde; tinha uma galera, mas n&atilde;o arrumavam briga. Tinha uma  amiga dela que tava ca&ccedil;ando briga com ela e n&atilde;o ag&uuml;entou mais  e juntou todo mundo (...) e todo mundo come&ccedil;ou a brigar. (aluna, escola  p&uacute;blica, cidade sat&eacute;lite) </FONT></P></BLOCKQUOTE>    <P><FONT size="2" face="Verdana">Reunida  para "curtir", a galera, ainda que grupo socialmente aceito, pode, portanto, brigar  mediante prova&ccedil;&atilde;o real ou suposta, o que serve de mecanismo de defesa,  uma vez que as gangues podem atacar grupos menores ou indiv&iacute;duos isolados.  Ambos os grupos, por&eacute;m, podem fazer uso de drogas, inclusive o &aacute;lcool,  sendo este &uacute;ltimo socialmente aceit&aacute;vel, o que contribui para eclodir  as viol&ecirc;ncias. </FONT></P>    <P><FONT size="2" face="Verdana">Os grupos focais  das escolas particulares ratificam essas descri&ccedil;&otilde;es e revelam que  as gangues n&atilde;o s&atilde;o inerentes ao baixo <I>status </I>socioecon&ocirc;mico,  nem s&atilde;o t&iacute;picas das &aacute;reas de periferia, onde faltam oportunidades  de lazer. Elas tamb&eacute;m est&atilde;o presentes no Plano Piloto, nas &aacute;reas  mais socialmente privilegiadas, tendo inclusive a participa&ccedil;&atilde;o de  "mauricinhos". Formam-se com base na rivalidade entre quadras e pr&eacute;dios  residenciais, sem que haja qualquer diferencia&ccedil;&atilde;o s&oacute;cioecon&ocirc;mica  significativa entre os seus componentes. A rivalidade parece derivar de uma simples  agrega&ccedil;&atilde;o em torno de um espa&ccedil;o. Tamb&eacute;m foram mencionadas  gangues femininas. A forma&ccedil;&atilde;o desses grupos em geral foi atribu&iacute;do  &agrave; disponibilidade de renda e ao fato de Bras&iacute;lia ser a capital,  onde se concentra o poder e, em conseq&uuml;&ecirc;ncia, a impunidade. A gangue  parece, assim, uma forma de agrega&ccedil;&atilde;o adolescente e juvenil, com  prop&oacute;sitos anti-sociais. </FONT></P>    <P><FONT size="2" face="Verdana"> A  galera tamb&eacute;m constitui um grupo de prote&ccedil;&atilde;o, como nas cidades  sat&eacute;lites, embora vulner&aacute;vel, ao ataque das gangues. Do mesmo modo,  &eacute; um grupo de lazer que, no entanto, pode "brigar". A gangue e a galera,  desse modo, s&atilde;o formas de organiza&ccedil;&atilde;o adolescente e juvenil  que transcendem as linhas de classe social e as &aacute;reas da constela&ccedil;&atilde;o  de cidades do Distrito Federal. O <A href="#qdr01">quadro 1</A> sintetiza as declara&ccedil;&otilde;es  dos sujeitos pesquisados, que constituem uma vis&atilde;o de membros declarados  de galeras sobre gangues, tanto de escolas p&uacute;blicas como particulares.  </FONT></P>    <P><A name="qdr01"></A></P>    ]]></body>
<body><![CDATA[<P>&nbsp;</P>    <P align="center"><IMG src="/img/revistas/cp/v36n127/a02qdr01.gif"></P>    <P>&nbsp;</P>    <P><FONT size="3" face="Verdana"><B>COMO  &Eacute; VIVER NO DISTRITO FEDERAL? </B></FONT></P>    <P><FONT size="2" face="Verdana">As  opini&otilde;es dos alunos de escolas p&uacute;blicas se dividiram entre a tranq&uuml;ilidade  existente nas cidades do entorno e o medo da viol&ecirc;ncia. Naquelas cidades  todos se conhecem, disseram alguns, de modo que &eacute; mais dif&iacute;cil praticar  assaltos, inclusive porque a renda &eacute; mais baixa. Os criminosos se dirigem,  ent&atilde;o, a Bras&iacute;lia, onde a pr&aacute;tica de seus atos d&aacute;  maior retorno. Al&eacute;m disso, na capital ocorrem condutas violentas: </FONT></P>    <BLOCKQUOTE>      <P><FONT size="2" face="Verdana">O fato de morar aqui em Bras&iacute;lia &eacute;  o caso de assalto, viol&ecirc;ncia, n&atilde;o pode sair para uma festa. O fato  de esbarrar em uma pessoa j&aacute; &eacute; motivo de morte (...). Voc&ecirc;  se sente inseguro, tem que ficar no seu canto. N&atilde;o pode olhar para ningu&eacute;m,  para namorada de um. Vai adivinhar se a menina que tu t&aacute; olhando tem namorado?!  (grupo focal, escola p&uacute;blica, Plano Piloto) </FONT></P></BLOCKQUOTE>    <P><FONT size="2" face="Verdana">Quanto  &agrave;s cidades sat&eacute;lites, os informantes assinalaram n&atilde;o s&oacute;  a falta de equipamentos e servi&ccedil;os de lazer ("n&atilde;o tem o que fazer"),  a defici&ecirc;ncia em geral dos servi&ccedil;os p&uacute;blicos e a falta de  emprego, mas tamb&eacute;m a presen&ccedil;a da viol&ecirc;ncia, sob a forma de  assaltos, estupros, uso de drogas e suas conseq&uuml;&ecirc;ncias. Para os alunos  de Bras&iacute;lia, a cidade tende a ser violenta, enquanto para alguns das cidades  sat&eacute;lites ela pode ser mais violenta ou, ao contr&aacute;rio, ter mais  acidentes de tr&acirc;nsito e menos fatos de viol&ecirc;ncia. No entanto, o Plano  Piloto foi considerado mais moderno, mais bonito, com melhor transporte e policiamento  que as outras cidades do Distrito Federal. </FONT></P>    <P><FONT size="2" face="Verdana">Para  os alunos das escolas particulares, as opini&otilde;es tamb&eacute;m se dividiram.  Para alguns "&eacute; bom, mas, ao mesmo tempo, &eacute; parado" (escola particular,  Plano Piloto). Alguns dos informantes com maior poder aquisitivo s&atilde;o os  que reclamam da falta de lazer. Segundo a maior parte das opini&otilde;es, Bras&iacute;lia  n&atilde;o &eacute; uma cidade interiorana, embora n&atilde;o se compare a S&atilde;o  Paulo e ao Rio em termos de viol&ecirc;ncia, apesar de algumas discord&acirc;ncias.  Possui muitos equipamentos e servi&ccedil;os, concentrados no Plano Piloto, inclusive  <I>shopping centers </I>(n&atilde;o mencionados nos grupos focais das escolas  p&uacute;blicas), associando as vantagens de ser uma cidade menor. Por&eacute;m,  se tem de tudo, tamb&eacute;m tem viol&ecirc;ncia. O temor da viol&ecirc;ncia  &eacute; amplamente difundido. Por isso, &eacute; preciso saber onde tem briga  e "d&aacute; para saber e evitar", ou seja, respeitar a territorialidade de certos  grupos. </FONT></P>    <P><FONT size="2" face="Verdana">Todavia, v&aacute;rios participantes  mencionaram a frieza e o isolamento social de Bras&iacute;lia. Como h&aacute;  abund&acirc;ncia de equipamentos privados de lazer, as pessoas n&atilde;o se encontram:  </FONT></P>    ]]></body>
<body><![CDATA[<BLOCKQUOTE>     <P><FONT size="2" face="Verdana">No Lago Norte a gente  n&atilde;o conhece quase ningu&eacute;m da rua. Tipo, eu s&oacute; conhe&ccedil;o  dois vizinhos, mas s&atilde;o muito distantes e um deles eu s&oacute; sei o nome.  O outro eu conhe&ccedil;o porque &eacute; daqui da escola. &Eacute; muito estranho  n&atilde;o conhecer gente, os vizinhos, mas como todo mundo tem sua piscina, seu  campo de futebol etc. acaba que ningu&eacute;m se v&ecirc;. (grupo focal, escola  particular, Plano Piloto) </FONT></P></BLOCKQUOTE>    <P>&nbsp;</P>    <P><FONT size="3" face="Verdana"><B>OS  ESTERE&Oacute;TIPOS E O DI&Aacute;LOGO DE SURDOS </B></FONT></P>    <P><FONT size="2" face="Verdana">Os  ju&iacute;zos de valor pr&eacute;-formulados, sob a forma de representa&ccedil;&otilde;es  ou imagens mentais que indiv&iacute;duos fazem dos membros de outros grupos, baseiam-se  em impress&otilde;es, opini&otilde;es, conjeturas ou em conhecimento incompleto  e imperfeito. Essas generaliza&ccedil;&otilde;es s&atilde;o os estere&oacute;tipos,  conforme o pioneiro Thales de Azevedo (1966), verdadeiras lentes que distorcem  as imagens e dificultam a comunica&ccedil;&atilde;o entre pessoas e grupos sociais.  O Distrito Federal, com a sua segmenta&ccedil;&atilde;o em cidades e quadras,  &eacute; f&eacute;rtil em estere&oacute;tipos m&uacute;tuos, com desvantagem para  as cidades sat&eacute;lites. Segundo os participantes, a m&iacute;dia contribui  muito para isso, com o notici&aacute;rio contundente de crimes selecionados, que  causam temor a outras popula&ccedil;&otilde;es ("l&aacute; todo dia morre gente")  e a utiliza&ccedil;&atilde;o de apelidos depreciativos, como o de Rocinha para  uma cidade sat&eacute;lite. As discrimina&ccedil;&otilde;es sociais se associam,  assim, &agrave; localiza&ccedil;&atilde;o espacial: </FONT></P>    <BLOCKQUOTE>     <P><FONT size="2" face="Verdana">  O pessoal do Lago Sul faz a maior diferen&ccedil;a com a gente. O patr&atilde;o  da minha m&atilde;e um dia disse para ela que quem &eacute; do Lago Sul &eacute;  a comida e quem &eacute; de (nome da cidade sat&eacute;lite) &eacute; a sobra.  Eu acho um preconceito muito s&eacute;rio, ele &eacute; igual &agrave; gente,  ele s&oacute; tem dinheiro. (aluna, escola p&uacute;blica, cidade sat&eacute;lite)  </FONT></P></BLOCKQUOTE>    <P><FONT size="2" face="Verdana">A discrimina&ccedil;&atilde;o,  muito presente, &eacute; multidimensional, incluindo a idade e a s&eacute;rie  que o aluno est&aacute; cursando. A beleza, o peso, a cor e outros atributos f&iacute;sicos,  predominantemente para a menina, s&atilde;o objeto de divis&otilde;es internas  nos pr&oacute;prios grupos sociais das cidades sat&eacute;lites e t&ecirc;m repercuss&otilde;es  no contato com grupos privilegiados socialmente: </FONT></P>    <BLOCKQUOTE>     <P><FONT size="2" face="Verdana">Para  a sociedade, voc&ecirc; tem que ser do jeito que a pessoa gosta, n&atilde;o pode  ser t&atilde;o magra, nem t&atilde;o gorda tamb&eacute;m, n&atilde;o pode ser  t&atilde;o negra, nem t&atilde;o branca... ent&atilde;o tem que arrumar uma m&aacute;quina.  (escola p&uacute;blica, cidade sat&eacute;lite) </FONT></P></BLOCKQUOTE>    ]]></body>
<body><![CDATA[<P><FONT size="2" face="Verdana">Os  estere&oacute;tipos incidem no pr&oacute;prio relacionamento entre alunos, no  mesmo estabelecimento, com discrimina&ccedil;&atilde;o baseada na apar&ecirc;ncia  e no modo de se vestir e cal&ccedil;ar: </FONT></P>    <BLOCKQUOTE>     <P><FONT size="2" face="Verdana">Tem  umas meninas que v&ecirc;m todas arrumadinhas e v&ecirc;em a gente de sandalinha  e dizem: "Essa a&iacute; &eacute; pobre". &Eacute; claro que tem preconceito,  porque &eacute; do Plano &eacute; tudo filhinho de papai, da cidade sat&eacute;lite  &eacute; tudo marginal (...). Se voc&ecirc; andar assim, com menina at&eacute;  do col&eacute;gio que eu estudava em &#91;nome de cidade sat&eacute;lite de maior  renda&#93;, o pessoal que morava em outras cidades era pra um lado e o pessoal  tipo assim, at&eacute; as pessoas que moram l&aacute; se sentem diferente, de  chegar assim, pra uma patricinha, pra uma menina, assim, que tem mais condi&ccedil;&otilde;es.  As pessoas (...) t&ecirc;m vergonha de chegar nessa pessoa que anda melhor, entendeu,  e conversar, porque a menina que tem uma situa&ccedil;&atilde;o melhor n&atilde;o  olha com os mesmos olhos, ela te olha como: "Ah, mora em &#91;nome da cidade sat&eacute;lite&#93;,  ih! Naquele lugar que morre gente todo dia?" &Eacute;, a&iacute; a gente fica  manjada de todo mundo falar. (grupo focal, escolas p&uacute;blicas, cidades sat&eacute;lites)  </FONT></P></BLOCKQUOTE>    <P><FONT size="2" face="Verdana">Nas escolas particulares,  por sua vez, os pesquisados tamb&eacute;m declararam que h&aacute; muita discrimina&ccedil;&atilde;o,  dependendo da roupa e outras caracter&iacute;sticas, entre escolas p&uacute;blicas  e particulares e entre o Plano Piloto e as cidades sat&eacute;lites: </FONT></P>    <BLOCKQUOTE>      <P><FONT size="2" face="Verdana">O pessoal da sat&eacute;lite n&atilde;o se mistura,  eles n&atilde;o gostam de se misturar. Eles come&ccedil;am a achar que n&oacute;s  vamos formar uma gangue e atacar eles. Eles nos chamam de riquinho. Olham para  a gente assim, de cima para baixo. (grupo focal, escola particular, Plano Piloto)  </FONT></P></BLOCKQUOTE>    <P><FONT size="2" face="Verdana">Se muitos afirmam a exist&ecirc;ncia  de estere&oacute;tipos e declaram que tamanhas diversidades em t&atilde;o pouco  espa&ccedil;o causam viol&ecirc;ncias, outros consideram uma riqueza a diversidade  de Bras&iacute;lia: </FONT></P>    <BLOCKQUOTE>     <P><FONT size="2" face="Verdana">Bras&iacute;lia  &eacute; um lugar onde as pessoas respeitam. Voc&ecirc; vai ao &#91;nome de <I>shopping</I>&#93;.  L&aacute; d&aacute; de tudo: d&aacute; <I>gay</I>, l&eacute;sbicas. S&oacute;  que &eacute; o seguinte. As patricinhas ficam do lado de dentro do <I>shopping,</I>  os roqueiros do lado de fora. E eles conversam. Agora se chegar um mauricinho  ali naquele bando j&aacute; tirando onda... (grupo focal, escola particular, Plano  Piloto)<A name="tx03"></A><A href="#nt03"><SUP>3</SUP></A> </FONT></P></BLOCKQUOTE>    <P><FONT size="2" face="Verdana">Parte  dos informantes relatou sentir na pele o estere&oacute;tipo quando viajam, chegando  a utilizar carros com placas de outras unidades federativas, num caso, em virtude  de apedrejamento. A m&iacute;dia, segundo os participantes, tem um papel relevante  na estigmatiza&ccedil;&atilde;o, ao noticiar fatos como o assassinato de Galdino  e agress&otilde;es. </FONT></P>    ]]></body>
<body><![CDATA[<P><FONT size="2" face="Verdana">Os resultados  mostram que uma sociedade consumista valoriza as manifesta&ccedil;&otilde;es externas  de posse, levando at&eacute; &agrave; estratifica&ccedil;&atilde;o interna nas  escolas de jovens que se vestem desta ou daquela maneira e dos que moram nesta  ou naquela cidade sat&eacute;lite. Nesse processo de discrimina&ccedil;&atilde;o,  a imagem estereotipada que se projeta na m&iacute;dia nacional &eacute; a de jovens  socialmente privilegiados e impunes que praticam a viol&ecirc;ncia apesar de disporem  de amplas oportunidades sociais. Nesse cipoal de estere&oacute;tipos brotam as  divis&otilde;es que, com freq&uuml;&ecirc;ncia, geram comportamentos violentos,  como os mencionados, do "mauricinho" que chega no <I>shopping</I> "tirando onda"  dos roqueiros, ou de roqueiros que "mexem" com as meninas em outro centro comercial  da cidade, em ambos os casos "saindo da deles" e gerando rea&ccedil;&otilde;es  fisicamente violentas. </FONT></P>    <P><FONT size="2" face="Verdana"> As pontes  entre os grupos parecem prec&aacute;rias, enquanto os limites parecem ser ciosamente  defendidos, inclusive &agrave; custa da viol&ecirc;ncia f&iacute;sica e verbal.  </FONT></P>    <P>&nbsp;</P>    <P><FONT size="3" face="Verdana"><B>ESCOLAS P&Uacute;BLICAS  E PARTICULARES </B></FONT></P>    <P><FONT size="2" face="Verdana">As percep&ccedil;&otilde;es  dos alunos de ambos os tipos de escolas apresentam pontos de converg&ecirc;ncia  e diverg&ecirc;ncia (<A href="#qdr01">Quadro 1</A>). Quanto aos primeiros, as  viol&ecirc;ncias nas escolas e nas comunidades, de car&aacute;ter f&iacute;sico  e verbal, aparecem nos dois casos, incluindo-se rixas entre escolas particulares  e entre estas e escolas p&uacute;blicas. As viol&ecirc;ncias s&atilde;o relativamente  freq&uuml;entes, causam medo e geralmente ocorrem por motivos f&uacute;teis. As  galeras e as gangues existem nas &aacute;reas mais e menos privilegiadas socialmente,  sendo associa&ccedil;&otilde;es ligadas &agrave; adolesc&ecirc;ncia e &agrave;  juventude, independentemente de diferen&ccedil;as. Como resultado da viol&ecirc;ncia,  &eacute; arriscado andar sozinho ou, mesmo, em pequenos grupos. A pol&iacute;cia  n&atilde;o &eacute; bem vista pelos diferentes grupos sociais, orientando-se por  estere&oacute;tipos e agindo, em certos casos, com arbitrariedade. A vida no Distrito  Federal, seja nas cidades sat&eacute;lites ou no Plano Piloto, &eacute; marcada  por viol&ecirc;ncias e riscos. Os grupos destacaram que numerosos estere&oacute;tipos  constituem barreira &agrave; comunica&ccedil;&atilde;o. Portanto, as viol&ecirc;ncias  e as associa&ccedil;&otilde;es em gangues e galeras s&atilde;o denominadores comuns  das diversas condi&ccedil;&otilde;es sociais dos participantes da pesquisa. </FONT></P>    <P><FONT size="2" face="Verdana">As  diferen&ccedil;as aparecem sob v&aacute;rios aspectos. Nas periferias pobres as  gangues introduzem viol&ecirc;ncias nas escolas e o entorno destas &eacute; inseguro.  Tamb&eacute;m faltam atividades de lazer, que se concentram no Plano Piloto. A  fam&iacute;lia, segundo os relatos, faz press&atilde;o contra o envolvimento com  viol&ecirc;ncias, no caso de alunos de escolas particulares. Essas viol&ecirc;ncias,  por seu lado, s&atilde;o atribu&iacute;das ora ao exibicionismo e &agrave; impunidade,  no caso dos alunos socialmente mais privilegiados, ou aos contrastes sociais,  no caso dos alunos menos privilegiados. </FONT></P>    <P><FONT size="2" face="Verdana">As  escolas pesquisadas reagem diferentemente &agrave;s viol&ecirc;ncias. As particulares  investem em seguran&ccedil;a e controles, ao passo que as p&uacute;blicas, segundo  as declara&ccedil;&otilde;es, s&atilde;o fr&aacute;geis e t&ecirc;m san&ccedil;&otilde;es  pouco eficazes. Com isso e tendo em vista a gravidade e freq&uuml;&ecirc;ncia  das infra&ccedil;&otilde;es, entra a detestada pol&iacute;cia, aparentemente solicitada  pela dire&ccedil;&atilde;o. </FONT></P>    <P><FONT size="2" face="Verdana">Os estere&oacute;tipos  m&uacute;tuos s&atilde;o obst&aacute;culos &agrave; comunica&ccedil;&atilde;o  entre grupos sociais, mas tamb&eacute;m, em virtude da conduta de alguns, se volta  contra os jovens privilegiados de Bras&iacute;lia que viajam para outras unidades  federativas. </FONT></P>    <P>&nbsp;</P>    <P align="center"><IMG src="/img/revistas/cp/v36n127/a02qdr02.gif"></P>    ]]></body>
<body><![CDATA[<P>&nbsp;</P>    <P><FONT size="3" face="Verdana"><B>  CONCLUS&Otilde;ES </B></FONT></P>    <P><FONT size="2" face="Verdana">Segundo o paradigma  sociol&oacute;gico do consenso, a escola &eacute; um lugar no qual a sociedade  transmite valores e prepara seus membros para a vida adulta. Conforme a sociologia  durkheimiana, o papel da escola na educa&ccedil;&atilde;o moral &eacute; o de  desenvolver nos alunos regularidade e autodom&iacute;nio. As crian&ccedil;as n&atilde;o  nascem com tais qualidades, mas a escola desenvolve a disciplina, que representa  a moralidade da sociedade e uma prepara&ccedil;&atilde;o para a vida. Para a sociologia  parsonsiana, a sala de aula &eacute; uma ag&ecirc;ncia de socializa&ccedil;&atilde;o,  por meio da qual as personalidades individuais s&atilde;o preparadas para o desempenho  de pap&eacute;is adultos. A t&ocirc;nica &eacute; o consenso na transmiss&atilde;o  de valores, mas no paradigma do conflito a &ecirc;nfase se situa na tens&atilde;o  cont&iacute;nua entre as gera&ccedil;&otilde;es (Gomes, 2005). </FONT></P>    <P><FONT size="2" face="Verdana">Segundo  o cl&aacute;ssico Waller (1967), as escolas s&atilde;o centros de difus&atilde;o  que levam os padr&otilde;es culturais dos grupos mais amplos &agrave;s comunidades  locais. H&aacute;, portanto, um conflito cont&iacute;nuo entre professores e estudantes,  pois os primeiros representam o mundo adulto, enquanto os &uacute;ltimos representam  a cultura local e dos adolescentes e crian&ccedil;as, que se desenvolve nos interst&iacute;cios  do mundo adulto. O ensino implica aprendizagens para as quais os interesses espont&acirc;neos  dos estudantes em geral n&atilde;o oferecem suficiente motiva&ccedil;&atilde;o.  Como conseq&uuml;&ecirc;ncia, professores e estudantes s&atilde;o grupos em conflito  latente ou manifesto, o que mesmo uma pedagogia avan&ccedil;ada s&oacute; pode  reduzir, mas n&atilde;o eliminar. As for&ccedil;as antag&ocirc;nicas alcan&ccedil;am  um equil&iacute;brio prec&aacute;rio por meio da disciplina. </FONT></P>    <P><FONT size="2" face="Verdana">Os  resultados da pesquisa indicam que o segundo paradigma tem maior poder explicativo  para as viol&ecirc;ncias ocorrentes nas escolas, p&uacute;blicas e particulares.  Parecem elas panelas de press&atilde;o, em que os diferentes grupos se entrechocam,  utilizando as viol&ecirc;ncias f&iacute;sicas e verbais. Nas escolas p&uacute;blicas,  em particular, as tens&otilde;es surgem n&atilde;o s&oacute; do embate entre professores  e alunos e entre alunos, mas tamb&eacute;m resultam de conflitos ex&oacute;genos  &agrave; escola, isto &eacute;, as lutas de gangues. A viol&ecirc;ncia da sociedade  se introduz nos estabelecimentos, acrescentando ou amplificando os conflitos que  nela existem potencial ou manifestamente. </FONT></P>    <P><FONT size="2" face="Verdana">Nesse  quadro, a escola se move num ambiente social dif&iacute;cil. Dentro e fora dela  se estruturam os grupos associativos de adolescentes, gangues e galeras, que possuem  seus pr&oacute;prios valores, normas e sistema de <I>status</I>, constituindo  estruturas paralelas. A sociedade dos adolescentes, na sua busca de identidade  e afirma&ccedil;&atilde;o ante a sociedade adulta, adquire o seu eixo pr&oacute;prio,  como constatou Coleman (1963), e pode antepor-se &agrave; escola, limitando e  reinterpretando a sua influ&ecirc;ncia como agente educativo. Para um dos grupos  focais, recorde-se, o principal papel da escola era o de ser lugar de encontro  dos colegas da mesma idade e, secundariamente, numa concess&atilde;o, um lugar  de estudo. Assim, a Revolu&ccedil;&atilde;o Industrial, ao retirar os adolescentes  da for&ccedil;a de trabalho e definir socialmente uma idade em que o consumo e  a liberdade permite que esses adolescentes formem a sua pr&oacute;pria comunidade,  leva-os, por assim dizer, a se separarem do resto da sociedade e a desenvolverem  a sua pr&oacute;pria vida social, numa idade que se inicia cada vez mais cedo  e termina cada vez mais tarde, com o adiamento do ingresso est&aacute;vel no mercado  de trabalho e na condi&ccedil;&atilde;o de adulto. Os dados revelaram o quanto  o gregarismo &eacute; indispens&aacute;vel, inclusive como meio de adquirir relativa  seguran&ccedil;a, tornando dif&iacute;cil a vida do jovem sozinho e obrigando-o  a integrar uma galera ou gangue, em conformidade com seus pr&oacute;prios valores  e normas. </FONT></P>    <P><FONT size="2" face="Verdana">N&atilde;o &eacute;, pois,  de admirar que os adolescentes desenvolvam uma contracultura capaz de se opor  &agrave; escola e de levar os indiv&iacute;duos a concentrar suas energias n&atilde;o  no estudo, mas em outras atividades mais prestigiosas para o seu sistema de <I>status</I>,  como o esporte, o culto da beleza f&iacute;sica etc. Essa contracultura chega  a ser responsabilizada, nos Estados Unidos, pela estabilidade dos resultados de  testes de rendimento ao longo do tempo, apesar de m&uacute;ltiplos esfor&ccedil;os  para que se elevem (Riordan, 2004). Portanto, &eacute; um engano a escola dirigir-se  a indiv&iacute;duos, conforme a li&ccedil;&atilde;o de Coleman. Cabe a ela dirigir-se  a grupos, considerando a sua organiza&ccedil;&atilde;o e valores para obter resultados  intelectuais e para infundir valores, inclusive os de uma cultura de paz. Trata-se,  por conseguinte, de uma revis&atilde;o de objetivos e estrat&eacute;gias, considerando  inclusive que a adolesc&ecirc;ncia, definida em pa&iacute;ses industrializados  com est&iacute;mulos consumistas, se desenvolve, na teia da mundializa&ccedil;&atilde;o,  num pa&iacute;s marcado por fortes disparidades sociais e diferentes regimes de  participa&ccedil;&atilde;o.Tais contrastes entre &aacute;reas e grupos mais e  menos aquinhoados aumentam nas possibilidades de viol&ecirc;ncia na escola e no  seu entorno. </FONT></P>    <P><FONT size="2" face="Verdana">Neste quadro insere-se  a educa&ccedil;&atilde;o dos valores, da forma&ccedil;&atilde;o de atitudes e  da constru&ccedil;&atilde;o de uma cultura de entendimento e respeito &agrave;  diversidade como riqueza. Cabe lembrar que cinco dos onze grupos focais reuniram-se  em escolas confessionais, com filosofia pr&oacute;pria e preocupadas com as dimens&otilde;es  propriamente educativas em seus projetos pedag&oacute;gicos. Apesar disso, sem  que se tenha tentado mensurar a sua freq&uuml;&ecirc;ncia, as viol&ecirc;ncias  se revelaram nelas presentes, n&atilde;o obstante os controles adotados. O processo  educativo n&atilde;o parece, pois, conseguir integralmente os seus objetivos.  Tal fato foi analisado por outras pesquisas. Stein (1998) constatou que quase  um ter&ccedil;o de alunos e de professores de um grupo de escolas cat&oacute;licas  de ensino m&eacute;dio do Distrito Federal concordou que as orienta&ccedil;&otilde;es  da Igreja n&atilde;o chegam &agrave;s salas de aula. Quase a metade, tamb&eacute;m  de docentes e discentes, concordou que a preocupa&ccedil;&atilde;o com a sobreviv&ecirc;ncia  financeira, as aprova&ccedil;&otilde;es e o sucesso no vestibular impediam de  tratar das orienta&ccedil;&otilde;es confessionais. Por sua vez, S&iacute;veres  (2001), pesquisando uma universidade cat&oacute;lica, verificou que o seu ide&aacute;rio  era bastante te&oacute;rico e conseguia se manifestar entre os alunos apenas de  maneira parcial. Entre eles prevalecia o forte interesse na forma&ccedil;&atilde;o  estritamente profissional, desconsiderando uma forma&ccedil;&atilde;o humana mais  ampla. Nos dois casos, o "pragmatismo" de professores, alunos e tamb&eacute;m  de pais parece secundarizar os valores inerentes &agrave; educa&ccedil;&atilde;o,  mesmo quando escolhem uma institui&ccedil;&atilde;o cat&oacute;lica. No entanto,  a falta de determinados valores e a ado&ccedil;&atilde;o de outros, como os resultados  desta pesquisa sugerem, leva a descaminhos arriscados aos jovens e &agrave; comunidade.  </FONT></P>    <P><FONT size="2" face="Verdana">A escola p&uacute;blica, segundo as  normas, tamb&eacute;m se preocupa com valores e os insere em seus projetos pedag&oacute;gicos.  Todavia, como se constatou, tamb&eacute;m tem dificuldade de estabelecer a conviv&ecirc;ncia  e enfrenta problemas muito graves, que se relacionam inclusive com a pobreza e  a exclus&atilde;o social. </FONT></P>    <P><FONT size="2" face="Verdana">Eis assim  que a escola, &agrave; parte o fato da sua depend&ecirc;ncia administrativa, se  depara com desafios de grande porte. As viol&ecirc;ncias n&atilde;o s&atilde;o  localizadas, s&atilde;o transversais e atingem, no foco deste trabalho, adolescentes  e jovens das mais variadas condi&ccedil;&otilde;es sociais. Sua organiza&ccedil;&atilde;o  por idade transcende tamb&eacute;m o <I>status </I>socioecon&ocirc;mico. Cria-se  uma sociedade com valores, <I>status, </I>recompensas e san&ccedil;&otilde;es  pr&oacute;prios, em rela&ccedil;&atilde;o &agrave; qual a escola precisa se posicionar  e atuar como agente de socializa&ccedil;&atilde;o. A sociedade adolescente se  parece com uma c&aacute;psula que, sujeita ao rolo compressor da m&iacute;dia,  firma um limite &agrave;s influ&ecirc;ncias escolares e familiares. Tudo isso,  envolvido num conjunto de estere&oacute;tipos e divis&otilde;es sociais mesmo  dentro de cada escola e quadra, para os quais a m&iacute;dia contribui. Certamente  &eacute; necess&aacute;rio uma pedagogia coerente e habilidosa que reformule as  maneiras de agir que t&ecirc;m sido at&eacute; agora empregadas. Estas n&atilde;o  se revelam efetivas no sentido de reverter o uso das viol&ecirc;ncias, que, na  sociedade adolescente, parece antecipar as pr&aacute;ticas da sociedade adulta  do futuro (Coleman, 1963). </FONT></P>    ]]></body>
<body><![CDATA[<P><FONT size="2" face="Verdana">Por sua  vez, trabalhos mais recentes, da sociologia da experi&ecirc;ncia escolar (Dubet,  Martuccelli, 1996), destacam que cada situa&ccedil;&atilde;o escolar &eacute;  caracterizada por uma combina&ccedil;&atilde;o particular de tr&ecirc;s l&oacute;gicas  de a&ccedil;&atilde;o: de<B> integra&ccedil;&atilde;o</B>, em que o aluno se define  em raz&atilde;o de ser parte da organiza&ccedil;&atilde;o escolar, mas sobretudo  do mundo da cultura juvenil; de <B>estrat&eacute;gia</B>, na qual o aluno age  conforme o que &eacute; melhor para seus interesses escolares, e de <B>subjetiva&ccedil;&atilde;o</B>,  em que ele &eacute; um sujeito em constru&ccedil;&atilde;o, &agrave; dist&acirc;ncia  dos outros dois registros de a&ccedil;&atilde;o e em busca da autenticidade pessoal.  </FONT></P>    <P><FONT size="2" face="Verdana">Parece que a recomenda&ccedil;&atilde;o  de Coleman para atingir sobretudo os grupos sociais e n&atilde;o s&oacute; os  indiv&iacute;duos, bem como a &ecirc;nfase de Dubet e Martucelli, ainda est&atilde;o  por ser levadas &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias. Ao contr&aacute;rio  da sociologia cl&aacute;ssica da educa&ccedil;&atilde;o, parece que muitas escolas  continuam a agir como se as normas pudessem afetar de fora para dentro, as sociedades  adolescentes e juvenis, sem reconhecer o seu protagonismo. Essa vis&atilde;o simplista  n&atilde;o tem mais lugar em face do conhecimento sobre a complexidade das rela&ccedil;&otilde;es  sociais. Nesse sentido, a media&ccedil;&atilde;o, ao preparar alunos para exercerem  um papel relevante nas disputas entre os colegas, pode valer-se da pr&oacute;pria  din&acirc;mica dos grupos discentes, com sua &eacute;tica, valores e normas, para  construir uma cultura de paz na escola. </FONT></P>    <P>&nbsp;</P>    <P><FONT size="3" face="Verdana"><B>REFER&Ecirc;NCIAS  BIBLIOGR&Aacute;FICAS </B></FONT></P>    <!-- ref --><P><FONT size="2" face="Verdana">ABRAMOVAY,  M. <I>Viol&ecirc;ncias nas escolas</I>. Bras&iacute;lia: Unesco; Instituto Ayrton  Senna, 2002. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0100-1574200600010000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">ABRAMOVAY, M.; RUA, M.  G. (coords.) <I>Viol&ecirc;ncias nas escolas. </I>Bras&iacute;lia: Unesco; Instituto  Ayrton Senna, 2002. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0100-1574200600010000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">ABRAMOVAY, M.  et al.<I> Escola e viol&ecirc;ncia</I>. Bras&iacute;lia: Unesco, UCB, 2002. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0100-1574200600010000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">  ________.<I> Gangues, galeras, chegados e </I>rappers: juventude, viol&ecirc;ncia  e cidadania nas cidades da periferia de Bras&iacute;lia. Rio de Janeiro: Garamond,  1999. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0100-1574200600010000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">ALMEIDA, S. M. G. Vandalismo  na escola e a din&acirc;mica curricular. Bras&iacute;lia, 1999. Dissert. (mestr.)  Universidade Cat&oacute;lica de Bras&iacute;lia. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0100-1574200600010000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">AZEVEDO,  T. <I>Cultura e situa&ccedil;&atilde;o racial no Brasil</I>. Rio: Civiliza&ccedil;&atilde;o  Brasileira, 1966. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0100-1574200600010000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">BOWEN, N. K.; BOWEN,  G. L. Effects of crime and violence in neighborhoods and schools on the school  behavior and performance of adolescents. <I>Journal of Adolescent Research, </I>v.14,  n.3, p.319-342, July 1999. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0100-1574200600010000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">C&Acirc;NDIDO,  A. A Estrutura da escola. In: PEREIRA, L.; FORACCHI, M. M. (orgs.) <I>Educa&ccedil;&atilde;o  e sociedade</I>: leituras de sociologia da educa&ccedil;&atilde;o. 6. ed. S&atilde;o  Paulo: Nacional, 1973. p.107-128. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0100-1574200600010000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">CASTRO,  P. E. M. A Utiliza&ccedil;&atilde;o do tempo pelo aluno do ensino m&eacute;dio  p&uacute;blico. <I>Psicologia da Educa&ccedil;&atilde;o, </I>S&atilde;o Paulo,  n.12, p.69-88, 1º sem. 2001. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0100-1574200600010000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana"> CAVALCANTE,  A. F. Ensino p&uacute;blico: gratuito, em termos - custos indiretos do ensino  m&eacute;dio para os alunos das escolas p&uacute;blicas do Distrito Federal. <I>Em  Aberto,</I> Bras&iacute;lia, v.19, n.75, p.113-122, jul. 2002. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0100-1574200600010000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">COLEMAN,  J. S. <I>The Adolescent society</I>: the social life of the teenager and its impact  on education. New York: The Free Press of Glencoe, 1963. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0100-1574200600010000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">  ________. <I>School violence and student achievement in reading and mathematics  among eighth graders</I>. Urbana-Champaign, 1998. (Ph. D.) dissert. University  of Illinois. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0100-1574200600010000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">DEBARBIEUX, &Eacute;.  Viol&ecirc;ncia nas escolas: diverg&ecirc;ncias sobre palavras e um desafio pol&iacute;tico.  In: DEBARBIEUX, &Eacute;.; BLAYA, C. (orgs.) <I>Viol&ecirc;ncia nas escolas e  pol&iacute;ticas p&uacute;blicas</I>. Bras&iacute;lia: Unesco, 2002. p.59-92.  </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0100-1574200600010000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">DEBARBIEUX, &Eacute;.; BLAYA, C. (orgs.)  <I>Viol&ecirc;ncia nas escolas</I>: dez abordagens europ&eacute;ias. Bras&iacute;lia:  Unesco, 2002. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0100-1574200600010000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">DUBET, F.; MARTUCCELLI,  D. <I>&Agrave; l'&eacute;cole</I>: sociologie de l'experience scolaire. Paris:  Du Seuil, 1996. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0100-1574200600010000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">GOMES, C. A. <I>A  Educa&ccedil;&atilde;o em novas perspectivas sociol&oacute;gicas</I>. 4.ed. S&atilde;o  Paulo: EPU, 2005. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0100-1574200600010000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">GRONNA, S. S.; CHIN-CHANCE,  S. A. <I>Effects of school safety and school characteristics on grade 8 achievement</I>:  a multilevel analysis. In: AERA ANNUAL MEETING, Montreal, 1999. (Paper presented)  </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0100-1574200600010000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">MINAYO, M. C. S. et al. <I>Fala galera</I>:  juventude, viol&ecirc;ncia e cidadania na Cidade do Rio de Janeiro. Rio de Janeiro:  Garamond, 1999. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0100-1574200600010000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">RIORDAN, C. <I>Equality  and achievement</I>. 2.ed. New Jersey: Pearson; Prentice Hall, 2004. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0100-1574200600010000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">SCHEERENS,  J. <I>Improving school effectiveness</I>. Paris: Unesco International Institute  for Educational Planning, 2000. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0100-1574200600010000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">S&Iacute;VERES,  L. <I>A Dimens&atilde;o humana no processo educacional</I>. Bras&iacute;lia: Universa,  2001. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0100-1574200600010000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">STEIN, G. B. <I>A Educa&ccedil;&atilde;o  nos documentos da Igreja Cat&oacute;lica Apost&oacute;lica Romana e como suas  orienta&ccedil;&otilde;es chegam &agrave;s salas de aula, em escolas cat&oacute;licas  do Distrito Federal</I>. Bras&iacute;lia, 1998. Dissert. (mestr.) Universidade  Cat&oacute;lica de Bras&iacute;lia. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0100-1574200600010000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">WAISELFISZ,  J. J. et al. <I>Juventude, viol&ecirc;ncia e cidadania</I>: os jovens de Bras&iacute;lia.  S&atilde;o Paulo: Cortez; Bras&iacute;lia: Unesco, 1998. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0100-1574200600010000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT size="2" face="Verdana">WALLER,  W. <I>The Sociology of teaching</I>. New York: Wiley &amp; Sons, 1967. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0100-1574200600010000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P>&nbsp;</P>    <P>&nbsp;</P>    ]]></body>
<body><![CDATA[<P><FONT size="2" face="Verdana">Recebido  em: fevereiro 2005    <BR> Aprovado para publica&ccedil;&atilde;o em: novembro 2005  </FONT></P>    <P>&nbsp;</P>    <P>&nbsp;</P>    <P><FONT size="2" face="Verdana"> Agradecemos &agrave;  Professora Miriam Abramovay, do Programa de Gradua&ccedil;&atilde;o em Educa&ccedil;&atilde;o  da Universidade Cat&oacute;lica de Bras&iacute;lia, as inestim&aacute;veis e dedicadas  orienta&ccedil;&otilde;es, a prepara&ccedil;&atilde;o para o trabalho de campo  e o constante est&iacute;mulo intelectual. As opini&otilde;es e an&aacute;lises,  entretanto, representam exclusivamente a posi&ccedil;&atilde;o dos autores.    <BR>  <A name="nt01"></A><A href="#tx01">1</A> Trata-se do &iacute;ndio patax&oacute;  Galdino de Jesus dos Santos que faleceu em decorr&ecirc;ncia de um grupo de jovens  de classes m&eacute;dia e alta ter-lhe ateado fogo ao corpo, em 1997, quando dormia  num ponto de &ocirc;nibus em Bras&iacute;lia.    <BR> <A name="nt02"></A><A href="#tx02">2</A>  Amplamente difundidas nas festas e <I>shows, </I>bebidas e drogas s&atilde;o muito  dif&iacute;ceis de ser recusadas individualmente quando o grupo toma esse caminho.    <BR>  <A name="nt03"></A><A href="#tx03">3</A> "Patricinhas" e "mauricinhos" s&atilde;o  denomina&ccedil;&otilde;es pejorativas dadas aos adolescentes e jovens de classes  m&eacute;dia e alta integrados &agrave; sociedade de consumo.</FONT></P>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMOVAY]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Violências nas escolas]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnescoInstituto Ayrton Senna]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMOVAY]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[RUA]]></surname>
<given-names><![CDATA[M. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Violências nas escolas]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnescoInstituto Ayrton Senna]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMOVAY]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Escola e violência]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnescoUCB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMOVAY]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Gangues, galeras, chegados e rappers: juventude, violência e cidadania nas cidades da periferia de Brasília]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Garamond]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[S. M. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Vandalismo na escola e a dinâmica curricular]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AZEVEDO]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura e situação racial no Brasil]]></source>
<year>1966</year>
<publisher-loc><![CDATA[Rio ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOWEN]]></surname>
<given-names><![CDATA[N. K.]]></given-names>
</name>
<name>
<surname><![CDATA[BOWEN]]></surname>
<given-names><![CDATA[G. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Effects of crime and violence in neighborhoods and schools on the school behavior and performance of adolescents]]></article-title>
<source><![CDATA[Journal of Adolescent Research]]></source>
<year>July</year>
<month> 1</month>
<day>99</day>
<volume>14</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>319-342</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CÂNDIDO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Estrutura da escola]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[FORACCHI]]></surname>
<given-names><![CDATA[M. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Educação e sociedade: leituras de sociologia da educação]]></source>
<year>1973</year>
<edition>6</edition>
<page-range>107-128</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[P. E. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Utilização do tempo pelo aluno do ensino médio público]]></article-title>
<source><![CDATA[Psicologia da Educação]]></source>
<year>1º s</year>
<month>em</month>
<day>. </day>
<numero>12</numero>
<issue>12</issue>
<page-range>69-88</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAVALCANTE]]></surname>
<given-names><![CDATA[A. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ensino público: gratuito, em termos - custos indiretos do ensino médio para os alunos das escolas públicas do Distrito Federal]]></article-title>
<source><![CDATA[Em Aberto]]></source>
<year>jul.</year>
<month> 2</month>
<day>00</day>
<volume>19</volume>
<numero>75</numero>
<issue>75</issue>
<page-range>113-122</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLEMAN]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Adolescent society: the social life of the teenager and its impact on education]]></source>
<year>1963</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The Free Press of Glencoe]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLEMAN]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[School violence and student achievement in reading and mathematics among eighth graders: Urbana-Champaign]]></source>
<year>1998</year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEBARBIEUX]]></surname>
<given-names><![CDATA[É.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Violência nas escolas: divergências sobre palavras e um desafio político]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DEBARBIEUX]]></surname>
<given-names><![CDATA[É.]]></given-names>
</name>
<name>
<surname><![CDATA[BLAYA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Violência nas escolas e políticas públicas]]></source>
<year>2002</year>
<page-range>59-92</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Unesco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEBARBIEUX]]></surname>
<given-names><![CDATA[É.]]></given-names>
</name>
<name>
<surname><![CDATA[BLAYA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Violência nas escolas: dez abordagens européias]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Unesco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUBET]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[MARTUCCELLI]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[À l'école: sociologie de l'experience scolaire]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Du Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Educação em novas perspectivas sociológicas]]></source>
<year>2005</year>
<edition>4</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EPU]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRONNA]]></surname>
<given-names><![CDATA[S. S.]]></given-names>
</name>
<name>
<surname><![CDATA[CHIN-CHANCE]]></surname>
<given-names><![CDATA[S. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Effects of school safety and school characteristics on grade 8 achievement: a multilevel analysis]]></article-title>
<collab>AERA ANNUAL MEETING</collab>
<source><![CDATA[]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Montreal ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MINAYO]]></surname>
<given-names><![CDATA[M. C. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Fala galera: juventude, violência e cidadania na Cidade do Rio de Janeiro]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Garamond]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIORDAN]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Equality and achievement]]></source>
<year>2004</year>
<edition>2</edition>
<publisher-loc><![CDATA[New Jersey ]]></publisher-loc>
<publisher-name><![CDATA[PearsonPrentice Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHEERENS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Improving school effectiveness]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Unesco International Institute for Educational Planning]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SÍVERES]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Dimensão humana no processo educacional]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Universa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEIN]]></surname>
<given-names><![CDATA[G. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Educação nos documentos da Igreja Católica Apostólica Romana e como suas orientações chegam às salas de aula, em escolas católicas do Distrito Federal]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WAISELFISZ]]></surname>
<given-names><![CDATA[J. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Juventude, violência e cidadania: os jovens de Brasília]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São PauloBrasília ]]></publisher-loc>
<publisher-name><![CDATA[CortezUnesco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALLER]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Sociology of teaching]]></source>
<year>1967</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Wiley & Sons]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
