<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451985000200014</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451985000200014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Mudou o rock ou mudaram os roqueiros?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Singer]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>1985</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>1985</year>
</pub-date>
<volume>2</volume>
<numero>1</numero>
<fpage>57</fpage>
<lpage>61</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451985000200014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451985000200014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451985000200014&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><b>Mudou o <i>rock</i> ou mudaram os roqueiros?</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Andr&eacute; Singer</b></font></p>     <p><font size="2" face="Verdana">Soci&oacute;logo e jornalista</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O que mudou no comportamento dos roqueiros, dos Beatles at&eacute; hoje? O sonho acabou? O que o substitui? Estas s&atilde;o per&#45;guntas&#45;desafios. Mas como falar de um universo t&atilde;o vasto sem cair em generaliza&ccedil;&otilde;es f&aacute;ceis e enganosas? Como analisar ideologicamente um fen&ocirc;meno cujo cerne n&atilde;o s&atilde;o propostas pol&iacute;ticas, mas sim divertimento, ritmo e passatempo? Mesmo sob o risco de algumas generaliza&ccedil;&otilde;es imperfeitas e de aproxima&ccedil;&otilde;es ideol&oacute;gicas n&atilde;o de todo pertinentes pode haver algumas pistas para as respostas procuradas.</font></p>     <p><font size="2" face="Verdana">O <i>rock'n roll </i>surge nos anos 50 como uma m&uacute;sica prolet&aacute;ria norte&#45;americana, impulsionada por cantores negros e brancos caipiras. Ritmo acelerado, as can&ccedil;&otilde;es prop&otilde;em velocidade, sexo, a&ccedil;&atilde;o, um lazer agressivo. (O filme <i>Breathless </i>mostra bem esse universo, ao som de Jerry Lee Lewis, um dos "grandes" da d&eacute;cada.) S&aacute;bado &agrave; noite os jovens trabalhadores v&atilde;o para as ruas e as impregnam dessa agressividade com baixo quociente ideol&oacute;gico ("rebelde sem causa") que &eacute; uma contesta&ccedil;&atilde;o subjacente &agrave; ordem do trabalho semanal, mas uma contesta&ccedil;&atilde;o sem canaliza&ccedil;&atilde;o pol&iacute;tica, podendo resultar em viol&ecirc;ncia pela viol&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana">O <i>rock'n roll </i>&eacute; o som dessas noites. O prot&oacute;tipo do roqueiro dessa &eacute;poca talvez tenha sido Elvis Presley, como o da seguinte foi John Lennon. Presley representava uma imagem masculina bem oposta &agrave; da mulher (muito forte, a voz grossa etc.); a sua dan&ccedil;a era um convite sexual; carros, roupas, belas mulheres e divers&atilde;o formam o contexto de suas apari&ccedil;&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Todas s&atilde;o caracter&iacute;sticas mais gerais de uma &eacute;poca onde os pap&eacute;is do homem e da mulher est&atilde;o bem polarizados. Na figura masculina ressalta&#45;se a for&ccedil;a f&iacute;sica em contraposi&ccedil;&atilde;o &agrave; fragilidade feminina; a utiliza&ccedil;&atilde;o de gestos "obscenos" em contrapartida ao recato da mulher; o uso de palavras como "nen&eacute;m" e "boneca" para designar a mulher nas can&ccedil;&otilde;es indicam tamb&eacute;m essa fragiliza&ccedil;&atilde;o. O <i>rock </i>dos anos 60 alterar&aacute; esses padr&otilde;es.</font></p>     <p><font size="2" face="Verdana">A fronteira entre lazer e o esc&acirc;ndalo era t&ecirc;nue. Chuck Berry teve a carreira interrompida por pris&atilde;o, acusado de crime contra a moral; o j&aacute; citado Lee Lewis foi destru&iacute;do por ter casado com uma prima de 13 anos. Novamente os anos 60 apresentaram outra faceta do <i>rock,</i> talvez mais "bem comportada", mas ao mesmo tempo contando com uma sociedade mais tolerante.</font></p>     <p><font size="2" face="Verdana">Houve, &eacute; claro, durante os 50 outras vertentes dentro do <i>rock'n roll: </i>aquele mais suave, ou mais rom&acirc;ntico, ou mais <i>pop. </i>Havia as vers&otilde;es brancas dilu&iacute;das do <i>rock'n roll </i>negro. No entanto, o que ficou para ser retomado nas d&eacute;cadas seguintes foi a m&uacute;sica carregada de conota&ccedil;&otilde;es sexuais, acelerada, ir&ocirc;nica, produzida por Jerry Lewis, Little Richard, Presley etc.</font></p>     <p><font size="2" face="Verdana">O universo do lazer prolet&aacute;rio norte&#45;americano produzido durante a d&eacute;cada de 50 fascinou a juventude dentro e fora dos Estados Unidos, criando uma mitologia pr&oacute;pria, onde o <i>rock'n roll </i>ocupava um lugar central. Ele traduzia e sintetizava o esp&iacute;rito daquelas noites.</font></p>     <p><font size="2" face="Verdana">O fasc&iacute;nio do <i>rock'n roll </i>n&atilde;o se limitou aos trabalhadores, estendendo&#45;se at&eacute; os jovens da classe m&eacute;dia, atra&iacute;dos pela fantasia de espontaneidade, prazer e excita&ccedil;&atilde;o oferecidos pela m&uacute;sica e o seu contexto. Enquanto os jovens trabalhadores, em contraste, come&ccedil;avam a sentir&#45;se atra&iacute;dos pelo estilo de lazer da classe m&eacute;dia &#151; orientado para a reflex&atilde;o, a arte e o autoconhecimento &#151; os adolescentes da classe m&eacute;dia mergulhavam no <i>rock'n roll.</i></font></p>     <p><font size="2" face="Verdana">Desse cruzamento surgir&aacute; o <i>rock </i>(n&atilde;o mais <i>rock 'n roll) </i>durante a d&eacute;cada de 60. Um ponto onde esse cruzamento ficou mais vis&iacute;vel, talvez, tenha sido a hist&oacute;ria dos Beatles. Origin&aacute;rios da classe trabalhadora inglesa (beneficiada, entretanto, pela prosperidade do p&oacute;s&#45;guerra), os seus integrantes tiveram uma experi&ecirc;ncia mista de lazer prolet&aacute;rio e informa&ccedil;&otilde;es "cultas" atrav&eacute;s de r&aacute;pidas passagens por escolas universit&aacute;rias de arte.</font></p>     <p><font size="2" face="Verdana">Embora o dado "culto" s&oacute; fique evidente nas can&ccedil;&otilde;es dos Beatles a partir de 1965, desde o in&iacute;cio eles estavam produzindo uma reviravolta no velho <i>rock'n roll, </i>ainda que se sentissem apenas fi&eacute;is seguidores. Os Beatles n&atilde;o preenchiam os requisitos do roqueiro tradicional. Chocavam visualmente pela sua feminilidade: cabelos longos, gestos delicados, roupas discretas, boti&#45;nhas. Nas letras n&atilde;o h&aacute; viol&ecirc;ncia. Os temas variam da afirma&ccedil;&atilde;o de lealdade &agrave; amada (voc&ecirc; pode contar comigo) aos pedidos de reciprocidade (me ame como eu te amo); da promessa de fidelidade (voc&ecirc; &eacute; a &uacute;nica) &agrave; tristeza por ci&uacute;mes (eu te vi com outro); da depress&atilde;o pela aus&ecirc;ncia (estou triste porque te perdi) &agrave; ansiedade por chegar em casa quando a rela&ccedil;&atilde;o existe (vou correndo para voc&ecirc;).</font></p>     <p><font size="2" face="Verdana">Chamam a aten&ccedil;&atilde;o, sobretudo, as can&ccedil;&otilde;es compostas por Lennon, nesse per&iacute;odo, onde o sujeito se apresenta numa vers&atilde;o chapliniana do amor, como o bobo, o fraco e n&atilde;o raro o palha&ccedil;o (impress&atilde;o que Lennon refor&ccedil;ava no palco), aplicando&#45;se uma auto&#45;ironia pouco comum no <i>rock'n roll </i>anterior aos Beatles.</font></p>     <p><font size="2" face="Verdana">No som, os Beatles faziam uma combina&ccedil;&atilde;o entre o estilo "pesado" desenvolvido por alguns int&eacute;rpretes nos anos 50 e a suavidade rom&acirc;ntica dos grupos vocais, usando os coros em abund&acirc;ncia, inclusive os tipicamente utilizados pelos conjuntos femininos. Na voz do cantor, o falsete aparece com freq&uuml;&ecirc;ncia refor&ccedil;ando a feminilidade do grupo.</font></p>     <p><font size="2" face="Verdana">A id&eacute;ia de reciprocidade, na rela&ccedil;&atilde;o homem&#45;mulher, talvez seja a chave para entender a transi&ccedil;&atilde;o que foi operada pelos Beatles, do <i>rock'n roll </i>para o <i>rock. </i>Na primeira can&ccedil;&atilde;o de grande sucesso dos Beatles, "Please please me", o sujeito pede &agrave; garota que o satisfa&ccedil;a como ele a satisfaz, e diz: "Voc&ecirc; n&atilde;o precisa de mim para mostrar o caminho".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Perto dos roqueiros dos anos 50, os Beatles soam muito delicados, pouco agressivos, mais enquadrados. Fazendo uma analogia perigosa: algo como a <i>bossa&#45;nova </i>parece ser quando comparada &agrave; antiga malandragem do <i>samba. </i>Mais fria, menos desviante.</font></p>     <p><font size="2" face="Verdana">A apar&ecirc;ncia pode ser enganosa, no entanto. Ao adotar uma postura mais feminina, os Beatles estavam contestando valores enraizados profundamente em toda a sociedade, inclusive na classe trabalhadora de onde se originou o <i>rock'n roll. </i>Basicamente, colocavam em cheque a necessidade de o homem empregar a viol&ecirc;ncia e a for&ccedil;a f&iacute;sica para sua pr&oacute;pria afirma&ccedil;&atilde;o diante do mundo e da mulher. Com isso, abria&#45;se o caminho para as transforma&ccedil;&otilde;es nas rela&ccedil;&otilde;es dom&eacute;sticas e pessoais. Paralelamente, o conte&uacute;do de classe do <i>rock </i>cai, enquanto se altera a maneira de comportamento individual de cada um.</font></p>     <p><font size="2" face="Verdana">O <i>rock'n roll </i>dos anos 50 n&atilde;o tinha uma dire&ccedil;&atilde;o pol&iacute;tica definida, mas, ao celebrar o lazer disruptivo da juventude trabalhadora norte&#45;americana, apresentava uma rebeldia coletiva, ao passo que o <i>rock </i>dos anos 60 caminhou na dire&ccedil;&atilde;o da transforma&ccedil;&atilde;o individual. A id&eacute;ia de mudan&ccedil;a interior alcan&ccedil;ou foros de utopia coletiva, &eacute; verdade, a partir da segunda metade da d&eacute;cada, mas sempre acoplada &agrave;s propostas de n&acirc;o&#45;viol&ecirc;ncia, de mudan&ccedil;a social sem confronto f&iacute;sico, armado e como aspira&ccedil;&atilde;o gen&eacute;rica da juventude, n&atilde;o s&oacute; prolet&aacute;ria.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><i><b>Paz e amor, destruindo preconceitos</b></i></font></p>     <p><font size="2" face="Verdana">Quais as bases materiais para o espraiamento de tal ideologia? Dif&iacute;cil responder nos limites deste artigo, mas o per&iacute;odo de grande prosperidade econ&ocirc;mica atravessado pelos pa&iacute;ses capitalistas centrais, do p&oacute;s&#45;guerra (at&eacute; pelo menos 1967), deve ser levado em conta para explicar uma ideologia que acredita em grandes transforma&ccedil;&otilde;es sem o emprego da viol&ecirc;ncia contra os que querem manter as estruturas, apenas utilizando o poder do convencimento e acima dele o efeito do exemplo.</font></p>     <p><font size="2" face="Verdana">Se a juventude fosse capaz de se libertar dos preconceitos e amarras e constru&iacute;sse individualmente uma vida de prazer, amor e alegria, imaginava&#45;se que essa onda se espalharia incont&iacute;vel at&eacute; abranger toda a humanidade. O <i>rock </i>fazia o pano de fundo e, &agrave;s vezes, at&eacute; a bandeira do movimento. A abund&acirc;ncia material propiciada pelos anos de grande desenvolvimento parecia assegurar a possibilidade de &ecirc;xito real das transforma&ccedil;&otilde;es desejadas.</font></p>     <p><font size="2" face="Verdana">&Eacute; interessante notar que nos pa&iacute;ses onde a tradi&ccedil;&atilde;o de luta oper&aacute;ria gerou s&oacute;lidos partidos comunistas (e a partir deles as tradicionais dissid&ecirc;ncias), como Fran&ccedil;a e It&aacute;lia, o projeto da juventude ancorou&#45;se na expectativa de um socialismo renovado (identificado na &eacute;poca &agrave; experi&ecirc;ncia chinesa), enquanto nos Estados Unidos e Inglaterra, pa&iacute;ses com outra hist&oacute;ria de classe, a juventude procurou obviar a op&ccedil;&atilde;o por algum dos modelos consagrados, preferindo outros caminhos.</font></p>     <p><font size="2" face="Verdana">O pacifismo (e at&eacute; a passividade) teve um rol decisivo na constru&ccedil;&atilde;o da utopia dos anos 60. Se se desejava construir um mundo de paz n&atilde;o se poderia come&ccedil;ar usando os m&eacute;todos da guerra. Os fins n&atilde;o justificavam os meios. O orientalismo pregando o autoconhecimento, a concentra&ccedil;&atilde;o e o <i>ser </i>em contraposi&ccedil;&atilde;o ao <i>fazer </i>refor&ccedil;avam uma postura passiva cuja propaga&ccedil;&atilde;o, se acreditava, terminaria por mudar o mundo todo.</font></p>     <p><font size="2" face="Verdana">A grande mudan&ccedil;a n&atilde;o se processou e o mito de uma juventude universal pr&oacute;&#45;paz e amor se desfez, dando lugar a iniciativas distintas e dispersas. O movimento contra a guerra do Vietn&atilde; continuaria nos primeiros anos da d&eacute;cada de 70 at&eacute; o fim da conflagra&ccedil;&atilde;o. Outros grupos se aprofundariam na experi&ecirc;ncia m&iacute;stica ligada ao Oriente; alguns fariam do uso de drogas uma for&ccedil;a vital; e ainda o velho <i>rock'n roll </i>da classe trabalhadora ressurgiria sob a forma de <i>heavy metal, </i>alimentando com seu som as necessidades de lazer e as fantasias de poder. Para cada agrupamento um tipo de m&uacute;sica.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na can&ccedil;&atilde;o "God", de 1970, John Lennon assinalava o fim do sonho do qual, segundo suas pr&oacute;prias palavras, fora tecel&atilde;o na d&eacute;cada anterior: O sonho no qual o <i>rock, </i>somado &agrave; introspec&ccedil;&atilde;o, os alucin&oacute;genos, a fraternidade e o amor, conduziriam a humanidade ao reino da felicidade, sem maior esfor&ccedil;o do que o de "deixar estar" (<i>let it be). </i>Por isso ele diz n&atilde;o acreditar mais em Mantra, Yoga, Jesus, Elvis, Dylan ou Beatles. Sem aderir a ideologias pol&iacute;ticas anteriores (na mesma can&ccedil;&atilde;o Lennon proclama a descren&ccedil;a em Hitler e Kennedy), a &uacute;nica for&ccedil;a que resta &eacute; o "eu". Cada um deveria seguir a viagem individual e acreditar em si como fonte de satisfa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Mas a segunda metade da d&eacute;cada de 70 apresenta o surgimento do <i>punk. </i>O <i>punk </i>&eacute; o <i>rock </i>em &eacute;poca de crise econ&ocirc;mica aguda. Desde o seu surgimento, o <i>rock'n roll </i>havia convivido com um per&iacute;odo de grande expans&atilde;o capitalista, mas no meio dos anos 70 os reflexos da recess&atilde;o desencadeada a partir de 1967 se faziam sentir com todo vigor, especialmente sobre a situa&ccedil;&atilde;o de emprego dos jovnes. O <i>punk </i>&eacute; interessante porque mostra o reverso do sonho constru&iacute;do durante a d&eacute;cada de 60, e assim ajuda a esclarec&ecirc;&#45;lo.</font></p>     <p><font size="2" face="Verdana">Os <i>punks </i>n&atilde;o acreditam em futuro; n&atilde;o pregam a a&ccedil;&atilde;o pac&iacute;fica, h&aacute;, pelo contr&aacute;rio, uma apologia da viol&ecirc;ncia; n&atilde;o privilegiam o autoconhecimento individual e sim a express&atilde;o coletiva. Como express&atilde;o de classe, o <i>punk </i>&eacute; mais forte em suas liga&ccedil;&otilde;es com a classe trabalhadora inglesa do que o mito de juventude universal predominante at&eacute; 1970. Cresce no meio <i>punk </i>a influ&ecirc;ncia, surpreendente, para quem se acostumou &agrave; ideologia "paz e amor", de uma vis&atilde;o revolucion&aacute;ria em moldes socialistas.</font></p>     <p><font size="2" face="Verdana">Por suas pr&oacute;prias caracter&iacute;sticas de classe, o <i>punk </i>se insere no contexto da tribaliza&ccedil;&atilde;o do mundo do <i>rock </i>apontada acima, coexistindo com as demais manifesta&ccedil;&otilde;es culturais, inclusive a dilui&ccedil;&atilde;o do <i>punk </i>denominada <i>new wave </i>(a vers&atilde;o classe m&eacute;dia do desespero <i>punk). </i>A for&ccedil;a e energia do movimento <i>punk </i>fica clara na maneira como todo o <i>rock </i>acabou sendo tingido pelas cores do ceticismo da desesperan&ccedil;a e at&eacute; mesmo do cinismo, das quais s&oacute; escaparam os remanescentes mais <i>pop </i>dos anos 60.</font></p>     <p><font size="2" face="Verdana">Apesar do niilismo dominante, &eacute; preciso pensar para a frente. A utopia da d&eacute;cada de 60 continha uma expectativa de supera&ccedil;&atilde;o da aliena&ccedil;&atilde;o, mas a realidade mostrou que n&atilde;o seria t&atilde;o f&aacute;cil quanto "deixar estar" para que tudo se resolvesse. A descren&ccedil;a dominante, desde que os sonhos se desvaneceram, n&atilde;o dever&aacute; ser eterna. Otimismo e pessimismo cultural e social costumam se alternar. Por natureza, o <i>rock </i>cont&eacute;m promessas de liberdade, ainda que muitas vezes n&atilde;o as cumpra. No fim da crise ele trar&aacute; novas utopias.</font></p>      ]]></body>
</article>
