<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132011000300009</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132011000300009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Dos autos da cova rasa: a identificação de corpos não identificados no Instituto Médico-Legal do Rio de Janeiro]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Farias]]></surname>
<given-names><![CDATA[Juliana]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRJ IFCS PPGSA]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<volume>17</volume>
<numero>3</numero>
<fpage>662</fpage>
<lpage>665</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132011000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132011000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132011000300009&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <html> <head> <title>09</title> </head>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2"><b>Juliana Farias</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Doutoranda - PPGSA/IFCS/UFRJ</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2"><b>FERREIRA, Let&iacute;cia Carvalho de Mesquita. 2009. <i>Dos autos da cova    rasa: a identifica&ccedil;&atilde;o de corpos n&atilde;o identificados no Instituto    M&eacute;dico-Legal do Rio de Janeiro.</i> Rio de Janeiro: E-papers/LACED/Museu  Nacional. 198 pp.</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Quantas pesquisas antropol&oacute;gicas nos informam sobre o encontro entre    <i>um homem desconhecido</i> (j&aacute; morto) e um servente de pernoite do    IML-RJ? <i>Dos autos da cova rasa</i> est&aacute; repleto de encontros como    estes - insignificantes aos olhos de muitos. Atribuindo-lhes relev&acirc;ncia    social e cient&iacute;fica, Let&iacute;cia Carvalho de Mesquita Ferreira enquadra-os    em sua investiga&ccedil;&atilde;o sobre o processo de <i>identifica&ccedil;&atilde;o</i>    dos corpos <i>n&atilde;o identificados</i> que, entre 1942 e 1960, se encontravam    assim designados no Instituto M&eacute;dico-Legal do Rio de Janeiro (IML-RJ).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A aus&ecirc;ncia    de registro de nome pr&oacute;prio na documenta&ccedil;&atilde;o analisada por    Ferreira (2009) &eacute;, ao mesmo tempo, tra&ccedil;o comum do material selecionado    e condi&ccedil;&atilde;o de possibilidade da pesquisa: "foram mortes que originaram    documentos destitu&iacute;dos do privil&eacute;gio do sigilo burocr&aacute;tico"    (:162). Como explica a autora, o acesso ao material - parte da s&eacute;rie    "Mortos", ou de exames cadav&eacute;ricos, do fundo Instituto M&eacute;dico    Legal do Arquivo P&uacute;blico do Estado do Rio de Janeiro (Aperj) - foi relativamente    facilitado devido ao seu interesse nos casos de pessoas <i>n&atilde;o identificadas</i>,    visto que uma das exig&ecirc;ncias institucionais &agrave;queles que desejassem    trabalhar com o mesmo fundo documental era o compromisso com a n&atilde;o divulga&ccedil;&atilde;o    dos nomes dos periciados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O per&iacute;odo    recortado para a an&aacute;lise est&aacute; diretamente ligado &agrave;s especificidades    do arquivo pesquisado: n&atilde;o s&oacute; o n&uacute;mero reduzido de altera&ccedil;&otilde;es    na legisla&ccedil;&atilde;o e na estrutura administrativa do IML-RJ entre os    anos de 1942 e 1960 foi levado em conta, como tamb&eacute;m o fato de os formul&aacute;rios    da institui&ccedil;&atilde;o correspondentes a esse per&iacute;odo terem sofrido    menos modifica&ccedil;&otilde;es. Ferreira descreve de forma detalhada as escolhas    metodol&oacute;gicas desta pesquisa em arquivo, designando as variadas combina&ccedil;&otilde;es    de documentos referentes a cada corpo como "fichas", as quais formariam, reunidas,    o conjunto que apresenta como sua "aldeia-arquivo". Mais do que instrumento    de pesquisa, a "papelada" cuidadosamente selecionada e transcrita tamb&eacute;m    &eacute; encarada como o objeto mesmo da investiga&ccedil;&atilde;o, pois a    produ&ccedil;&atilde;o e o arquivamento de autos, guias, requisi&ccedil;&otilde;es    e boletins s&atilde;o atrelados aqui ao conjunto de pr&aacute;ticas que comp&otilde;em    a <i>identifica&ccedil;&atilde;o</i> dos <i>n&atilde;o identificados</i>; s&atilde;o    compreendidos como a&ccedil;&otilde;es construtoras dessa identidade espec&iacute;fica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Argumentando, ent&atilde;o, que "cada identifica&ccedil;&atilde;o de um n&atilde;o    identificado confere vigor a um modo espec&iacute;fico de gerir estes corpos    e suas mortes" (:34), Ferreira costura o enquadramento te&oacute;rico-anal&iacute;tico    de seu estudo. Desde a refer&ecirc;ncia ao cad&aacute;ver entregue &agrave;    disseca&ccedil;&atilde;o como espa&ccedil;o discursivo feita na introdu&ccedil;&atilde;o    do livro, fica expl&iacute;cita a centralidade da obra de Foucault: a <i>identifica&ccedil;&atilde;o</i>    dos <i>n&atilde;o identificados</i> &eacute; encarada como parte de processos    de forma&ccedil;&atilde;o de Estado e produ&ccedil;&atilde;o de sujeitos e popula&ccedil;&otilde;es.    A autora apresenta os corpos <i>n&atilde;o identificados</i> do IML-RJ (vulgarmente    conhecidos como indigentes) como "corpos sujeitados e geridos por saberes e    t&eacute;cnicas que tanto se prop&otilde;em a administr&aacute;-los, quanto    fazem por constru&iacute;-los como tais" (:17) - </font><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">declarando que a an&aacute;lise em quest&atilde;o &eacute; informada por (mas    n&atilde;o seria equivocado afirmar aqui o fato de ela estar tamb&eacute;m informando)    refer&ecirc;ncias de um quadro de gest&atilde;o composto por outros corpos,    como os "&iacute;ndios", os "menores", os "vadios" e os "loucos-criminosos",    que habitam os trabalhos de Souza Lima, Vianna, Cunha e Carrara, respectivamente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A influ&ecirc;ncia    foucaultiana impressa em todo o trabalho tem lugar especial na articula&ccedil;&atilde;o    do debate travado no primeiro cap&iacute;tulo do livro: "Identificando os n&atilde;o    identificados". Tal processo de identifica&ccedil;&atilde;o &eacute; alinhado    a t&eacute;cnicas de controle conformadas a uma racionalidade propriamente governamental:    identificar, contar, documentar indiv&iacute;duos constituem processos de produ&ccedil;&atilde;o    de sujeitos - no plano de unidades isoladas; e de produ&ccedil;&atilde;o de    popula&ccedil;&otilde;es - no plano totalizante de percep&ccedil;&atilde;o e    interven&ccedil;&atilde;o, configurando, assim, processos de forma&ccedil;&atilde;o    de Estado. Em <i>Dos autos da cova rasa</i>, portanto, o Estado &eacute; entendido    como um conjunto de pr&aacute;ticas, algumas das quais aparecem como pe&ccedil;as-chave    desta engrenagem que identifica cada um (inclusive os "desconhecidos" j&aacute;    mortos) e os aloca em seus respectivos cadastros coletivos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Ferreira descreve e discute uma s&eacute;rie de t&eacute;cnicas que, ao mesmo    tempo individualizantes e massificantes, entrecruzam-se neste arranjo dos mecanismos    de controle governamentalizados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A recupera&ccedil;&atilde;o    da pr&aacute;tica da datiloscopia, por exemplo, abre espa&ccedil;o para a discuss&atilde;o    sobre a transforma&ccedil;&atilde;o da identifica&ccedil;&atilde;o criminal    em identifica&ccedil;&atilde;o civil, demais estreitamentos entre a ci&ecirc;ncia    da identifica&ccedil;&atilde;o e a criminologia, e ainda sobre imbrica&ccedil;&otilde;es    entre os campos da medicina, do direito e da pol&iacute;cia. Um debate como    este - t&atilde;o indigesto quanto necess&aacute;rio - comunica ao leitor a    for&ccedil;a da tend&ecirc;ncia de "estatiza&ccedil;&atilde;o do biol&oacute;gico",    caracter&iacute;stica do s&eacute;c. XIX, e seus formatos de atualiza&ccedil;&atilde;o    e amplifica&ccedil;&atilde;o atrav&eacute;s do combate &agrave;s amea&ccedil;as    do desconhecido. Como controlar o que n&atilde;o se conhece?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O imperativo da    legibilidade do todo e de suas partes alimentaria, ent&atilde;o, as rotinas    de trabalho de variadas reparti&ccedil;&otilde;es e aparelhos administrativos    estatizados - </font><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">processo capturado pelas lentes de Ferreira ao analisar sua amostra. Desde    a remo&ccedil;&atilde;o de um cad&aacute;ver de uma via p&uacute;blica ou de    um hospital p&uacute;blico para o IML-RJ at&eacute; o enterro do mesmo em vala    comum no Cemit&eacute;rio S&atilde;o Francisco Xavier (aquele "do Caju"), operava-se    um processo formal e padronizado de identifica&ccedil;&atilde;o que a autora    descreve de forma detalhada no primeiro cap&iacute;tulo e analisa enquanto "empreendimento    classificat&oacute;rio" no seguinte.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">"Os v&aacute;rios nomes do anonimato" foi o t&iacute;tulo escolhido para este    segundo cap&iacute;tulo, cujo roteiro &eacute; pautado em fun&ccedil;&atilde;o    da exposi&ccedil;&atilde;o da l&oacute;gica classificat&oacute;ria do processo    de identifica&ccedil;&atilde;o, atrelada &agrave; entrevista que Ferreira realizou    com um m&eacute;dico legista e situada atrav&eacute;s de uma recupera&ccedil;&atilde;o    da hist&oacute;ria do IML-RJ. A partir da an&aacute;lise da "aldeia-arquivo"    e, em especial, da <i>ficha</i> "Aperj IML ec 0024/2647" - escolhida pelas quest&otilde;es    que suscitou &agrave; pesquisadora ainda no per&iacute;odo de levantamento do    material - s&atilde;o enumeradas (e generosamente explicadas) dez caracter&iacute;sticas    gerais da <i>identifica&ccedil;&atilde;o</i> dos <i>n&atilde;o identificados</i>.    A primeira delas &eacute; a nomea&ccedil;&atilde;o dos cad&aacute;veres com    designa&ccedil;&otilde;es gen&eacute;ricas, como "Um homem", na <i>ficha</i>    escolhida e em v&aacute;rias outras, ou outros nomes tamb&eacute;m bastante    encontrados, como "N&atilde;o identificado", "Um feto", "Rec&eacute;m-nascido",    "Um menor", "Uma crian&ccedil;a", "Uma mulher", "Homem", "Um homem completamente    desconhecido", "Fulano de Tal" e ainda "Jo&atilde;o de Tal", "Maria de Tal",    "Vulgo Bahiano" e "Jecatatu".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Tamb&eacute;m caracteriza a l&oacute;gica classificat&oacute;ria descortinada    por Ferreira o fato de as combina&ccedil;&otilde;es de documentos de cada cad&aacute;ver    n&atilde;o se prestarem &agrave; sua individualiza&ccedil;&atilde;o - configurando    um "jogo classificat&oacute;rio" no qual frouxid&atilde;o e inexatid&atilde;o    s&atilde;o parte do processo e n&atilde;o falhas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As outras caracter&iacute;sticas    gerais destacadas s&atilde;o: a combina&ccedil;&atilde;o entre a repeti&ccedil;&atilde;o    de dados de cada corpo e a exibi&ccedil;&atilde;o do desconhecimento de informa&ccedil;&otilde;es    atrav&eacute;s de lacunas e pontos de interroga&ccedil;&atilde;o, por exemplo;    a frequente presen&ccedil;a de dados soltos em documentos; a economia de esfor&ccedil;os    por parte dos funcion&aacute;rios da organiza&ccedil;&atilde;o envolvida nas    trajet&oacute;rias dos corpos (somada &agrave; descren&ccedil;a destes profissionais    na utilidade dos documentos que produziam); a inadequa&ccedil;&atilde;o e o    descuido material com os documentos; a serventia da produ&ccedil;&atilde;o destes    documentos &agrave; exibi&ccedil;&atilde;o de um suposto controle (e cuidado)    de corpos e territ&oacute;rios; o valor do procedimento de remo&ccedil;&atilde;o    - com destaque para a "guia de remo&ccedil;&atilde;o" como marco inicial das    trajet&oacute;rias dos corpos como <i>n&atilde;o identificados</i> - o que antecipa    a nona caracter&iacute;stica geral, que seria a import&acirc;ncia desigual dos    documentos arquivados.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fato de a palavra    "indigente" n&atilde;o aparecer como nome gen&eacute;rico nas fichas, apenas    nas suas margens, em anota&ccedil;&otilde;es ou carimbos, configura o d&eacute;cimo    aspecto geral desta l&oacute;gica classificat&oacute;ria - direcionando a pesquisadora    &agrave; possibilidade da interpreta&ccedil;&atilde;o de "indigente" como "categoria    geral" que, entre 1942 e 1960, reunia cad&aacute;veres nomeados com outras designa&ccedil;&otilde;es    gen&eacute;ricas. Esta abrang&ecirc;ncia do termo fica ainda mais clara no terceiro    cap&iacute;tulo, "O saber de uns, a morte de outros", quando o trabalho anal&iacute;tico    &eacute; redesenhado a partir da reuni&atilde;o das fichas em cinco grupos espec&iacute;ficos,    dando continuidade &agrave; disseca&ccedil;&atilde;o do material de pesquisa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Esta divis&atilde;o dos grupos, denominados pela autora a partir dos "nomes    dados ao anonimato" dos <i>n&atilde;o identificados</i>, &eacute; apresentada    como uma tipologia dos corpos e como possibilidade de reflex&atilde;o sobre    especificidades da concep&ccedil;&atilde;o de morte envolvida em tal classifica&ccedil;&atilde;o.    Argumentando que "n&atilde;o se separa das circunst&acirc;ncias da morte a classifica&ccedil;&atilde;o    do cad&aacute;ver" (:104), Ferreira apresenta os grupos alinhavando suas reflex&otilde;es    a descri&ccedil;&otilde;es anal&iacute;ticas, resumos e trechos das <i>fichas</i>.    "Corpos Liminares" seriam aqueles que ainda n&atilde;o teriam nascido ("Um feto";    "Um rec&eacute;m-nascido"), cujas mortes s&atilde;o paradoxalmente colocadas    em d&uacute;vida em seus registros; "Corpos Recusados" seriam aqueles cujos    exames n&atilde;o foram realizados no IML-RJ (geralmente por n&atilde;o terem    sofrido "morte violenta ou suspeita"), pr&eacute;-classifica&ccedil;&atilde;o    destacada pela autora por marcar eventualidades tamb&eacute;m conformadoras    desse processo de identifica&ccedil;&atilde;o, paralelamente &agrave; l&oacute;gica    classificat&oacute;ria desvelada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">"Pernambuco" e "Orlando vulgo Treme Terra" foram nomes preenchidos em <i>fichas</i>    que Ferreira reuniu no grupo "Corpos Conhecidos" por possu&iacute;rem algum    documento com dados a respeito dos corpos, desafiando seu completo desconhecimento;    enquanto as fichas que, a despeito de apresentarem "nomes gen&eacute;ricos"    como t&iacute;tulo, traziam em pelo menos um documento prenome e sobrenome (como    "Octavio de Rocha Souza", removido como "Um homem" do Hospital Get&uacute;lio    Vargas para o IML-RJ) foram reunidas como "Corpos Identificados". O grupo "Corpos    Indigentes" re&uacute;ne fichas nas quais todos os pap&eacute;is arquivados    s&oacute; apresentavam nomes gen&eacute;ricos - grupo que compreenderia os outros    quatro, pois mesmo quando se sabe o nome ou outra informa&ccedil;&atilde;o sobre    o morto, esse dado &eacute; irrelevante, como se em vida essas pessoas tamb&eacute;m    fossem irrelevantes aos olhos deste mesmo Estado que as aloca num gen&eacute;rico    "desconhecido" ap&oacute;s a morte.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao conectar suas    considera&ccedil;&otilde;es finais &agrave; pergunta "A quem serve a vala comum?",    a autora ratifica a ideia da fixa&ccedil;&atilde;o dos <i>n&atilde;o identificados</i>    num lugar social particular, afirmando que o processo de <i>identifica&ccedil;&atilde;o</i>    por ela investigado coloca-se "como um agregado de procedimentos e registros    burocr&aacute;ticos que marca, a um s&oacute; tempo, corpos pessoais e desigualdades    sociais" (:171). Redigido inicialmente como disserta&ccedil;&atilde;o de mestrado,    o trabalho que, como lembra no Pref&aacute;cio a orientadora Adriana Vianna,    causou espanto, hoje ocupa prateleiras obrigat&oacute;rias para estudos sobre    administra&ccedil;&atilde;o p&uacute;blica, gest&atilde;o de popula&ccedil;&otilde;es,    assimetrias sociais e Estados - no plural.</font></p>     </body> </html>       ]]></body>
</article>
