<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451989000300009</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451989000300009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[As modificações do sistema internacional e o Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vigevani]]></surname>
<given-names><![CDATA[Tullo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual Paulista  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>1989</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>1989</year>
</pub-date>
<numero>18</numero>
<fpage>127</fpage>
<lpage>148</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451989000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451989000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451989000300009&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="verdana"><b>RELA&Ccedil;&Otilde;ES INTERNACIONAIS E O BRASIL    <br>   ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>As modifica&ccedil;&otilde;es do sistema internacional e o Brasil</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="verdana"><b>Tullo  Vigevani</b></font></p>     <p><font size="2" face="Verdana">Docente  de Ci&ecirc;ncia  Pol&iacute;tica  da  Universidade Estadual Paulista (UNESP) e colaborador do CEDEC</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O fato de que "numa &aacute;rea incipiente do conhecimento em nosso pa&iacute;s, como &eacute; o caso das Rela&ccedil;&otilde;es Internacionais"<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>, cres&ccedil;a o debate &eacute; certamente auspicioso. Entre os temas que se colocam vale real&ccedil;ar os seguintes: a) a forma&ccedil;&atilde;o de blocos econ&ocirc;mico&#45;pol&iacute;ticos questiona o conceito que deu fundamento a toda teoria das rela&ccedil;&otilde;es internacionais, o de soberania nacional; b) a assimila&ccedil;&atilde;o pela humanidade da globaliza&ccedil;&atilde;o dos interesses e os caminhos tomados pelo desenvolvimento das for&ccedil;as produtivas suscita uma relativa supremacia dos fatores racionais, pelo que se abre a possibilidade do controle ao menos parcial dos armamentos; c) surgem como temas centrais das rela&ccedil;&otilde;es internacionais a tecnologia, os fluxos de capitais, a coopera&ccedil;&atilde;o, o debate sobre o estado do desenvolvimento, a ecologia, as comunica&ccedil;&otilde;es, as drogas, as emigra&ccedil;&otilde;es, as formas pol&iacute;ticas democr&aacute;ticas; d) para o Brasil p&otilde;e&#45;se a quest&atilde;o de seu enfraquecimento relativo, no interior de um processo de marginaliza&ccedil;&atilde;o da Am&eacute;rica Latina, o que acentua o desafio de uma nova formula&ccedil;&atilde;o de pol&iacute;tica exterior.</font></p>     <p><font size="2" face="Verdana">O pr&oacute;prio tratamento do tema na Constitui&ccedil;&atilde;o brasileira de 1988 reflete a evolu&ccedil;&atilde;o do quadro mundial desde 1945, quando ganharam preval&ecirc;ncia temas como a autodetermina&ccedil;&atilde;o, a coopera&ccedil;&atilde;o, a integra&ccedil;&atilde;o dos pa&iacute;ses em vias de desenvolvimento frente aos desenvolvidos e a paz. Isso fica claro no enunciado dos princ&iacute;pios que doravante reger&atilde;o a mat&eacute;ria, no artigo 4º da Constitui&ccedil;&atilde;o: "I &#45; independ&ecirc;ncia nacional; II &#45; preval&ecirc;ncia dos direitos humanos; III &#45;autodetermina&ccedil;&atilde;o dos povos; IV &#45; n&atilde;o interven&ccedil;&atilde;o; V &#45;igualdades entre os Estados; VI &#45; defesa da paz; VII &#45; solu&ccedil;&atilde;o pac&iacute;fica dos conflitos; VIII &#45; rep&uacute;dio ao terrorismo e ao racismo; IX &#45; coopera&ccedil;&atilde;o entre os povos para o progresso da humanidade; X &#45; concess&atilde;o de asilo pol&iacute;tico; Par&aacute;grafo &uacute;nico: A Rep&uacute;blica        Federativa do Brasil buscar&aacute; a integra&ccedil;&atilde;o econ&ocirc;mica, pol&iacute;tica,         social  e  cultural  dos   povos  da  Am&eacute;rica  Latina,   visando  &agrave;    forma&ccedil;&atilde;o de uma comunidade latino&#45;americana de na&ccedil;&otilde;es"<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>. </font></p>     <p><font size="2" face="Verdana">Mas   a   agenda   das   rela&ccedil;&otilde;es   internacionais   est&aacute;  se  modificando,  num mundo que tamb&eacute;m se transforma r&aacute;pidamente.  Os  temas  econ&ocirc;micos sempre  foram importantes nas rela&ccedil;&otilde;es internacionais. Bastaria lembrar a vasta literatura sobre o imperialismo, seja no que se refere &agrave;s rela&ccedil;&otilde;es inter&#45;imperialistas, seja no que tange &agrave;s rela&ccedil;&otilde;es com os pa&iacute;ses na &eacute;poca chamados de coloniais ou semi&#45;coloniais. Mas mesmo o campo das rela&ccedil;&otilde;es   econ&ocirc;micas vem modificando significativamente sua forma de ser, numa situa&ccedil;&atilde;o totalmente nova, que vai sendo equacionada e  parece que chegar&aacute; a seu desenho pleno no in&iacute;cio do s&eacute;culo XXI. </font></p>     <p><font size="2" face="Verdana">&Eacute;   nesse   contexto  que   faz  sentido   a   afirma&ccedil;&atilde;o  de diplomata norte americano, de que "as rela&ccedil;&otilde;es Brasil&#45;EUA est&atilde;o saindo de uma fase de rela&ccedil;&otilde;es tradicionais para uma fase de rela&ccedil;&otilde;es contempor&acirc;neas. At&eacute; dez anos atr&aacute;s os relacionamentos entre os pa&iacute;ses baseava&#45;se em interesses  pol&iacute;ticos,  afinidades culturais, alian&ccedil;as ideol&oacute;gicas. Hoje, a economia ficou bem mais importante. Os itens econ&ocirc;micos, comerciais, os investimentos, as d&iacute;vidas est&atilde;o substituindo os elementos tradicionais na condi&ccedil;&atilde;o de  pontos  mais  importantes nas  agendas binacionais.  Ent&atilde;o, todos os pa&iacute;ses est&atilde;o tendo que se adaptar &agrave; nova realidade. T&ecirc;m que desenvolver novas formas de conduzir, negociar e resolver esses problemas fundamentais. O que acontece, ao mesmo tempo, &eacute; que os minist&eacute;rios de  rela&ccedil;&otilde;es exteriores ficaram menos e menos relevantes na conduta da diplomacia"<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>.</font></p>     <p><font size="2" face="Verdana">A literatura tem apresentado, a partir da segunda metade da d&eacute;cada de oitenta, um razo&aacute;vel volume de an&aacute;lises sobre o decl&iacute;nio relativo das pot&ecirc;ncias l&iacute;deres dos dois grandes blocos, Estados Unidos e Uni&atilde;o Sovi&eacute;tica. A conseq&uuml;&ecirc;ncia deste fen&ocirc;meno, como indica Marques Moreira, seria "o surgimento, sobretudo na &aacute;rea econ&ocirc;mica, de estrutura multipolar em substitui&ccedil;&atilde;o ao bipolarismo do p&oacute;s&#45;guerra"<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>. De fato, a passagem de sistemas multipolares a bipolares e vice&#45;versa &eacute; tema tradicional no campo das rela&ccedil;&otilde;es internacionais. Aron, em cap&iacute;tulo espec&iacute;fico, j&aacute; tratou disto no fim dos anos cinq&uuml;enta, demonstrando que esta quest&atilde;o insere&#45;se num processo de movimenta&ccedil;&atilde;o dos Estados de acordo com a for&ccedil;a que cada um vai adquirindo no sistema internacional<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>. Os anos oitenta apontam certamente para uma quest&atilde;o nova, in&eacute;dita no campo das rela&ccedil;&otilde;es internacionais. As rela&ccedil;&otilde;es econ&ocirc;micas, n&atilde;o apenas o mercado e o com&eacute;rcio e os fluxos financeiros, mas sobretudo as modernas formas de produ&ccedil;&atilde;o, a ci&ecirc;ncia e a tecnologia, a revolu&ccedil;&atilde;o no sistema produtivo e por fim a concorr&ecirc;ncia, acabaram determinando a necessidade de novos modos de agrega&ccedil;&atilde;o entre pa&iacute;ses. Tem&#45;se apontado, conforme o ponto de vista, quatro ou cinco grande agrega&ccedil;&otilde;es. Uma primeira, a dos Estados Unidos, juntamente com o Canad&aacute; e o M&eacute;xico. Uma segunda, a do Jap&atilde;o e os quatro chamados novos pa&iacute;ses industrializados, mas neste caso pode&#45;se ter d&uacute;vidas quanto &agrave; delimita&ccedil;&atilde;o, visto que poderiam&#45;se incluir outros pa&iacute;ses asi&aacute;ticos. A terceira agrega&ccedil;&atilde;o, aparentemente mais consolidada organicamente, &eacute; a Comunidade Econ&ocirc;mica Europ&eacute;ia (CEE). A quarta seriam os pa&iacute;ses socialistas europeus, sob a lideran&ccedil;a da Uni&atilde;o Sovi&eacute;tica. Finalmente cabe uma interroga&ccedil;&atilde;o quanto &agrave; China, visto poder perspectivamente ser considerada ela pr&oacute;pria uma agrega&ccedil;&atilde;o &agrave; parte ou poder ser vista como integrando&#45;se no grupo asi&aacute;tico.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>SOBERANIA NACIONAL</b></font></p>     <p><font size="2" face="Verdana">A capacidade de integra&ccedil;&atilde;o destes pa&iacute;ses &eacute; extremamente vari&aacute;vel. Certo &eacute; que os fatores que poder&atilde;o determinar o &ecirc;xito da tend&ecirc;ncia s&atilde;o diferentes e devem ser estudados caso a caso. A integra&ccedil;&atilde;o implica uma nova no&ccedil;&atilde;o de soberania nacional, e este &eacute; um ponto que estar&aacute; no centro dos debates conceituais dos pr&oacute;ximos anos. A no&ccedil;&atilde;o de soberania nacional tem sido invocado de modo decisivo no interesse da autodetermina&ccedil;&atilde;o dos povos. Nisso, tem tido um car&aacute;ter nitidamente progressista, servindo de base para a consolida&ccedil;&atilde;o dos Estados nacionais nos s&eacute;culos passados e, a partir de 1945, para a luta contra o colonialismo. O que queremos aqui apontar &eacute; que no atual quadro internacional, apesar de um not&aacute;vel avan&ccedil;o na percep&ccedil;&atilde;o da multilateralidade dos interesses e de que, portanto, algumas quest&otilde;es vitais de sobreviv&ecirc;ncia da humanidade n&atilde;o poder&atilde;o ser resolvidas positivamente sem uma capacidade de integra&ccedil;&atilde;o de esfor&ccedil;os de &acirc;mbito supranacional. E envolvendo at&eacute; o planejamento internacional, no fundamental a consci&ecirc;ncia e o sentimento nacional n&atilde;o desapareceram. Poder&iacute;amos encontr&aacute;&#45;los, por exemplo, nos federalistas europeus, como n&uacute;cleo de um novo sentimento de nacionalidade.</font></p>     <p><font size="2" face="Verdana">Alguns autores, particularmente os que partem de considera&ccedil;&otilde;es hist&oacute;ricas e pol&iacute;ticas, entendem que as circunst&acirc;ncias internacionais em curso n&atilde;o constituem elemento suficiente para indicar uma supera&ccedil;&atilde;o do conceito cl&aacute;ssico de na&ccedil;&atilde;o. Tomemos como exemplo a Europa dos doze. Sobretudo aqueles preocupados com um conceito de na&ccedil;&atilde;o como o desenvolvido no per&iacute;odo ascendente da Revolu&ccedil;&atilde;o Francesa, preocupados com um conceito universalista e n&atilde;o particularista, n&atilde;o consideram os elementos atuais suficientes para perceber nos processos em andamento a possibilidade de constitui&ccedil;&atilde;o de uma comunidade pol&iacute;tica com novas caracter&iacute;sticas e que abra as portas &agrave; supera&ccedil;&atilde;o dos anteriores estados nacionais. Gallo diz que "a na&ccedil;&atilde;o, ap&oacute;s as batalhas culturais, pol&iacute;ticas e sociais, tornou&#45;se &#45; e permanece &#45; o lugar onde o controle democr&aacute;tico &eacute; poss&iacute;vel. Da&iacute; a 'mobiliza&ccedil;&atilde;o' &#45; relativa &#45; das opini&otilde;es p&uacute;blicas nacionais ao redor dos eixos sobre os quais ela pode esperar pesar. Isto n&atilde;o existe no quadro da Comunidade dos Doze"<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>. Esta coloca&ccedil;&atilde;o reativaria com toda sua for&ccedil;a, sobretudo sua for&ccedil;a democr&aacute;tica, a id&eacute;ia de na&ccedil;&atilde;o. E indicaria que &#45; contrariamente ao que alguns profetizam &#45; a integra&ccedil;&atilde;o econ&ocirc;mica, no caso da CEE acelerada a partir da assinatura do Ato &Uacute;nico, em fevereiro de 1986, n&atilde;o abre necessariamente as portas &agrave; integra&ccedil;&atilde;o pol&iacute;tica e sobretudo &agrave; fundamenta&ccedil;&atilde;o de um novo conceito de Estado, assim como de sociedade.</font></p>     <p><font size="2" face="Verdana"> A soberania  &eacute;  um  fundamento  b&aacute;sico  das  rela&ccedil;&otilde;es internacionais,  um  ponto de  partida  para  a  escola  chamada realista,  que assenta  na  id&eacute;ia da desordem resultante de um generalizado estado de natureza prevalecente nas rela&ccedil;&otilde;es entre Estados nacionais. Ela acabou tendo a primazia em in&uacute;meras formula&ccedil;&otilde;es, e n&atilde;o apenas de &iacute;ndole conservadora, que buscam a explica&ccedil;&atilde;o te&oacute;rica para o expansionismo ou o imperialismo. As experi&ecirc;ncias de integra&ccedil;&atilde;o n&atilde;o colocam em crise a soberania nacional <i>de per si </i>e o realismo mant&eacute;m suas raz&otilde;es. N&atilde;o est&aacute; de todo esquecida a velha id&eacute;ia de De Gaulle, da Europa das p&aacute;trias. Mesmo  quando  em  dezembro de   1992  as  decis&otilde;es  do  Ato Comum estiverem completadas, a CEE n&atilde;o ter&aacute; ultrapassado o est&aacute;gio   de   uma   uni&atilde;o   de   Estados   nacionais.   Ou   seja,   a legitimidade   dos   atos   dos   &oacute;rg&atilde;os   executivos   centrais   da Comunidade &#45;  a  Comiss&atilde;o  e  o  Conselho  &#45;  deriva  n&atilde;o  da soberania popular, mas deriva apenas dos Estados soberanos que comp&otilde;em  o  Conselho  e   constituem  a   Comiss&atilde;o.   Coloca&#45;se tamb&eacute;m a quest&atilde;o do Parlamento Europeu. A autoridade deste &eacute; limitada por diversas raz&otilde;es: entre elas destaca&#45;se a inexist&ecirc;ncia daquilo que poder&iacute;amos chamar de um governo da Comunidade. Se n&atilde;o houver um &oacute;rg&atilde;o executivo capaz de absorver ao menos parcelas da soberania disseminada pelos Estados nacionais, a a&ccedil;&atilde;o de um Parlamento poder&aacute; ser politicamente importante, mas com duvidosa efic&aacute;cia, e certamente n&atilde;o ser&aacute; concentrador de poder.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="verdana"><b>A    ECONOMIA    COMO    IMPULSIONADORA    DA UNIDADE</b></font></p>     <p><font size="2" face="Verdana">Reconhecido o terreno sobre o qual se travam os debates sobre o significado das agrega&ccedil;&otilde;es plurinacionais em curso, &eacute; preciso compreender que o longo per&iacute;odo que vai da constitui&ccedil;&atilde;o, em 1948, da Comunidade Europ&eacute;ia do Carv&atilde;o e do A&ccedil;o, passando pelo Tratado de Roma, de 1953, fundador da CEE (ent&atilde;o de seis pa&iacute;ses), at&eacute; o Ato &Uacute;nico &eacute; um per&iacute;odo no qual as resist&ecirc;ncias a novos passos rumo &agrave; unifica&ccedil;&atilde;o foram constantes.  Coloca&#45;se ent&atilde;o a pergunta: em nome de que, apesar de percal&ccedil;os e persistentes  resist&ecirc;ncias,  a unifica&ccedil;&atilde;o europ&eacute;ia surge como inelut&aacute;vel? O Ato &Uacute;nico de 1986 &eacute; a conclus&atilde;o de longos debates e  aparentemente  surgia  como um  resultado  menor,   como  a salva&ccedil;&atilde;o <i>in extremis </i>de uma discuss&atilde;o desencadeada desde 1976 pelo relat&oacute;rio Tindemans sobre  a modifica&ccedil;&atilde;o das  regras de funcionamento da CEE. O acordo de Luxemburgo, de dezembro de 1985, que permitiu logo em seguida a assinatura do Ato, evitou o  perigo  de  um  naufr&aacute;gio das  negocia&ccedil;&otilde;es.   O  Parlamento Europeu havia votado em 1984 um projeto de um novo Tratado bem mais avan&ccedil;ado, inspirado por Spinelli e mesmo o relat&oacute;rio dos representantes pessoais dos chefes de governo, conhecido como Comit&ecirc; Dooge, ia mais longe. Mesmo assim, como estamos compreendendo tamb&eacute;m na Am&eacute;rica Latina e no Brasil, at&eacute; pelas conseq&uuml;&ecirc;ncias reais produzidas ou em vias de serem produzidas, o Ato &Uacute;nico e o horizonte de curto prazo de dezembro de 1992 acabaram desencadeando um efeito din&acirc;mico real, certamente mais   importante   que   o   impacto   imaginado   pelos   pr&oacute;prios signat&aacute;rios. Lodge dizia que de qualquer ponto de vista e tendo&#45;se em conta as dificuldades das san&ccedil;&otilde;es nacionais, o conte&uacute;do do Ato   parecia   bastante   pobre<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>.   Foi   com  o  tempo  que  seu significado acabou tomando uma dimens&atilde;o superior ao que se supunha.   A  Comiss&atilde;o   da   CEE   come&ccedil;ou   a   desenvolver  as   negocia&ccedil;&otilde;es para as complementa&ccedil;&otilde;es necess&aacute;rias antes de 1992. Elas s&atilde;o numerosas, mas todas foram colocadas sob o guarda&#45;chuva comum do mercado &uacute;nico. E este guarda&#45;chuva p&ocirc;de ser criado porque institucionalmente produziu&#45;se uma modifica&ccedil;&atilde;o substancial. Todos os acordos anteriores, de qualquer esp&eacute;cie e car&aacute;ter, encontraram&#45;se, pela primeira vez em mais de trinta anos, sob uma cobertura politicamente unificada. Justamente o objetivo do mercado comum, que apesar das resist&ecirc;ncias era aceito formal e politicamente por todos os Estados membros, permitiu que o Ato &Uacute;nico exercesse um papel, agora extremamente din&acirc;mico, de polarizador dos interesses das for&ccedil;as pol&iacute;ticas e sociais e dos setores empresariais, desencadeando um ac&uacute;mulo de conquistas naquela dire&ccedil;&atilde;o antes dificilmente imagin&aacute;vel.</font></p>     <p><font size="2" face="Verdana"> Ao contr&aacute;rio do que poderia parecer,  a quest&atilde;o do mercado n&atilde;o &eacute; tranq&uuml;ila. A CEE n&atilde;o elimina as fronteiras, nem outros tipos de obst&aacute;culos &agrave; circula&ccedil;&atilde;o de mercadorias, sem falar em outras quest&otilde;es. Desta forma, o estabelecimento do mercado comum tem conseq&uuml;&ecirc;ncias extremamente profundas: para ser efetivo implica a homogeneiza&ccedil;&atilde;o das regras, da legisla&ccedil;&atilde;o, das A normas de funcionamento de todo o sistema produtivo. Isto &eacute;, apesar de a na&ccedil;&atilde;o e o estado&#45;na&ccedil;&atilde;o permanecerem como eixos de articula&ccedil;&atilde;o pol&iacute;tica, social e cultural, exatamente a mesma raz&atilde;o que levou as burguesias europ&eacute;ias dos s&eacute;culos XV e XVI a se empenharem na constitui&ccedil;&atilde;o de um estado nacional &#45; necessidade <i>sine qua non </i>para o desenvolvimento das for&ccedil;as produtivas e para a acumula&ccedil;&atilde;o &#45; impulsiona os atuais governos europeus a constitu&iacute;rem em forma plena um mercado plurinacional completo e homog&ecirc;neo.</font></p>     <p><font size="2" face="Verdana"> Parece   que   encontramos,   ao   menos   em   primeira aproxima&ccedil;&atilde;o, uma resposta &agrave; pergunta h&aacute; pouco apresentada. O impulso pela unidade se faz em nome da economia, das for&ccedil;as do mercado. J&aacute; Marx dizia que o capital supera qualquer fronteira e o mercado se expande ao n&iacute;vel mundial. Tivemos no s&eacute;culo XIX e ainda durante grande parte do s&eacute;culo XX os nacionalismos agressivos, protecionistas ou livre&#45;cambistas, de acordo com as circunst&acirc;ncias de desenvolvimento do pr&oacute;prio capitalismo. Mas at&eacute; recentemente n&atilde;o se havia atingido as formas que est&aacute; tomando no fim deste s&eacute;culo a possibilidade de unifica&ccedil;&atilde;o dos mercados, suscitada pelos n&iacute;veis contempor&acirc;neos de desenvolvimento das for&ccedil;as produtivas. Certamente n&atilde;o se pode ainda dizer se esta unifica&ccedil;&atilde;o dos mercados, que parece certa por ser uma necessidade econ&ocirc;mica e conseq&uuml;&ecirc;ncia das novas formas e n&iacute;veis indicados, ser&aacute; relevante para o desenvolvimento de um novo conceito de na&ccedil;&atilde;o ou para algo que o supere, adequado &agrave;s dimens&otilde;es que v&atilde;o tomando as grandes agrega&ccedil;&otilde;es indicadas no in&iacute;cio deste texto. Neste ponto, deve&#45;se analisar caso a caso, antes de estabelecer regras gerais. E isto n&atilde;o seria novo na hist&oacute;ria. O Estado nacional ingl&ecirc;s constitui&#45;se s&eacute;culos antes do alem&atilde;o. N&atilde;o h&aacute; certamente uma dire&ccedil;&atilde;o un&iacute;voca neste campo. Se o problema, ao menos no plano te&oacute;rico, se coloca na Europa<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>, a situa&ccedil;&atilde;o &eacute; muito diferente, em outras grandes agrega&ccedil;&otilde;es. Na Europa est&aacute; germinando um debate, que certamente se ampliar&aacute; nos anos noventa, sobre a identidade europ&eacute;ia.</font></p>     <p><font size="2" face="Verdana">No caso das outras grandes agrega&ccedil;&otilde;es, estamos ainda longe de um debate deste tipo. Certamente as dificuldades para a busca de uma unidade entre M&eacute;xico e Estados Unidos s&atilde;o vis&iacute;veis. Complexa e contradit&oacute;ria &eacute; a situa&ccedil;&atilde;o dos pa&iacute;ses socialistas europeus. Neste caso haveria um cimento ideol&oacute;gico e at&eacute; mesmo econ&ocirc;mico, uma vis&atilde;o de mundo socialista, a elimina&ccedil;&atilde;o da burguesia, a preval&ecirc;ncia da planifica&ccedil;&atilde;o, mas, ironia da hist&oacute;ria, justamente nesta macro&#45;regi&atilde;o conflitos nacionais de distintas matizes parecem frutificar. </font></p>     <p><font size="2" face="Verdana">Ainda no caso da CEE &eacute; preciso reconhecer que passos importantes est&atilde;o sendo dados mesmo no sentido pol&iacute;tico da unifica&ccedil;&atilde;o. Ainda que n&atilde;o de forma irrestrita, com exce&ccedil;&otilde;es e  sobretudo com a substancial manuten&ccedil;&atilde;o da possibilidade de recorrer&#45;se &agrave; exce&ccedil;&atilde;o determinada pelo chamado interesse nacional vital, o Ato &Uacute;nico introduzia pela primeira vez a figura  do voto por maioria qualificada no Conselho da Comunidade, Isto &eacute;,  abre&#45;se  a  possibilidade de decis&otilde;es por maioria que obrigam mesmo os pa&iacute;ses que se manifestam contr&aacute;rios. Mesmo assim &eacute; preciso entender realisticamente a  natureza do novo quadro internacional que estamos enfrentando. "As decis&otilde;es de Luxemburgo, no fundo, est&atilde;o destinadas a recolocar em funcionamento o que existe. N&atilde;o pretendem  portanto enfrentar  o  problema de fundo da Uni&atilde;o europ&eacute;ia, que permanece ainda um desafio long&iacute;nquo no tempo. N&atilde;o existe portanto uma verdadeira alternativa &agrave; atual limitada s&eacute;rie de acordos; faz&ecirc;&#45;lo crer n&atilde;o seria honesto. O pr&oacute;prio Parlamento europeu o reconheceu pesarosamente"<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>. Se esta opini&atilde;o expressa o sentimento e a an&aacute;lise de quem est&aacute; trabalhando na dire&ccedil;&atilde;o de maior integra&ccedil;&atilde;o,  para     quem busca uma perspectiva hist&oacute;rica fazem&#45;se necess&aacute;rias outras reflex&otilde;es. Ser&aacute; que a hist&oacute;ria n&atilde;o se repete a n&atilde;o ser em forma de farsa,   como  diria   Marx?  A  perspectiva   de   consolida&ccedil;&atilde;o  das grandes  agrega&ccedil;&otilde;es  est&aacute;  no  centro  dos  debates  de   pol&iacute;tica internacional j&aacute; e agora. A necessidade de um mercado nacional unificado,   juntamente   com   os   interesses   das   casas   reais absolutistas  dos s&eacute;culo XV e XVI levaram &agrave;  constitui&ccedil;&atilde;o de Estados  nacionais.  &Agrave;s v&eacute;speras do s&eacute;culo XXI,  &eacute;  tamb&eacute;m a economia que impulsiona a tend&ecirc;ncia &agrave; unifica&ccedil;&atilde;o supranacional de Estados, no entanto, mais do que do mercado, &eacute; dos novos processos produtivos que se trata: justamente os que est&atilde;o na base da velocidade das profundas modifica&ccedil;&otilde;es t&eacute;cnicas em cursos. Se a vontade de europe&iacute;stas como Delors &eacute; importante,  deve&#45;se reconhecer que o elemento din&acirc;mico, aquele que fornece a base material do curso dos acontecimento &eacute; a empresa. O ministro para  as  pol&iacute;ticas  comunit&aacute;rias  da  It&aacute;lia,   La  Pergola,   assinala claramente este contexto: "&Agrave;s empresas, p&uacute;blicas e privadas, cabe um papel essencial nas iniciativas de coopera&ccedil;&atilde;o, para as quais est&atilde;o naturalmente interessadas as for&ccedil;as produtivas chamadas a traduzir   em   vantagens   econ&ocirc;micas   e   sociais   concretas   os resultados   da   pesquisa.   A   ind&uacute;stria   opera   num   contexto internacional e esta j&aacute; &eacute; uma raz&atilde;o de seu europe&iacute;smo e de sua capacidade, tamb&eacute;m no plano das estruturas, para adaptar&#45;se &agrave;s exig&ecirc;ncias de um mercado em cont&iacute;nua evolu&ccedil;&atilde;o"<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>. Vale a pena, neste ponto, lembrar Lenin. Para ele, a id&eacute;ia dos Estados Unidos da Europa, na vig&ecirc;ncia do regime capitalista, ou seria ut&oacute;pica ou seria  reacion&aacute;ria,  algo  assim como uma  nova  Santa Alian&ccedil;a. Frente aos acontecimentos, e at&eacute; lembrando&#45;nos do apelo de Gorbatchev &agrave; "casa comum" dos europeus, imp&otilde;em&#45;se constatar que a unidade europ&eacute;ia, sem ser a dos trabalhadores e sem ser socialista, significa um passo &agrave; frente.</font> </p>     <p><font size="2" face="Verdana"> Pudemos perceber que mesmo a experi&ecirc;ncia institucionalmente mais desenvolvida de unifica&ccedil;&atilde;o supranacional, a da CEE, n&atilde;o coloca claramente a perspectiva do desenvolvimento de uma nova unidade nacional, de tipo continental, agregativa de Estados   nacionais   estabelecidos,   nem   mesmo   sob   a   forma federativa,   mantendo&#45;se  a soberania  nacional  como  inst&acirc;ncia suprema do relacionamento interior &agrave; agrega&ccedil;&atilde;o. Este &eacute; um limite n&atilde;o super&aacute;vel a curto prazo. Mas, como vimos, os efeitos din&acirc;micos e a acelera&ccedil;&atilde;o dos processos s&atilde;o inevit&aacute;veis. Em 1988 decidiu&#45;se o refor&ccedil;o do Sistema monetario europeu e come&ccedil;a a se vislumbrar a possibilidade de um Banco Central europeu. A pol&iacute;tica cient&iacute;fica e t&eacute;cnica &eacute; crescentemente estabelecida no plano comunit&aacute;rio e, como demonstra o relat&oacute;rio de 1988 da Comiss&atilde;o da CEE, apesar de se reconhecer identidade quanto aos princ&iacute;pios e objetivos de fundo com a pol&iacute;tica de pesquisa norte&#45;americana e japonesa, procura&#45;se estabelecer motiva&ccedil;&otilde;es que s&atilde;o indicadas como relativas a uma identidade propriamente europ&eacute;ia, isto &eacute;, a "uma concep&ccedil;&atilde;o humanista do papel da ci&ecirc;ncia e da tecnologia, e da globaliza&ccedil;&atilde;o da economia, mais que uma vis&atilde;o 'tri&aacute;dica' concorrencial e utilit&aacute;ria do mundo e do futuro"<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>. Certamente busca&#45;se, de parte de alguns, segundo Cassen, o objetivo de n&atilde;o reduzir a Comunidade apenas a um grande mercado e o europeu apenas a um simples <i>homo economicus</i><a name="tx12"></a><a href="#nt12"><sup>12</sup></a>.</font></p>     <p><font size="2" face="Verdana">&Eacute; preciso reconhecer que a unidade europ&eacute;ia, semelhante neste ponto &agrave; reestrutura&ccedil;&atilde;o do sistema produtivo norte&#45;americano que o per&iacute;odo Reagan legou &agrave; administra&ccedil;&atilde;o Bush, produziram tamb&eacute;m resultados preocupantes no plano social. Estatisticamente o desemprego na CEE continua alto: no caso dos jovens chega a atingir 40% em algumas &aacute;reas. Nos Estados Unidos talvez se possa identificar uma tend&ecirc;ncia mais grave, no sentido da amplia&ccedil;&atilde;o da faixa de pobreza. Ali&aacute;s, o fator mais importante na explica&ccedil;&atilde;o do decl&iacute;nio do desemprego formal, segundo a an&aacute;lise de Halimi<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>. O crescimento do terci&aacute;rio, o grande setor criador de empregos, n&atilde;o se d&aacute;, mesmo nos pa&iacute;ses economicamente desenvolvidos, apenas nos setores de ponta, de servi&ccedil;os modernos: continua a dar&#45;se com grande impacto num&eacute;rico tamb&eacute;m nas faixas atrasadas da economia. Numa perspectiva hist&oacute;rica, &eacute; cedo para discernir diretrizes de longo prazo no campo social. &Eacute; importante observar como apesar dos discursos e de alguns programas, os pa&iacute;ses nos quais se est&aacute; dando o grande desenvolvimento apontado tenham extrema dificuldade em resolver quest&otilde;es como as sociais, que poder&atilde;o futuramente incidir pesadamente no plano pol&iacute;tico. Ao mesmo tempo, conquistas do Estado do bem&#45;estar v&atilde;o sendo reduzidas e, no caso europeu, h&aacute; uma relativa acomoda&ccedil;&atilde;o &#45; inclusive com a cria&ccedil;&atilde;o de instrumentos assistenciais para reduzir&#45;lhe o impacto &#45; a uma situa&ccedil;&atilde;o de alto desemprego estrutural. Parece que este quadro, ao que se devem acrescentar outros fen&ocirc;menos preocupantes, como o desinteresse pela pol&iacute;tica, particularmente acentuado entre os jovens e muitas vezes entre os trabalhadores, indica que algumas quest&otilde;es relativas &agrave;s perspectivas pol&iacute;ticas das grandes agrega&ccedil;&otilde;es n&atilde;o est&atilde;o resolvidas. No caso asi&aacute;tico o problema &eacute; ainda mais evidente. Com exce&ccedil;&atilde;o do Jap&atilde;o, todos os pa&iacute;ses que integram o grupo dos novos industrializados ou em fase de forte desenvolvimento apresentam estruturas pol&iacute;ticas fr&aacute;geis.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>AS QUEST&Otilde;ES DA CONFLITUALIDADE ESTRAT&Eacute;GICA</b></font></p>     <p><font size="2" face="Verdana"> Quais as perspectivas, ent&atilde;o, para o tema central dos debates conceituais dos pr&oacute;ximos anos, o da soberania nacional? Para a busca de uma resposta mais completa, dever&iacute;amos analisar melhor o contencioso internacional pol&iacute;tica e estrategicamente mais importante dos &uacute;ltimos quarenta e cinco anos, o da conflitualidade Leste&#45;Oeste, tarefa que n&atilde;o nos propomos aqui. Mas, sabe&#45;se bem, h&aacute; tamb&eacute;m neste campo novidades da maior import&acirc;ncia. Claro, desde o s&eacute;culo XVIII a busca do equil&iacute;brio entre pot&ecirc;ncias foi um objeto central da pol&iacute;tica internacional. E esta busca foi o centro maior da preocupa&ccedil;&atilde;o de diplomatas durante s&eacute;culos. O "Pacto de ren&uacute;ncia geral &agrave; guerra" de 1928, esbo&ccedil;ado por Briand e Kellog e assinado pelos pa&iacute;ses independentes da &eacute;poca, com a quase solit&aacute;ria exce&ccedil;&atilde;o do Brasil, dizia em seu artigo 1º: "As Altas Partes subscreventes declaram solenemente em nome dos respectivos povos condenar o recurso &agrave; guerra para a solu&ccedil;&atilde;o das controv&eacute;rsias internacionais e a ela renunciam como instrumento de pol&iacute;tica nacional nas rela&ccedil;&otilde;es rec&iacute;procas"<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>. Poder&aacute;   isto   ressoar,   de   alguma   forma,   nas negocia&ccedil;&otilde;es entre Estados Unidos e Uni&atilde;o Sovi&eacute;tica, ou poder&aacute; ser discretamente lembrado quando os resultados do Acordo de Washington de 1987 sobre a limita&ccedil;&atilde;o e destrui&ccedil;&atilde;o de m&iacute;sseis de alcance m&eacute;dio est&aacute; j&aacute; em fase adiantada de implementa&ccedil;&atilde;o? &Agrave; primeira vista parece que n&atilde;o. As circunst&acirc;ncias s&atilde;o muito diferentes. Os acordos de Washington e o processo de distens&atilde;o em curso resultam de quase quarenta e cinco anos de paz relativa. Ocorreram muitas guerras, mas n&atilde;o enfrentamentos globais. Se olharmos a curva das tens&otilde;es internacionais sob o &acirc;ngulo estrat&eacute;gico, &eacute; evidente que h&aacute; um decl&iacute;nio. A Guerra Fria era intensa em 1948 (bloqueio de Berlim), em 1951 (Guerra da Cor&eacute;ia), mas j&aacute; grandes conflitos como o de Suez (1956), mesmo o do Vietn&atilde; (at&eacute; 1974) e os confrontos persistentes do Oriente M&eacute;dio, ainda que subjacentes &agrave; conflitualidade Leste&#45;Oeste, n&atilde;o apresentaram o risco iminente do confronto direto das duas grandes pot&ecirc;ncias militares. Apenas a crise dos foguetes, de 1962, em Cuba, pareceu levar &agrave;quele enfrentamento.</font></p>     <p><font size="2" face="Verdana">O atual processo de distens&atilde;o parte de pressupostos estrat&eacute;gicos e econ&ocirc;micos muito fortes. Pode&#45;se dizer que o discurso da distens&atilde;o, do desarmamento e da coexist&ecirc;ncia, reiterado desde 1945, ainda que em constante crise, acabou dando consist&ecirc;ncia qualitativa ao que parecia apenas ac&uacute;mulo quantitativo. Isto deu&#45;se sem eliminar o discurso j&aacute; indicado, o do realismo, da preval&ecirc;ncia das rela&ccedil;&otilde;es de for&ccedil;a nas rela&ccedil;&otilde;es internacionais, do persistente equil&iacute;brio do terror. Certamente esta preval&ecirc;ncia continuar&aacute; e manter&aacute; sua import&acirc;ncia, mas em novas circunst&acirc;ncias, numa situa&ccedil;&atilde;o internacional modificada. Fonseca Jr., referindo&#45;se &agrave; ordem racionalista, grociana, contraposta &agrave; realista, hobbesiana, recorda que ela entende que "no sistema internacional, a articula&ccedil;&atilde;o de institui&ccedil;&otilde;es que superem o Estado de natureza hobbesiano &eacute; poss&iacute;vel, a soberania admite que, sem que seja maculada ou diminu&iacute;da, se instituam formas de controle, interno ou externo, para o comportamento dos Estados. Sem perder a condi&ccedil;&atilde;o de soberanos &#45; at&eacute; refor&ccedil;ando&#45;a &#45; os Estados t&ecirc;m, em determinadas circunst&acirc;ncias, interesse em cooperar e estabelecer regras limitadoras do seu comportamento"<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>. Ser&aacute; isto poss&iacute;vel?</font></p>     <p><font size="2" face="Verdana">A pr&oacute;pria experi&ecirc;ncia europ&eacute;ia indica as dificuldades pol&iacute;ticas para a supera&ccedil;&atilde;o da conceitua&ccedil;&atilde;o atual de soberania nacional. "Na realidade 1992 representar&aacute; essencialmente uma grande negocia&ccedil;&atilde;o entre os pa&iacute;ses europeus, no decorrer da qual cada um dever&aacute; ao mesmo tempo defender as pr&oacute;prias raz&otilde;es nacionais e adapt&aacute;&#45;las depois ao interesse comunit&aacute;rio. Mas ser&aacute; sobretudo uma ocasi&atilde;o em que a credibilidade de todo o sistema e n&atilde;o apenas das empresas ser&aacute; colocado em quest&atilde;o. Efetivamente a competitividade global, a competitividade estrutural de um sistema n&atilde;o pode melhorar sem a contribui&ccedil;&atilde;o central do Estado. Ao Estado &eacute; preciso solicitar que assuma com maior decis&atilde;o a tarefa de sustenta&ccedil;&atilde;o e est&iacute;mulo do processo de desenvolvimento"<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>. Se na Europa, mas tamb&eacute;m certamente no grupo norte&#45;americano e no japon&ecirc;s, o fator din&acirc;mico do processo de agrega&ccedil;&atilde;o foi o capitalismo, existe a necessidade, para que <i>esse </i>processo ganhe o significado de potencial modifica&ccedil;&atilde;o do sistema internacional, da interven&ccedil;&atilde;o do Estado n&atilde;o na sua qualidade de burocracia, mas na sua qualidade original de representante de coisa p&uacute;blica. Neste sentido, a quest&atilde;o da europeiza&ccedil;&atilde;o ou da constitui&ccedil;&atilde;o de um novo conceito de soberania ou, melhor ainda, do surgimento de uma id&eacute;ia de soberania macro&#45;regional para al&eacute;m das pr&eacute;&#45;existentes soberanias nacionais, coloca&#45;se apenas como possibilidade futura. Os pressupostos econ&ocirc;micos neste sentido avan&ccedil;am rapidamente, mas ainda h&aacute; escasso amadurecimento nos outros campos da vida pol&iacute;tica e social. A quest&atilde;o da democracia tem parte substancial nesse processo. Vimos o ceticismo a esse respeito na coloca&ccedil;&atilde;o de Gallo. Talvez as grandes agrega&ccedil;&otilde;es possam estimular o debate sobre os significados, al&eacute;m do econ&ocirc;mico, deste fen&ocirc;meno que se vai consolidando neste fim de s&eacute;culo, caso se coloque a quest&atilde;o do <i>locus </i>do controle democr&aacute;tico. Tamb&eacute;m para os que se colocam no campo do pensamento socialista o desafio te&oacute;rico &eacute; real. O pr&oacute;prio debate sobre a soberania ganha maiores dimens&otilde;es a curto prazo. A competi&ccedil;&atilde;o entre as grandes agrega&ccedil;&otilde;es, que parece dar&#45;se sob novas formas, sem nacionalismos militaristas ainda que formas contempor&acirc;neas de protecionismo sejam' fortes em toda parte, significa que elas introduzir&atilde;o formas de confronto nas suas rela&ccedil;&otilde;es de novo tipo que afetar&atilde;o a todos, inclusive aos que delas n&atilde;o participarem.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>BRASIL: O MODELO TERCEIRO&#45;MUNDISTA E O NEOLIBERAL</b></font></p>     <p><font size="2" face="Verdana">Em diferentes enfoques tem se apresentado um quadro de perplexidades e de dificuldades profundas. Como diz Lafer, "em s&iacute;ntese, o quadro sul&#45;americano, nesta d&eacute;cada, apresenta mais sombras do que luz, pois ocorreu uma efetiva deteriora&ccedil;&atilde;o da posi&ccedil;&atilde;o dos pa&iacute;ses latino&#45;americanos no cen&aacute;rio internacional. Esta deteriora&ccedil;&atilde;o &#45; apesar da dimens&atilde;o positiva representada pelo processo de democratiza&ccedil;&atilde;o &#45; afetou a identidade, reduziu as margens de a&ccedil;&atilde;o externa e a capacidade interna da regi&atilde;o para modernizar&#45;se e desenvolver&#45;se"<a name="tx17"></a><a href="#nt17"><sup>17</sup></a>. Nessas circunst&acirc;ncias, o <i>low profile<a name="tx18"></a></i><a href="#nt18"><sup>18</sup></a> na condu&ccedil;&atilde;o da pol&iacute;tica exterior brasileira desde 1979, desde o Governo Figueiredo, ainda que mantidas as linhas gerais do pragmatismo respons&aacute;vel formulado por Ara&uacute;jo Castro, Azeredo da Silveira e outros, parece n&atilde;o ser suficiente para apoiar o Estado brasileiro em seu esfor&ccedil;o n&atilde;o s&oacute; de sair das dificuldades acumuladas em toda a d&eacute;cada de oitenta mas sobretudo para adequar&#45;se ao novo quadro internacional em fase acelerada de implementa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Este novo quadro produziu uma situa&ccedil;&atilde;o peculiar na Am&eacute;rica do Sul, visto que o M&eacute;xico tende a uma maior aproxima&ccedil;&atilde;o com os Estados Unidos no que se refere a seu sistema econ&ocirc;mico. Esta peculiaridade deriva de ser esta regi&atilde;o a &uacute;nica no mundo a n&atilde;o ter nenhum tipo de v&iacute;nculo preferencial com algumas das grandes agrega&ccedil;&otilde;es citadas na parte inicial. Este fen&ocirc;meno &eacute; mais percept&iacute;vel quando se olha a regi&atilde;o a partir de fora do que sob a &oacute;tica sul&#45;americana. Talvez os conservadores e os neoliberais tenham percebido isso antes dos outros. Recentemente o presidente do Peru assinalou a evid&ecirc;ncia que, mesmo o Brasil representando um potencial econ&ocirc;mico dez vezes maior que o do Peru, quando visto a partir do Norte encontra&#45;se num patamar de desempenho compat&iacute;vel com seus vizinhos do Sul<a name="tx19"></a><a href="#nt19"><sup>19</sup></a>.</font></p>     <p><font size="2" face="Verdana">Este contexto geral coloca a urgencia de nova formula&ccedil;&atilde;o de pol&iacute;tica internacional. Al&eacute;m de quest&otilde;es estruturais da m&aacute;xima importancia, como a d&iacute;vida externa e a reserva de mercado, que poderiam ser resolvidos a m&eacute;dio e longo prazo, colocam&#45;se urgentemente alguns temas.</font></p>     <p><font size="2" face="Verdana">Um &eacute; o relativo &agrave; consist&ecirc;ncia de um projeto, chamemos, terceiro&#45;mundista. Os exemplos que prov&ecirc;m de duas regi&otilde;es que apresentam problemas de algum modo semelhantes aos do Brasil, os pa&iacute;ses da &Aacute;sia e os socialistas, indicam que a id&eacute;ia de uma concerta&ccedil;&atilde;o dos pa&iacute;ses do sul, ainda que desej&aacute;vel sob muitos aspectos e poss&iacute;vel portadora de alguns resultados vantajosos, n&atilde;o ser&aacute; suficiente. Quase todos os pa&iacute;ses asi&aacute;ticos mais importantes e os socialistas enveredaram pelo caminho do reconhecimento de que, se no mundo moderno uma pol&iacute;tica de defesa do mercado sob alguns &acirc;ngulos &eacute; necess&aacute;ria, a autonomia absoluta, entendida como possibilidade de desenvolvimento aut&aacute;rquico, n&atilde;o &eacute; poss&iacute;vel e seria pressuposto de reprodu&ccedil;&atilde;o do subdesenvolvimento. J&aacute; no per&iacute;odo stalinista sovi&eacute;tico, a oposi&ccedil;&atilde;o de esquerda, ao criticar a ideologia do socialismo num s&oacute; pa&iacute;s, reconhecia que o mercado mundial e a lei do valor constitu&iacute;am o term&ocirc;metro efetivo do desenvolvimento das for&ccedil;as produtivas, ao menos enquanto subsistisse o sistema capitalista. O projeto terceiro&#45;mundista teve um papel significativo para muitos pa&iacute;ses, como fator de arranque, de rompimento com o colonialismo e sobretudo como criador da consci&ecirc;ncia da necessidade de desenvolvimento autocentrado. A crise de suas experi&ecirc;ncias mais avan&ccedil;adas, por volta dos anos sessenta, indicava suas dificuldades. &Eacute; certo que 1973 alimentou novas esperan&ccedil;as, mas &eacute; justamente a partir deste momento que a velocidade das mudan&ccedil;as em todos os planos se acelerou, questionando a fundo as bases sobre as quais se apoiava este projeto. No caso dos pa&iacute;ses asi&aacute;ticos em vias de desenvolvimento a tend&ecirc;ncia tem sido a aceita&ccedil;&atilde;o de regras conforme aos padr&otilde;es neo&#45;liberais. Os resultados quanto aos &iacute;ndices de crescimento t&ecirc;m sido auspiciosos a partir de 1960, conforme indica a tabela na p&aacute;gina seguinte. Estes &iacute;ndices colocam, por outro lado, em evid&ecirc;ncia o grave retrocesso latino&#45;americano na d&eacute;cada de oitenta.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">N&atilde;o h&aacute; por&eacute;m condi&ccedil;&otilde;es para conclus&otilde;es de longo prazo. O atraso dos pa&iacute;ses asi&aacute;ticos foi t&atilde;o grande durante boa parte do s&eacute;culo XX que ainda n&atilde;o h&aacute; como afirmar que o crescimento econ&ocirc;mico havido, mesmo em grandes pa&iacute;ses como a &Iacute;ndia, possa ter estabelecido as bases de auto&#45;sustenta&ccedil;&atilde;o do desenvolvimento em qualquer plano, social, pol&iacute;tico, tecnol&oacute;gico ou dos capitais. Confirmando esta indica&ccedil;&atilde;o veja&#45;se a <a href="#tab2">tabela 2</a> mais abaixo.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/n18/a09tab01.gif"></p>     <p>&nbsp;</p>     <p><a name="tab2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/n18/a09tab02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">No caso dos pa&iacute;ses socialistas, as pol&iacute;ticas chinesa e sovi&eacute;tica, esta mais recentemente, assim como numerosos outros pa&iacute;ses de economia planificada, indicam que n&atilde;o apenas nos grupos dirigentes mas em boa parte destas sociedades coloca&#45;se em profundidade a quest&atilde;o da moderniza&ccedil;&atilde;o. Para quem se situa numa   perspectiva   socialista,   &eacute;   clara   a   exist&ecirc;ncia   de   uma contradi&ccedil;&atilde;o   impl&iacute;cita   por   n&atilde;o   ter   sido   o   planejamento centralizado   o   impulsionador   maior   do   progresso.   Mas   &eacute; historicamente necess&aacute;rio reconhecer as profundas dificuldades que a burocratiza&ccedil;&atilde;o da economia planificada teve, e tem, para promover a moderniza&ccedil;&atilde;o do aparato produtivo. Isto acabou produzindo um <i>hiato, </i>acentuando os atrasos e recolocando na ordem do dia modelos ideologicamente inspirados &agrave; NEP.</font></p>     <p><font size="2" face="Verdana"> Outro tema refere&#45;se &agrave; possibilidade de imitar&#45;se com sucesso no Brasil o modelo dos tigres asi&aacute;ticos, isto &eacute;, atribuir&#45;se &agrave;s regras de mercado, &agrave; total liberaliza&ccedil;&atilde;o dos fluxos a tarefa do desenvolvimento. Certamente o desejo prevalecente nos pa&iacute;ses de economia de mercado desenvolvidos vai nesta dire&ccedil;&atilde;o. N&atilde;o nos referimos tanto aos governos e &agrave;s for&ccedil;as pol&iacute;ticas. O Plano Brady ou as iniciativas de Mitterrand indicariam algo diferente. &Eacute; preciso aqui lembrar fatores que j&aacute; indicamos na primeira parte deste texto. Emmerij espec&iacute;fica a quest&atilde;o: "Se compararmos a economia internacional dos anos 60 e 70 com as perspectivas para a d&eacute;cada de 90, torna&#45;se evidente que os fatores globais ser&atilde;o muito importantes.  Por exemplo,  dois dos ingredientes cr&iacute;ticos  do  poder econ&ocirc;mico:  a  capacidade   tecnol&oacute;gica  e  a disponibilidade   de   capital   s&atilde;o   cada   vez   menos   sujeitos   a controles   governamentais.   A  tomada   de   decis&otilde;es   em   n&iacute;vel nacional, mesmo nos pa&iacute;ses economicamente poderosos, corre riscos de perder a sua import&acirc;ncia e ficar relegada a segundo plano,   em   decorr&ecirc;ncia   dos   agentes   e   for&ccedil;as   econ&ocirc;micas internacionais n&atilde;o apresentarem condi&ccedil;&otilde;es de serem facilmente controlados   e   estarem   freq&uuml;entemente   nas   m&atilde;os   do   setor privado"<a name="tx20"></a><a href="#nt20"><sup>20</sup></a>. Isto &eacute;, para pa&iacute;ses como o Brasil, n&atilde;o se poder&aacute; desconhecer o peso dos interesses multinacionais, que passaram a ter um significado cada vez maior, sendo uma das raz&otilde;es do questionamento do  conceito de soberania  nacional tal  como prevalece at&eacute; hoje.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Alguns   autores   chegam   at&eacute;   mesmo   a   falar   de  reabilita&ccedil;&atilde;o,   depois  de  sua  condena&ccedil;&atilde;o,   das  multinacionais. Michalet entende que h&aacute; uma invers&atilde;o de tend&ecirc;ncia nos anos oitenta, caracterizando&#45;se pela passagem da pol&iacute;tica do controle ao da liberaliza&ccedil;&atilde;o e, "simultaneamente, ao inv&eacute;s de recusar os investimentos estrangeiros ou de tolerar sua presen&ccedil;a com uma sensa&ccedil;&atilde;o de vergonha, os Estados procuram abertamente atra&iacute;&#45;los, inclusive os pa&iacute;ses que nas &uacute;ltimas d&eacute;cadas defendiam as posi&ccedil;&otilde;es mais intransigentes"<a name="tx21"></a><a href="#nt21"><sup>21</sup></a>. O imenso fluxo de tecnologia e capitais permitiu que os pa&iacute;ses desenvolvidos mantivessem um ritmo de crescimento per capita na d&eacute;cada de oitenta, sendo de 1,1% ao ano nos  primeiros cinco anos do per&iacute;odo,  contra o crescimento zero dos pa&iacute;ses em vias de desenvolvimento em geral e de uma taxa negativa de 2,6% para a Am&eacute;rica Latina. Mas a situa&ccedil;&atilde;o dos pa&iacute;ses pobres &eacute; espec&iacute;fica. Em sua maioria, inclusive no Brasil, combinou&#45;se historicamente um Estado burocr&aacute;tica e administrativamente pesado com uma burguesia limitada em sua capacidade de promo&ccedil;&atilde;o de um grande projeto nacional. A expans&atilde;o   do   poder   do   Estado   com   freq&uuml;&ecirc;ncia   deu&#45;se paralelamente &agrave; expans&atilde;o da inefic&aacute;cia. O n&iacute;vel de renda dos pa&iacute;ses  que  na  &uacute;ltima etapa  aderiram  ao  modelo neoliberal, particularmente os da &Aacute;sia, parte de um patamar t&atilde;o baixo que nada pode fazer supor que este modelo seja eficaz em economias m&eacute;dias  como a brasileira.  Bastaria lembrar que a renda per capita m&eacute;dia dos pa&iacute;ses latino&#45;americanos &eacute; de 2.276 d&oacute;lares, contra   571   da  &Aacute;sia  e   10.220  dos   pa&iacute;ses   desenvolvidos  de economia de mercado. Relativamente ao caso dos tigres asi&aacute;ticos, h&aacute; um elemento importante que n&atilde;o deve ser subestimado, os quatro pa&iacute;ses encontram&#45;se desde a II Guerra Mundial  numa situa&ccedil;&atilde;o  pol&iacute;tica  excepcional. Apesar disto,  nada  indica  que tenham eles adquirido a capacidade de sustenta&ccedil;&atilde;o end&oacute;gena do    desenvolvimento, &uacute;nica forma de oferecer a perspectiva de um quadro pol&iacute;tico e social de progresso. Na Am&eacute;rica Latina, pa&iacute;ses que em escalas diferentes buscaram a solu&ccedil;&atilde;o liberista, Chile e Argentina, como sabemos, de forma alguma puderam superar os estrangulamentos estruturais para seu desenvolvimento. Apenas para completar este ponto, recorde&#45;se que o Brasil com seu enorme esfor&ccedil;o exportador (26 bilh&otilde;es de d&oacute;lares em 1987, com  super&aacute;vit de 11 bilh&otilde;es) n&atilde;o figura nem mesmo entre os 20 maiores exportadores. Taiwan, Hong Kong e Cor&eacute;ia do Sul, com respectivamente 54, 48 e 47 bilh&otilde;es de d&oacute;lares exportados, representam, cada um, quase o dobro do esfor&ccedil;o brasileiro. A Alemanha exportando 294 bilh&otilde;es de d&oacute;lares, em 1987, representa, sozinha, dez vezes mais do que o Brasil. O que certamente se deve ter em conta &eacute; a necessidade "de permanecer competitivo num com&eacute;rcio cada vez mais exigente em mat&eacute;ria de sofistica&ccedil;&atilde;o tecnol&oacute;gica"<a name="tx22"></a><a href="#nt22"><sup>22</sup></a>, mas este n&atilde;o &eacute; um ensinamento      necessariamente neoliberal.</font></p>     <p><font size="2" face="Verdana"> Finalmente cabe discutir se as iniciativas diplom&aacute;ticas do governo brasileiro nos &uacute;ltimos anos oferecem possibilidade de   abertura   de   caminhos   inovadores   e   de   progresso.   Os economistas t&ecirc;m assinalado, sobretudo no grande debate sobre o Estado do desenvolvimento,  que  estaria dando  seq&uuml;&ecirc;ncia  &agrave;s formula&ccedil;&otilde;es das d&eacute;cadas do desenvolvimento das Na&ccedil;&otilde;es Unidas dos anos sessenta e setenta, que a tend&ecirc;ncia do capital hoje &eacute; o de fluir cada vez menos para o Terceiro Mundo. E interessante por isto observar como os <i>policy&#45;makers </i>da pol&iacute;tica  norte&#45;americana para a Am&eacute;rica Latina t&ecirc;m dificuldade em formular os poss&iacute;veis pontos fundamentais da pol&iacute;tica dos Estados Unidos para a regi&atilde;o. Parece faltar uma estrat&eacute;gia substantiva. Em geral h&aacute; apenas indica&ccedil;&otilde;es gerais de princ&iacute;pios, com a exce&ccedil;&atilde;o do M&eacute;xico e de situa&ccedil;&otilde;es pontuais como a panamenha. Linowitz, concluindo sua an&aacute;lise, limita&#45;se a indicar a necessidade de que "entendamos que as solu&ccedil;&otilde;es para os problemas hemisf&eacute;ricos n&atilde;o podem ser fabricadas em Washington e impostas &agrave; Am&eacute;rica Latina. Elas devem ser forjadas como entendimento entre os Estados Unidos e a Am&eacute;rica Latina. As iniciativas unilaterais s&atilde;o raramente eficazes e compreensivelmente criam antagonismos com nossos vizinhos latino&#45;americanos.  N&oacute;s necessitamos da coopera&ccedil;&atilde;o  dos  pa&iacute;ses  da Am&eacute;rica  Latina   assim  como  eles necessitam da nossa &#45; e n&oacute;s devemos trabalhar arduamente para obt&ecirc;&#45;la. Os problemas comuns devem ser discutidos conjuntamente. Nosso objetivo fundamental deve ser a retomada de um sentido  de  confian&ccedil;a  e  co&#45;participa&ccedil;&atilde;o  nas  rela&ccedil;&otilde;es  Estados Unidos &#45; Am&eacute;rica Latina"<a name="tx23"></a><a href="#nt23"><sup>23</sup></a>.</font></p>     <p><font size="2" face="Verdana">Tendo&#45;se em conta que as iniciativas europ&eacute;ias na regi&atilde;o s&atilde;o limitadas, mesmo havendo algumas de maior significado, como na Am&eacute;rica Central, parece, em primeira aproxima&ccedil;&atilde;o, que a Am&eacute;rica do Sul tender&aacute; no pr&oacute;ximo per&iacute;odo a permanecer uma regi&atilde;o fora das grandes agrega&ccedil;&otilde;es em forma&ccedil;&atilde;o, apesar de persistir um relativo interesse geopol&iacute;tico norte&#45;americano. Evidentemente este cen&aacute;rio pode ser interpretado diferentemente, de acordo com posturas ideol&oacute;gicas ou mesmo de acordo com o privilegiamento de alguns par&acirc;metros. Particularmente no caso do Brasil, mas o mesmo vale para outros pa&iacute;ses, Argentina, Uruguai, Chile, Venezuela, h&aacute;, como j&aacute; vimos na primeira parte da <a href="#tab2">Tabela 2</a>, um fator importante. Trata&#45;se de um mercado interno de dimens&otilde;es razo&aacute;veis. H&aacute; uma not&aacute;vel despropor&ccedil;&atilde;o entre o fato de o Brasil, como lembra Ricupero, estar entre as dez maiores economias de mercado e n&atilde;o figurar entre os primeiros vinte exportadores. Na &oacute;tica liberal isto &eacute; negativo, mas numa &oacute;tica voltada para a busca da atenua&ccedil;&atilde;o e tendencialmente da elimina&ccedil;&atilde;o das desigualdades econ&ocirc;micas e sociais isso pode ser positivo, mesmo sem desprezar&#45;se a potencialidade oferecida pelo com&eacute;rcio internacional para a otimiza&ccedil;&atilde;o de recursos. Concordamos com Lafer neste ponto: "Na &oacute;tica sul&#45;americana, uma parte da resposta passa pela intensifica&ccedil;&atilde;o da concerta&ccedil;&atilde;o inter&#45;latino&#45;americana, em novos moldes, &agrave; maneira do acordo de Buenos Aires em 1986, que vem adensando as rela&ccedil;&otilde;es, econ&ocirc;micas e pol&iacute;ticas do Brasil e da Argentina e que incorpora em seu bojo o Uruguai. Este encaminhamento, no entanto, por si s&oacute; n&atilde;o basta, pois, se mant&eacute;m e busca aprofundar a identidade da regi&atilde;o, n&atilde;o &eacute; operacionalmente suficiente para lidar com a crise, dado o peso das transforma&ccedil;&otilde;es mundiais"<a name="tx24"></a><a href="#nt24"><sup>24</sup></a>. Parece portanto necess&aacute;rio um aprofundamento do interesse sul&#45;americano, mas &eacute; ao mesmo tempo imprescind&iacute;vel estudar&#45;se por que at&eacute; agora pouco foi alcan&ccedil;ado, al&eacute;m dos acordos assinados. Lembrando&#45;nos do que vimos na primeira parte, &eacute; preciso considerar que tamb&eacute;m nas economias de mercado pobres, como as nossas, a a&ccedil;&atilde;o do Estado tem limites e a implementa&ccedil;&atilde;o de decis&otilde;es pol&iacute;ticas depende, como vimos para as grandes agrega&ccedil;&otilde;es, da vontade das empresas, p&uacute;blicas ou privadas. As indica&ccedil;&otilde;es existentes mostram que este interesse n&atilde;o &eacute; ainda efetivo nem de parte das empresas nacionais nem nas multinacionais. Por ora, de real pouco se fez, al&eacute;m da diminui&ccedil;&atilde;o de tarifas alfandeg&aacute;rias de alguns produtos. A experi&ecirc;ncia do Acordo de Cartagena, no in&iacute;cio dos anos setenta, mostra que as dificuldades politicas e econ&ocirc;micas s&atilde;o profundas e dificilmente remov&iacute;veis.</font></p>     <p><font size="2" face="Verdana">Ainda que o esfor&ccedil;o poss&iacute;vel de ser produzido por uma vontade nacional forte fizesse avan&ccedil;ar algo nas rela&ccedil;&otilde;es com a Am&eacute;rica Latina, isto n&atilde;o seria suficiente. A velocidade das mudan&ccedil;as em todos os campos indica ser necess&aacute;rio buscar tamb&eacute;m outros caminhos. Aqui nem discutimos a quest&atilde;o hoje fundamental, da d&iacute;vida externa, pois a capacidade de decis&otilde;es neste campo, deriva do equacionamento geral de nossa economia e de nossa pol&iacute;tica exterior. N&atilde;o ser&aacute; poss&iacute;vel a autarquia, mesmo em escala sul&#45;americana. Onde ent&atilde;o se coloca o foco das decis&otilde;es na rela&ccedil;&atilde;o do Brasil com o mundo? Parece que se coloca na capacidade da internaliza&ccedil;&atilde;o das decis&otilde;es, na capacidade de vincular a colabora&ccedil;&atilde;o com grandes aglomerados supranacionais, com Estados estrangeiros, empresas multinacionais ou organiza&ccedil;&otilde;es multilaterais &agrave; nossa capacita&ccedil;&atilde;o para absorver tecnologia, &agrave; nossa capacidade de gerenciamento e de gera&ccedil;&atilde;o de um excedente capaz de aumentar rapidamente os investimentos. &Eacute; evidente que a burguesia tem sido, at&eacute; agora, fraca para isto. Em suma, tudo indica que as iniciativas diplom&aacute;ticas do governo brasileiro nos &uacute;ltimos anos, na t&aacute;tica do <i>low profile, </i>parecem ter sido insuficientes.</font></p>     <p><font size="2" face="Verdana">H&aacute; ind&iacute;cios, ainda t&ecirc;nues, de que algo se move. Parece poss&iacute;vel fazer com que posi&ccedil;&otilde;es de defesa firme de nossos interesses sejam sen&atilde;o aplaudidas ao menos aceitas. Veja&#45;se o que diz Michalet da lei da inform&aacute;tica e de outras medidas nacionalistas: "A sensa&ccedil;&atilde;o de que a p&aacute;gina da recusa, ditada pelo medo de um dom&iacute;nio unilateral, esteja definitivamente virada, encontra uma confirma&ccedil;&atilde;o ao inverso nas escolhas recentes do Brasil. Este 'benjamim' das multinacionais n&atilde;o hesitou em proibir o acesso destas &uacute;ltimas em setores de alta tecnologia nos quais as empresas brasileiras est&atilde;o procurando criar para si um espa&ccedil;o no mercado mundial (computadores e aeron&aacute;utica, por exemplo).   Estas   decis&otilde;es   n&atilde;o   tiveram   a   mesma   acolhida reservada a decis&otilde;es an&aacute;logas vinte anos atr&aacute;s. Sua finalidade parece agora como puramente econ&ocirc;mica e n&atilde;o ideol&oacute;gica. &Eacute; aceito pela comunidade internacional que os brasileiros utilizem os meios &agrave; pr&oacute;pria disposi&ccedil;&atilde;o, mesmo se seu emprego &eacute; discut&iacute;vel em nome dos princ&iacute;pios da 'concorr&ecirc;ncia s&atilde;o, para defender seus <i>business, </i>para acrescer sua presen&ccedil;a no mercado mundial. O que importa &eacute; que o sistema em si mesmo n&atilde;o seja contestado"<a name="tx25"></a><a href="#nt25"><sup>25</sup></a>.</font></p>     <p><font size="2" face="Verdana">Concluindo: o crescimento do debate sobre as rela&ccedil;&otilde;es internacionais, al&eacute;m de auspicioso &eacute; necess&aacute;rio. &Aacute; necessidade de se adaptar &agrave; nova realidade &eacute; urgente. O problema central &eacute; a capacidade de internaliza&ccedil;&atilde;o das decis&otilde;es, quest&atilde;o essencial da pol&iacute;tica brasileira.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <!-- ref --><p> <font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Moura,   Gerson, <i>Editorial, </i>Contexto   Internacional   6,   IRI&#45;PUC/RJ,   Rio   de Janeiro, 1987, p&aacute;g. 9.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000061&pid=S0102-6445198900030000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt02"></a><a href="#tx02">2</a> <i>Constitui&ccedil;&atilde;o da Rep&uacute;blica Federativa do Brasil,   1988, </i>Cadernos de Direito Constitucional e eleitoral 5, IMESP, S&atilde;o Paulo, 1988, p&aacute;g. 9 e 10.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S0102-6445198900030000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt03"></a><a href="#tx03">3</a> Dachi, Stephen, ex&#45;c&ocirc;nsul&#45;geral dos Estados Unidos em S&atilde;o Paulo, <i>Folha de S&atilde;o Paulo, </i>28 de agosto de 1988.    <!-- ref --><br> <a name="nt04"></a><a href="#tx04">4</a> Moreira,  Marc&iacute;lio  Marques,   O <i>Brasil no contexto internacional do final do s&eacute;culo XX, </i>Lua Nova 18, CEDEC, Marco Zero, S&atilde;o Paulo, 1989, pp. 6.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S0102-6445198900030000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt05"></a><a href="#tx05">5</a> Aron,   Raymond, <i>Paz e guerra  entre as Na&ccedil;&otilde;es, </i>Editora   Universidade   de Bras&iacute;lia,  Bras&iacute;lia,   1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000065&pid=S0102-6445198900030000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->  Particularmente o cap&iacute;tulo  Os <i>Sistemas Pluripolares e os Sistemas Bipolares.</i>    <!-- ref --><br>   <a name="nt06"></a><a href="#tx06">6</a> Gallo, Max, <i>Dissolution  de l'histoire dans l'ideologie:  l'Europe sans nations,  cet artifice,   ce mirage dangereux..., </i>Le   Monde   Diplomatique,   mar&ccedil;o   1989, Paris.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000067&pid=S0102-6445198900030000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt07"></a><a href="#tx07">7</a> Lodge, J., <i>The Single European Act: Towards a New Eurodynamism?, </i>Journal of Common Market Studies, vol XXIV, n&uacute;mero 3, mar&ccedil;o 1986, Bruxelas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0102-6445198900030000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt08"></a><a href="#tx08">8</a> Ramonet,   Ignacio, <i>A   Europa  e  o  mundo  contempor&acirc;neo, </i>Lua   Nova   18,      CEDEC, Marco Zero, S&atilde;o Paulo,  1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0102-6445198900030000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="nt09"></a><a href="#tx09">9</a> Bonvicini, Gianni, <i>L'Europa verso il 1992, </i>Polilica  Internazionale,   novembro 1988, IPALMO, Roma, 1988, p. 8.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0102-6445198900030000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt10"></a><a href="#tx10">10</a> La   Pergola,   Antonio, <i>Come si prepara  Vitalia, </i>Politica    Internazionale, novembro 1988, IPALMO, Roma,  1988, p. 7.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0102-6445198900030000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt11"></a><a href="#tx11">11</a> CEE Commission, <i>The FAST II Programme (1984&#45;1987), Results and Recommendations, </i>Bruxelas,   1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0102-6445198900030000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt12"></a><a href="#tx12">12</a> Cassen, Bernard, <i>Deux ressorts pour construire l'identit&eacute; culturelle. En/in une politique volontariste de la recherche, </i>Le Monde Diplomatique, mar&ccedil;o 1989,  Paris.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0102-6445198900030000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="nt13"></a><a href="#tx13">13</a> Halimi, Serge, <i>Comment la soci&eacute;l&eacute; de sp&eacute;culation penalise ses "perdants". Mais qui donc finance la cr&eacute;ation de millions d'emplois aux &Eacute;tats&#45;Unis? </i>Le Monde Diplomatique,  mar&ccedil;o 1989,  Paris.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0102-6445198900030000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt14"></a><a href="#tx14">14</a> Duroselle,  Jean   Baptiste, <i>Histoire  Diplomatique  de   1919  &agrave;   nos jours, </i>Jurisprudence Gen&eacute;rale Dalloz, Paris, 1970, p. 84.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0102-6445198900030000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt15"></a><a href="#tx15">15</a> Fonseca Jr.,   Gelson, <i>Notas   sobre   a   quest&atilde;o   da   ordem   internacional, </i>Contexto Internacional 6, IRI&#45;PUC/RJ, Rio de Janeiro,  1987, p. 23.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0102-6445198900030000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt16"></a><a href="#tx16">16</a> Bonvicini, Gianni, op. tit., p. 10.    <!-- ref --><br>   <a name="nt17"></a><a href="#tx17">17</a> Lafer, Celso, <i>Papel dos EUA no mundo: Am&eacute;rica do Sul, </i>Folha de S&atilde;o Paulo, 17 de dezembro de 1988, S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0102-6445198900030000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="nt18"></a><a href="#tx18">18</a> Conforme an&aacute;lise de Ferreira, Olivelros S., <i>Palestra de Oliveiros S, Ferreira, </i>Semin&aacute;rio Pol&iacute;tica Internacional e Coopera&ccedil;&atilde;o, mirneo, FUNDAP, DCP/FFLCH/USP,  CEDEC,  S&atilde;o  Paulo,   1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0102-6445198900030000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="nt19"></a><a href="#tx19">19</a> Garcia, Alan, entrevista com Mar&iacute;lia Gabriela, Televis&atilde;o Bandeirantes, 19 de mar&ccedil;o de 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0102-6445198900030000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt20"></a><a href="#tx20">20</a> Emmerij,  Louis, <i>Terceiro Mundo: conceito e realidade, </i>Semin&aacute;rio   Politica Internacional e Coopera&ccedil;&atilde;o,  mimeo,  FUNDAP,  DCP/FFLCH/USP,  CEDEC,  S&atilde;o Paulo,  1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0102-6445198900030000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="nt21"></a><a href="#tx21">21</a> Michalet,    Charles&#45;Albert, <i>Inversione   di   tendenza   nei   rapporti   con   le multinazionali, </i>Politica Internazionale, agosto&#45;outubro 1988, IPALMO,  Roma,    1988,  p.  130.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0102-6445198900030000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="nt22"></a><a href="#tx22">22</a> Ricupero, Rubens, O <i>Brasil e o futuro do com&eacute;rcio internacional, </i>Semin&aacute;rio Internacional A Nova Era da Economia Mundial, mirneo, Instituto Fernand Braudel de Economia Mundial, S&atilde;o Paulo, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0102-6445198900030000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="nt23"></a><a href="#tx23">23</a> Linowitz, Sol M., <i>Latin America:  the president's agenda, </i>Foreign   Affairs, inverno 1988/89, Council on Foreign Relations, New York,  1988, p. 62.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0102-6445198900030000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="nt24"></a><a href="#tx24">24</a> Lafer, Celso, op. cit.    <br> <a name="nt25"></a><a href="#tx25">25</a> Michalet, Charles&#45;Albert,    op. cit., p. 131.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Moura]]></surname>
<given-names><![CDATA[Gerson]]></given-names>
</name>
</person-group>
<source><![CDATA[Editorial: Contexto Internacional]]></source>
<year>1987</year>
<volume>6</volume>
<page-range>9</page-range><publisher-loc><![CDATA[Rio de Janeiro^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[IRI-PUC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[Constituição da República Federativa do Brasil, 1988]]></article-title>
<source><![CDATA[Cadernos de Direito Constitucional e eleitoral]]></source>
<year>1988</year>
<volume>5</volume>
<page-range>9 e 10</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[IMESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Moreira]]></surname>
<given-names><![CDATA[Marcílio Marques]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Brasil no contexto internacional do final do século XX]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>1989</year>
<volume>18</volume>
<page-range>6</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CEDECMarco Zero]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Aron]]></surname>
<given-names><![CDATA[Raymond]]></given-names>
</name>
</person-group>
<source><![CDATA[Paz e guerra entre as Nações]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora Universidade de Brasília]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gallo]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[Dissolution de l'histoire dans l'ideologie: l'Europe sans nations, cet artifice, ce mirage dangereux]]></source>
<year>març</year>
<month>o </month>
<day>19</day>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Le Monde Diplomatique]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lodge]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Single European Act: Towards a New Eurodynamism?]]></article-title>
<source><![CDATA[Journal of Common Market Studies]]></source>
<year>març</year>
<month>o </month>
<day>19</day>
<volume>XXIV</volume>
<numero>3</numero>
<issue>3</issue>
<publisher-loc><![CDATA[Bruxelas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ramonet]]></surname>
<given-names><![CDATA[Ignacio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Europa e o mundo contemporâneo]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>1989</year>
<volume>18</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CEDECMarco Zero]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bonvicini]]></surname>
<given-names><![CDATA[Gianni]]></given-names>
</name>
</person-group>
<source><![CDATA[L'Europa verso il 1992: Polilica Internazionale]]></source>
<year>nove</year>
<month>mb</month>
<day>ro</day>
<page-range>8</page-range><publisher-loc><![CDATA[Roma ]]></publisher-loc>
<publisher-name><![CDATA[IPALMO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[La Pergola]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
</person-group>
<source><![CDATA[Come si prepara Vitalia: Politica Internazionale]]></source>
<year>nove</year>
<month>mb</month>
<day>ro</day>
<page-range>7</page-range><publisher-loc><![CDATA[Roma ]]></publisher-loc>
<publisher-name><![CDATA[IPALMO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<collab>CEE Commission</collab>
<source><![CDATA[The FAST II Programme (1984-1987), Results and Recommendations]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Bruxelas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cassen]]></surname>
<given-names><![CDATA[Bernard]]></given-names>
</name>
</person-group>
<source><![CDATA[Deux ressorts pour construire l'identité culturelle: En/in une politique volontariste de la recherche]]></source>
<year>març</year>
<month>o </month>
<day>19</day>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Le Monde Diplomatique]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Halimi]]></surname>
<given-names><![CDATA[Serge]]></given-names>
</name>
</person-group>
<source><![CDATA[Comment la sociélé de spéculation penalise ses "perdants": Mais qui donc finance la création de millions d'emplois aux États-Unis?]]></source>
<year>març</year>
<month>o </month>
<day>19</day>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Le Monde Diplomatique]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Duroselle]]></surname>
<given-names><![CDATA[Jean Baptiste]]></given-names>
</name>
</person-group>
<source><![CDATA[Histoire Diplomatique de 1919 à nos jours]]></source>
<year>1970</year>
<page-range>84</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Jurisprudence Genérale Dalloz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Fonseca Jr.]]></surname>
<given-names><![CDATA[Gelson]]></given-names>
</name>
</person-group>
<source><![CDATA[Notas sobre a questão da ordem internacional: Contexto Internacional]]></source>
<year>1987</year>
<volume>6</volume>
<page-range>23</page-range><publisher-loc><![CDATA[Rio de Janeiro^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[IRI-PUC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lafer]]></surname>
<given-names><![CDATA[Celso]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Papel dos EUA no mundo: América do Sul]]></article-title>
<source><![CDATA[Folha de São Paulo]]></source>
<year>17 d</year>
<month>e </month>
<day>de</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ferreira]]></surname>
<given-names><![CDATA[Olivelros S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Palestra de Oliveiros S, Ferreira, Seminário Política Internacional e Cooperação]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FUNDAPDCP/FFLCH/USPCEDEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Garcia]]></surname>
<given-names><![CDATA[Alan]]></given-names>
</name>
</person-group>
<source><![CDATA[entrevista com Marília Gabriela]]></source>
<year>19 d</year>
<month>e </month>
<day>ma</day>
<publisher-name><![CDATA[Televisão Bandeirantes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Emmerij]]></surname>
<given-names><![CDATA[Louis]]></given-names>
</name>
</person-group>
<source><![CDATA[Terceiro Mundo: conceito e realidade, Seminário Politica Internacional e Cooperação]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FUNDAPDCP/FFLCH/USPCEDEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Michalet]]></surname>
<given-names><![CDATA[Charles-Albert]]></given-names>
</name>
</person-group>
<source><![CDATA[Inversione di tendenza nei rapporti con le multinazionali: Politica Internazionale]]></source>
<year>agos</year>
<month>to</month>
<day>-o</day>
<page-range>130</page-range><publisher-loc><![CDATA[Roma ]]></publisher-loc>
<publisher-name><![CDATA[IPALMO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ricupero]]></surname>
<given-names><![CDATA[Rubens]]></given-names>
</name>
</person-group>
<source><![CDATA[O Brasil e o futuro do comércio internacional: Seminário Internacional A Nova Era da Economia Mundial]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Fernand Braudel de Economia Mundial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Linowitz]]></surname>
<given-names><![CDATA[Sol M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Latin America: the president's agenda, Foreign Affairs, inverno 1988/89]]></source>
<year>1988</year>
<page-range>62</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Council on Foreign Relations]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
