<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702014000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702014000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Socialização do cuidado e desigualdades sociais]]></article-title>
<article-title xml:lang="en"><![CDATA[The socialization of care and social inequalities]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sorj]]></surname>
<given-names><![CDATA[Bila]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<volume>26</volume>
<numero>1</numero>
<fpage>123</fpage>
<lpage>128</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702014000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702014000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702014000100009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O presente texto tem como propósito tecer alguns comentários sobre o artigo apresentado por Eillen Boris, tendo como base pesquisas que venho realizando sobre o regime de care no Brasil. Sinalizo para o lugar estratégico que o trabalho doméstico remunerado assume, procurando situá-lo em relação a outras esferas de cuidado, como a repartição das tarefas domésticas entre homens e mulheres e as provisões públicas de educação infantil e no cruzamento de dois sistemas de desigualdades, de gênero e classe social.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This text offers a commentary on the article presented by Eillen Boris, drawing from my own on-going research into care regimes in Brazil. I highlight the strategic place occupied by paid domestic work, comparing it to other spheres of care, such as the sharing of domestic tasks between men and women and the public provision of child education, and examining the intersection of two systems of inequalities: gender and social class.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Cuidado]]></kwd>
<kwd lng="pt"><![CDATA[Trabalhadoras dom ésticas]]></kwd>
<kwd lng="pt"><![CDATA[Divisão sexual do trabalho doméstico]]></kwd>
<kwd lng="pt"><![CDATA[Socialização do cuidado]]></kwd>
<kwd lng="en"><![CDATA[Care]]></kwd>
<kwd lng="en"><![CDATA[Domestic workers]]></kwd>
<kwd lng="en"><![CDATA[Sexual division of domestic work]]></kwd>
<kwd lng="en"><![CDATA[Socialization]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="verdana" size="2"><b>DOSSI&Ecirc; - TRABALHO E G&Ecirc;NERO: CONTROV&Eacute;RSIAS </b></font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="4"><b>Socializa&ccedil;&atilde;o   do cuidado e desigualdades sociais </b></font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">The   socialization of care and social inequalities</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="2">Bila Sorj</font></b><font face="verdana" size="2"></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="verdana" size="2">O presente texto tem como   prop&oacute;sito tecer alguns coment&aacute;rios sobre o artigo apresentado por Eillen Boris,   tendo como base pesquisas que venho realizando sobre o regime de <i>care</i> no   Brasil. Sinalizo para o lugar estrat&eacute;gico que o trabalho dom&eacute;stico remunerado   assume, procurando situ&aacute;-lo em rela&ccedil;&atilde;o a outras esferas de cuidado, como a   reparti&ccedil;&atilde;o das tarefas dom&eacute;sticas entre homens e mulheres e as provis&otilde;es   p&uacute;blicas de educa&ccedil;&atilde;o infantil e no cruzamento de dois sistemas de   desigualdades, de g&ecirc;nero e classe social. </font></p>     <p><font face="verdana" size="2"><b>Palavras-chave:</b> Cuidado; Trabalhadoras   dom  &eacute;sticas; Divis&atilde;o sexual do trabalho dom&eacute;stico; Socializa&ccedil;&atilde;o do cuidado. </font></p> <hr size="1" noshade>     <p><font face="verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="verdana" size="2">This text offers a   commentary on the article presented by Eillen Boris, drawing from my own   on-going research into care regimes in Brazil. I highlight the strategic place   occupied by paid domestic work, comparing it to other spheres of care, such as   the sharing of domestic tasks between men and women and the public provision of   child education, and examining the intersection of two systems of inequalities:   gender and social class.</font></p>     <p><font face="verdana" size="2"><b>Keywords</b>: Care; Domestic workers; Sexual   division of domestic work; Socialization.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">O texto apresentado neste Dossi&ecirc; por Eileen Boris,   "Produ&ccedil;&atilde;o e reprodu&ccedil;&atilde;o, casa e trabalho", abriga um debate muito interessante   sobre o entendimento de feministas de diversas gera&ccedil;&otilde;es e matizes sobre o   significado do trabalho dom&eacute;stico e de cuidado nos Estados Unidos. Al&eacute;m disso,   discute as dificuldades envolvidas nessas formula&ccedil;&otilde;es para a afirma&ccedil;&atilde;o das   trabalhadoras dom&eacute;sticas como uma categoria profissional. Estas lutam para   serem inclu&iacute;das e protegidas pela legisla&ccedil;&atilde;o do trabalho culminou em 2013,   quando as acompanhantes passam a ser reconhecidas como trabalhadoras do   cuidado. A autora reflete sobre a import&acirc;ncia da sindicaliza&ccedil;&atilde;o, a valoriza&ccedil;&atilde;o   profissional, a amplia&ccedil;&atilde;o de direitos e a inclus&atilde;o das trabalhadoras imigrantes   na cidadania econ&ocirc;mica. Nesse movimento, percebe uma processo de resignifica&ccedil;&atilde;o   do <i>care</i> que n&atilde;o seria mais decorr&ecirc;ncia do amor materno naturalizado, mas   de um trabalho de reprodu&ccedil;&atilde;o social que evoca no&ccedil;&otilde;es de direito e justi&ccedil;a   social.</font></p>     <p><font face="verdana" size="2">Desse modo, tanto as feministas liberais - que   desvalorizam o trabalho dom&eacute;stico como uma atividade menor - como as   feministas anticapitalistas - que denunciam a mercantiliza&ccedil;&atilde;o do cuidado   como uma capitula&ccedil;&atilde;o aos valores capitalistas - n&atilde;o est&atilde;o em condi&ccedil;&atilde;o de   ver a import&acirc;ncia que o reconhecimento das cuidadoras como trabalhadoras   adquire no contexto dos limites impostos pela condi&ccedil;&atilde;o humana de depend&ecirc;ncia. </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Com base nas minhas pesquisas de alguns suportes para a   articula&ccedil;&atilde;o entre trabalho e cuidado com os quais as fam&iacute;lias contam no Brasil,   comentarei e analisarei seus efeitos sobre as desigualdades de g&ecirc;nero e de   classe social. </font></p>     <p><font face="verdana" size="2">O primeiro deles se refere ao trabalho dom&eacute;stico remunerado,   que &eacute; uma ocupa&ccedil;&atilde;o respons&aacute;vel, direta e indiretamente, pela inser&ccedil;&atilde;o de   expressiva parcela de mulheres no mercado de trabalho. De maneira direta,   porque atrai um grande contingente de mulheres que desempenham   profissionalmente o trabalho exercido sem remunera&ccedil;&atilde;o no &acirc;mbito da casa, em   tarefas ligadas aos afazeres dom&eacute;sticos e de cuidado com os outros. E indireta,   na medida em que permite a outras mulheres, ao delegarem essas tarefas &agrave;s   trabalhadoras dom&eacute;sticas, participar no mercado de trabalho. Tanto nos Estados   Unidos como no Brasil, o trabalho dom&eacute;stico &eacute;, sem d&uacute;vida, um dos recursos   respons&aacute;veis pela forte expans&atilde;o do emprego de mulheres de classe m&eacute;dia nas   &uacute;ltimas d&eacute;cadas.</font></p>     <p><font face="verdana" size="2">O Brasil &eacute; o pa&iacute;s que conta com o maior n&uacute;mero absoluto   de empregadas dom&eacute;sticas do mundo, pouco mais de 7 milh&otilde;es (oit, 2010). Mas   apenas em 2013 - 25 anos ap&oacute;s a promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o de 1988,   considerada uma das mais avan&ccedil;adas do mundo justamente pela expressa garantia   de direitos sociais - o Congresso aprovou a lei que equipara os direitos   das empregadas dom&eacute;sticos aos demais trabalhadores urbanos do pa&iacute;s. A demora na   politiza&ccedil;&atilde;o dos direitos das empregadas dom&eacute;sticas revela a forte hierarquia de   g&ecirc;nero e a dist&acirc;ncia social que marca a estrutura de classe do pa&iacute;s, o que   dificulta a forma&ccedil;&atilde;o de alian&ccedil;as pol&iacute;ticas para a defesa dos interesses   trabalhistas dessa categoria. </font></p>     <p><font face="verdana" size="2">O trabalho dom&eacute;stico vem passando por mudan&ccedil;as   importantes nas &uacute;ltimas d&eacute;cadas, como o aumento da formaliza&ccedil;&atilde;o do emprego, uma   r&aacute;pida ascens&atilde;o da categoria de diarista e o decl&iacute;nio da trabalhadora residente   no domic&iacute;lio do patr&atilde;o (Sorj, 2013). Esses movimentos sugerem mudan&ccedil;as na   identidade das trabalhadoras, que hoje buscam ganhar maior controle sobre suas   vidas e estabelecer rela&ccedil;&otilde;es menos paternalistas com os patr&otilde;es. Nota-se tamb&eacute;m   um envelhecimento da categoria, ou seja, a ocupa&ccedil;&atilde;o est&aacute; deixando de ser a   principal porta de entrada no mercado de trabalho para mulheres jovens e   pobres. </font></p>     <p><font face="verdana" size="2">No entanto, a presen&ccedil;a mais marcante da categoria de diarista   no conjunto da ocupa&ccedil;&atilde;o tem efeitos contradit&oacute;rios em termos de precariza&ccedil;&atilde;o.   Por um lado, h&aacute; uma tend&ecirc;ncia &agrave; profissionaliza&ccedil;&atilde;o, na medida em que diminui a   possibilidade de extens&atilde;o da jornada de trabalho na casa dos patr&otilde;es e reduz a   depend&ecirc;ncia afetiva e mesmo financeira do empregador. Por outro, a formaliza&ccedil;&atilde;o   dos contratos de trabalho das diaristas n&atilde;o ocorre na mesma propor&ccedil;&atilde;o; as   diaristas que trabalham at&eacute; dois dias na casa de um mesmo empregador n&atilde;o s&atilde;o   consideradas pela legisla&ccedil;&atilde;o trabalhadoras com v&iacute;nculo empregat&iacute;cio cont&iacute;nuo e,   portanto, n&atilde;o t&ecirc;m acesso aos mesmos direitos que as mensalistas. Para essas   diaristas, formalizar-se na condi&ccedil;&atilde;o de trabalhadoras aut&ocirc;nomas representa um   custo com o qual, dada a baixa remunera&ccedil;&atilde;o, n&atilde;o conseguem arcar. </font></p>     <p><font face="verdana" size="2">Outra mudan&ccedil;a importante diz respeito &agrave; maior   diferencia&ccedil;&atilde;o das fun&ccedil;&otilde;es que s&atilde;o desempenhadas pela categoria. Embora as   dom&eacute;sticas polivalentes (ou seja, aquelas que realizam todas as tarefas   dom&eacute;sticas) tenham um peso maior, ao longo dos anos 2000, algumas fun&ccedil;&otilde;es, como   as de faxineira, bab&aacute; e cuidadora, ganharam mais import&acirc;ncia quantitativa, o   que pode ser respons&aacute;vel pelo pequeno aumento da formaliza&ccedil;&atilde;o e dos rendimentos   da categoria.</font></p>     <p><font face="verdana" size="2">Apesar dessas mudan&ccedil;as, o emprego dom&eacute;stico continua a   ser a maior ocupa&ccedil;&atilde;o de mulheres no pa&iacute;s: 17% das mulheres ocupadas s&atilde;o   trabalhadoras dom&eacute;sticas, e, em termos absolutos, o Brasil possui o maior   n&uacute;mero de trabalhadoras dom&eacute;sticas do mundo (oit, 2010). A categoria re&uacute;ne um   conjunto de caracter&iacute;sticas indicativas de sua desvaloriza&ccedil;&atilde;o social: baixa   remunera&ccedil;&atilde;o, longas jornadas de trabalho e elevado n&iacute;vel de informalidade.   Trata-se de uma ocupa&ccedil;&atilde;o situada entre as mais prec&aacute;rias oferecidas pelo   mercado de trabalho. Congrega trabalhadoras que acumulam m&uacute;ltiplas desvantagens   sociais - de classe, de g&ecirc;nero e de ra&ccedil;a - e que, por sua vez,   enfrentam grandes dificuldades para conciliar o trabalho dom&eacute;stico remunerado   com o trabalho dom&eacute;stico n&atilde;o pago. Em geral, apoiam-se nas redes de parentes,   amigas e vizinhas.</font></p>     <p><font face="verdana" size="2">Para se entender o lugar estrat&eacute;gico que o trabalho   dom&eacute;stico remunerado assume no pa&iacute;s &eacute; preciso posicion&aacute;-lo em rela&ccedil;&atilde;o a outras   esferas de cuidado, como a reparti&ccedil;&atilde;o das tarefas dom&eacute;sticas entre homens e   mulheres na fam&iacute;lia e as provis&otilde;es p&uacute;blicas de educa&ccedil;&atilde;o infantil. </font></p>     <p><font face="verdana" size="2">Os debates sobre <i>care</i> t&ecirc;m frequentemente   favorecido a an&aacute;lise das formas como se opera a sua externaliza&ccedil;&atilde;o, seja para o   mercado, seja para o Estado. A participa&ccedil;&atilde;o masculina na divis&atilde;o sexual do   trabalho dom&eacute;stico, como uma reserva relevante de cuidado, permanece, at&eacute; certo   ponto, ausente das discuss&otilde;es, de tal forma que a quest&atilde;o do <i>care</i> aparece como um problema de e para as mulheres.</font></p>     <p><font face="verdana" size="2">Como sabemos, apesar da intensa progress&atilde;o das mulheres,   sobretudo das m&atilde;es, no trabalho remunerado, elas continuam assumindo uma   parcela desproporcional do trabalho dom&eacute;stico e do cuidado. Essa divis&atilde;o tem   uma longa hist&oacute;ria e &eacute; muito persistente em &acirc;mbito global. Minhas pesquisas t&ecirc;m   mostrado que as m&atilde;es com filhos dependentes dedicam, em m&eacute;dia, o triplo de   horas aos afazeres dom&eacute;sticos (Sorj e Fontes, 2012). Essa diferen&ccedil;a &eacute; t&atilde;o   grande que, &agrave; primeira vista, poder&iacute;amos supor que a diferen&ccedil;a de g&ecirc;nero seria   suficiente para dar conta dessa realidade. Todavia, quando se introduz na   an&aacute;lise a dimens&atilde;o de renda, emergem distin&ccedil;&otilde;es importantes, sugerindo que o   trabalho dom&eacute;stico comporta experi&ecirc;ncias sociais diversificadas entre mulheres.   Assim, pelo &acirc;ngulo da classe social, as m&atilde;es mais ricas dedicam menos horas por   semana aos afazeres dom&eacute;sticos do que as mais pobres, porque t&ecirc;m acesso a   tecnologias dom&eacute;sticas, t&ecirc;m menos filhos e delegam parte das tarefas dom&eacute;sticas   e do cuidado &agrave;s empregadas dom&eacute;sticas. O mais interessante, contudo, &eacute; que a   experi&ecirc;ncia masculina e a feminina s&atilde;o distintas. Para os homens, a posi&ccedil;&atilde;o na   distribui&ccedil;&atilde;o da renda n&atilde;o faz diferen&ccedil;a em termos de horas que dedicam aos   afazeres dom&eacute;sticos. O comportamento masculino mostra-se uniforme e transversal   &agrave;s classes sociais. Essa realidade sugere que a identidade masculina continua a   se reproduzir pela dist&acirc;ncia que os homens mant&ecirc;m e procuram preservar na   esfera dom&eacute;stica. A pouca dedica&ccedil;&atilde;o de tempo n&atilde;o pago pelos homens contribui   para a mercantiliza&ccedil;&atilde;o do cuidado, o qual, por sua vez, assume um claro perfil   de g&ecirc;nero. </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">A esse prop&oacute;sito, com a minha experi&ecirc;ncia de di&aacute;logo com   trabalhadoras dom&eacute;sticas que s&atilde;o ativistas sindicais, identifico uma situa&ccedil;&atilde;o   ambivalente. Quando trago &agrave; discuss&atilde;o a import&acirc;ncia de uma reparti&ccedil;&atilde;o mais   igualit&aacute;ria das tarefas dom&eacute;sticas entre homens e mulheres ocorre, com   frequ&ecirc;ncia, uma rea&ccedil;&atilde;o de desconfian&ccedil;a. Sup&otilde;em-se que eu estaria argumentando   contra a mercantiliza&ccedil;&atilde;o do cuidado, a favor da aboli&ccedil;&atilde;o do emprego dom&eacute;stico e   desvalorizando as compet&ecirc;ncias profissionais que elas tratam de defender. Essa   tens&atilde;o entre a luta pelo fortalecimento e pela valoriza&ccedil;&atilde;o profissional do   trabalho dom&eacute;stico e do cuidado e a luta por uma justi&ccedil;a distributiva de g&ecirc;nero   no espa&ccedil;o dom&eacute;stico est&aacute; presente tanto na experi&ecirc;ncia norte-americana como na   brasileira. Tamb&eacute;m me parece importante refletir em que medida a constru&ccedil;&atilde;o da   ocupa&ccedil;&atilde;o de cuidadora implica a produ&ccedil;&atilde;o de distin&ccedil;&otilde;es sociais e de hierarquias   entre as trabalhadoras dom&eacute;sticas que executam tarefas de limpeza, arruma&ccedil;&atilde;o,   etc. nas casas, por um lado, e as trabalhadoras do cuidado, por outro.</font></p>     <p><font face="verdana" size="2">A socializa&ccedil;&atilde;o do trabalho dom&eacute;stico e do cuidado n&atilde;o   precisa necessariamente percorrer o caminho do mercado, que tem como efeito   confirmar e acentuar as desigualdade sociais entre mulheres de diferentes   classes sociais. Pode, particularmente na dimens&atilde;o do cuidado, trilhar a via do   Estado, como ocorre em muitos pa&iacute;ses do norte ocidental. </font></p>     <p><font face="verdana" size="2">A via da socializa&ccedil;&atilde;o dos cuidados atrav&eacute;s de   institui&ccedil;&otilde;es p&uacute;blicas tem mostrado efeitos muito positivos sobre as   desigualdades de classe e de g&ecirc;nero no Brasil. Apesar de o acesso &agrave; educa&ccedil;&atilde;o   infantil, notadamente &agrave;s creches, ser muito restritivo, as m&atilde;es cujos filhos   frequentam creches e pr&eacute;-escolas n&atilde;o apenas apresentam maior taxa de ocupa&ccedil;&atilde;o   no mercado de trabalho como trabalham em atividades mais formalizadas, ampliam   o n&uacute;mero de horas trabalhadas e auferem maior renda do trabalho. Essas   vantagens s&atilde;o ainda mais acentuadas nos estratos de renda mais pobres (Sorj e   Fontes, 2007). Hoje, a demanda por creche constitui uma das principais   reivindica&ccedil;&otilde;es das mulheres dirigidas ao poder p&uacute;blico (Data Popular/sos Corpo,   2012).</font></p>     <p><font face="verdana" size="2">Para concluir, as reflex&otilde;es da Eileen Boris nos fazem   pensar que as sociedades apresentam diferentes alternativas para o cuidado:   mercantiliza&ccedil;&atilde;o, servi&ccedil;os p&uacute;blicos, trabalho n&atilde;o pago, pr&aacute;ticas cooperativas e   coletivas, redes de parentes, amigos e vizinhos. Essas modalidades de provis&atilde;o   - ou a combina&ccedil;&atilde;o entre elas, pois sempre h&aacute; mais do que uma fonte de   recursos de cuidado - dependem da hist&oacute;ria pol&iacute;tica, social e econ&ocirc;mica   de cada pa&iacute;s. Como afirma a autora, todos n&oacute;s podemos desejar um reino de   liberdade. O meu &eacute; num certo sentido bastante modesto, mas, ainda assim, me   parece muito distante de se tornar uma realidade. Trata-se da constru&ccedil;&atilde;o de um   Estado solid&aacute;rio, que por meio de pol&iacute;ticas p&uacute;blicas de qualidade coloque o   cuidado no centro da sua defini&ccedil;&atilde;o de bem-estar social.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Refer&ecirc;ncias   Bibliogr&aacute;ficas</b></font></p >     <!-- ref --><p><font face="verdana" size="2">Sorj,   Bila &amp; Fontes, Adriana. (2012), "O <i>care </i>como um regime   estratificado: implica&ccedil;&otilde;es de g&ecirc;nero e classe social". In: Hirata, Helena &amp;   Guimar&atilde;es, Nadya Araujo (orgs.). <i>Cuidados e cuidadoras: as v&aacute;rias faces do     trabalho do care.</i> S&atilde;o Paulo, Atlas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000039&pid=S0103-2070201400010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">Sorj,   Bila. (2013), "Le march&eacute; de l&eacute;mploi domestique en Am&eacute;rique latine: changeements   et permanences". In: Maruani, Margaret (org.).<i> Travail et genre dans le     monde: l'&eacute;tat des savoirs</i>. Paris, La D&eacute;couverte.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000041&pid=S0103-2070201400010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">Sorj,   Bila; Fontes, Adriana &amp; Machado, Danielle C. (2007), "Pol&iacute;ticas e pr&aacute;ticas   de concilia&ccedil;&atilde;o entre fam&iacute;lia e trabalho no Brasil". <i>Cadernos de Pesquisa:     Funda&ccedil;&atilde;o Carlos Chagas</i>, 37 (132): 573-594.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000043&pid=S0103-2070201400010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">Data   Popular/sos Corpo (2012). "Creche como demanda das mulheres por pol&iacute;ticas   p&uacute;blicas". S&atilde;o Paulo/Recife, Data Popular/sos Corpo, outubro. Dispon&iacute;vel em <a href="http://agenciapatriciagalvao.org.br/wp-content/uploads/2012/10/Creches_-_Divulgacao.pdf" target="_blank">http://agenciapatriciagalvao.org.br/wp-content/uploads/2012/10/Creches_-_Divulgacao.pdf</a>,   consultado em 22/4/2014.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000045&pid=S0103-2070201400010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">Oit   (2010), "Um trabalho decente para as trabalhadoras dom&eacute;sticas remuneradas do   continente". <i>Notas oit</i>. Bras&iacute;lia, oit. Dispon&iacute;vel em <a href="http://www.oitbrasil.org.br/sites/default/files/topic/gender/pub/notas_oit_1_557_730.pdf," target="_blank">http://www.oitbrasil.org.br/sites/default/files/topic/gender/pub/notas_oit_1_557_730.pdf,</a> consultado em 22/4/2014.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000047&pid=S0103-2070201400010000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Texto recebido em 21/10/2013    <br>   aprovado em 27/2/2014.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Bila Sorj &eacute; graduada em sociologia e hist&oacute;ria pela University of Haifa,   tem mestrado em sociologia pela mesma universidade e doutorado em sociologia   pela Manchester University. Atualmente &eacute; professora titular da Universidade   Federal do Rio de Janeiro. E-mail: <a href="mailto:sorjbila@gmail.com">sorjbila@gmail.com</a>.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sorj]]></surname>
<given-names><![CDATA[Bila]]></given-names>
</name>
<name>
<surname><![CDATA[Fontes]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O care como um regime estratificado: implicações de gênero e classe social"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Hirata]]></surname>
<given-names><![CDATA[Helena]]></given-names>
</name>
<name>
<surname><![CDATA[Guimarães]]></surname>
<given-names><![CDATA[Nadya Araujo]]></given-names>
</name>
</person-group>
<source><![CDATA[Cuidados e cuidadoras: as várias faces do trabalho do care]]></source>
<year>(201</year>
<month>2)</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sorj]]></surname>
<given-names><![CDATA[Bila]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Le marché de lémploi domestique en Amérique latine: changeements et permanences"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Maruani]]></surname>
<given-names><![CDATA[Margaret]]></given-names>
</name>
</person-group>
<source><![CDATA[Travail et genre dans le monde: l'état des savoirs]]></source>
<year>(201</year>
<month>3)</month>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sorj]]></surname>
<given-names><![CDATA[Bila]]></given-names>
</name>
<name>
<surname><![CDATA[Fontes]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
<name>
<surname><![CDATA[Machado]]></surname>
<given-names><![CDATA[Danielle C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Políticas e práticas de conciliação entre família e trabalho no Brasil"]]></article-title>
<source><![CDATA[Cadernos de Pesquisa: Fundação Carlos Chagas]]></source>
<year>(200</year>
<month>7)</month>
<volume>37</volume>
<numero>132</numero>
<issue>132</issue>
<page-range>573-594</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<collab>Data Popular/sos Corpo</collab>
<source><![CDATA[Creche como demanda das mulheres por políticas públicas]]></source>
<year>2012</year>
<publisher-loc><![CDATA[São Paulo/Recife ]]></publisher-loc>
<publisher-name><![CDATA[Data Popular/sos Corpo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<collab>Oit</collab>
<source><![CDATA[Um trabalho decente para as trabalhadoras domésticas remuneradas do continente]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[oit]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
