<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2014000300023</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2014000300023</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Contos de fadas da vida real: conhecendo praticantes de crossdressing no Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Wittmann]]></surname>
<given-names><![CDATA[Isabel]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Amazonas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<volume>22</volume>
<numero>3</numero>
<fpage>1003</fpage>
<lpage>1005</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2014000300023&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2014000300023&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2014000300023&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="verdana" size="2"><b>RESENHAS</b></font></p>     <p align="right">&nbsp;</p>     <p><font face="verdana" size="4"><b>Contos de fadas da vida real: conhecendo praticantes de crossdressing no Brasil </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><b>Isabel   Wittmann </b></font></p>     <p><font face="verdana" size="2">Universidade   Federal do Amazonas</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><i>Sapos e princesas: prazer e segredo entre praticantes de   crossdressing no Brasil. </i>VENCATO, Anna Paula. S&atilde;o Paulo: Annablume, 2013, 274 p</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="verdana" size="2">A <i>procura pelo feminino, </i>homens "vestindo&#45;se" de mulher, &eacute;   certamente um fen&ocirc;meno muito interessante, principalmente se observado sob a   &oacute;tica do g&ecirc;nero e se pensarmos que na cultura o masculino sempre teve um valor   hier&aacute;rquico maior que o feminino (Anna Paula VENCATO, 2003, p. 192).</font></p>     <p><font face="verdana" size="2">O livro <i>Sapos e Princesas &#45; Prazer e segredo entre   praticantes de crossdressing no Brasil </i>&eacute; o novo trabalho da pesquisadora   Anna Paula Vencato. At&eacute; ent&atilde;o, ela vinha publicando traba&#45;lhos que abordavam o   universo das <i>drag queens</i>, mas, entre 2007 e 2009, passou a pesquisar as <i>crossdressers     (cds)</i>, homens que se vestem de mulheres<i>, </i>negociando, em sua vida   pessoal, o "estar montada<a name="tx01"></a><sup><a href="#nt01">1</a></sup>" (princesa) ou "desmontado" (sapo). Tal pesquisa   resultou em sua tese de douto&#45;ramento em Sociologia e Antropologia pela UFRJ. </font></p>     <p><font face="verdana" size="2">A publica&ccedil;&atilde;o &eacute; estruturada em cinco cap&iacute;&#45;tulos. O   primeiro, "Algumas cenas da pesquisa: As <i>Olim...piadas</i>" relata o contato   com o <i>Brazilian Crossdresser Club </i>(BCC), principal meio de encontro da   autora com praticantes de <i>crossdressing</i>. O clube promove eventos de   cunho regional e nacional, e um desses &uacute;ltimos foi uma esp&eacute;cie de gincana com   provas atl&eacute;ticas, promovida em uma pousada ao longo de um fim de semana em   2008, chamada <i>Olim...pia&#45;das</i>, em refer&ecirc;n&#45;cias aos Jogos Ol&iacute;mpicos. Nesse   cap&iacute;tulo, v&aacute;rias das personagens recorrentes s&atilde;o apresentadas, bem como a   rela&ccedil;&atilde;o entre membros do clube, a negocia&ccedil;&atilde;o da presen&ccedil;a de mulheres (cha&#45;madas   de <i>gg: genetic girls</i> ou <i>mulheres gen&eacute;ti&#45;cas), </i>que podem ser <i>S/O     (supportive other, </i>uma pessoa do sexo oposto que apoia a <i>crossdresser</i> e pode ajud&aacute;&#45;la a montar&#45;se), geralmente espo&#45;sas ou namoradas. </font></p>     <p><font face="verdana" size="2">De uma maneira geral, os homens pratican&#45;tes   mencionados na pesquisa t&ecirc;m entre 30 e 60 anos, pertencem a camadas m&eacute;dias e   altas do extrato social e, quando desmontados, vestem&#45;se de forma conservadora.   H&aacute; tamb&eacute;m um "jogo de espelhos<i>"</i>, segundo a autora, que diz respeito &agrave;   forma como se deve ou n&atilde;o<i> </i>se vestir do outro sexo, lidando com estigmas   acerca da pr&aacute;tica. A rejei&ccedil;&atilde;o ao termo "travesti" aparece frequente&#45;mente,   marcada pela sua associa&ccedil;&atilde;o &agrave; prostitui&#45;&ccedil;&atilde;o, &agrave; <i>pista</i> e &agrave;s priva&ccedil;&otilde;es. </font></p>     <p><font face="verdana" size="2">O segundo cap&iacute;tulo, "'Uma <i>crossdresser</i> n&atilde;o vai   a lugar nenhum sozinha': espa&ccedil;os e lugares no contexto do se montar", aborda   ques&#45;t&otilde;es de sociabilidade do grupo estudado: onde se encontrar <i>en femme. </i>A   hierarquia e o funcio&#45;namento do BCC s&atilde;o explicados, bem como espa&ccedil;os de   encontro fora do clube, como <i>Le Closet.</i> Esse &eacute; o nome dado a um   apartamento em S&atilde;o Paulo e outro no Rio de Janeiro, alugados por <i>crossdressers,</i> para que possam se encon&#45;trar e promover festas montadas. Al&eacute;m disso, existem   certos restaurantes, bares e boates que frequentam eventualmente. </font></p>     <p><font face="verdana" size="2">O clube possui uma p&aacute;gina na internet, e as associadas   t&ecirc;m acesso a uma lista de discuss&atilde;o. As suas usu&aacute;rias se dividem em dois grupos:   o de associadas <i>virtuais:</i> todas que fazem parte do clube; e de   associadas <i>reais</i>: restrito &agrave;quelas que j&aacute; compareceram aos encontros   organizados pelo clube. Em geral, no primeiro, discute&#45;se sobre o que &eacute; <i>ser     crossdresser</i>, bem como a diferen&ccedil;a entre <i>crossdressers</i>, travestis e   transexuais, al&eacute;m de haver trocas de experi&ecirc;ncias pessoais relacio&#45;nadas &agrave;   montaria, como compra de maquia&#45;gens, roupas e acess&oacute;rios. J&aacute; no segundo   conver&#45;sa&#45;se sobre os eventos, os encontros, as fotos das atividades e os   assuntos relacionados. </font></p>     <p><font face="verdana" size="2">No terceiro cap&iacute;tulo, "<i>Crossdressers,   Cross&#45;dressings</i>", a autora descreve as diferentes vis&otilde;es que encontrou   sobre a pr&aacute;tica do <i>crossdressing </i>e as diferen&ccedil;as apresentadas pelas   praticantes em rela&ccedil;&atilde;o a grupos vistos como relacionados, travestis e   transexuais. &Eacute; conferido destaque a certos discursos m&eacute;dico&#45;cient&iacute;ficos   (geralmente da sexologia e da psican&aacute;lise), que circulam no meio como   justificativa para a pr&aacute;tica, bem como a forte marca&ccedil;&atilde;o de classe social   utilizada para distinguir&#45;se de outros, como travestis.</font></p>     <p><font face="verdana" size="2">Algumas pr&aacute;ticas diferenciadas s&atilde;o apre&#45;sentadas, como   o <i>crossplay</i>, varia&ccedil;&atilde;o do <i>cos&#45;play</i>, geralmente praticado por   mulheres, em que o participante se fantasia de um personagem do sexo oposto.   Al&eacute;m disso, h&aacute; o <i>crossdressing</i> vincu&#45;lado a pr&aacute;ticas fetichistas,   geralmente ligadas &agrave; domina&ccedil;&atilde;o e &agrave; submiss&atilde;o no contexto do BDSM (Bondage,   Disciplina, Somina&ccedil;&atilde;o, Sadismo e Masoquismo). Normalmente ele n&atilde;o &eacute;   considera&#45;do um "verdadeiro <i>crossdressing</i>" pelos mem&#45;bros do BCC,   justamente por ser vinculado a um desejo de ordem sexual, e n&atilde;o &agrave; vontade pura   de se vestir de mulher. </font></p>     <p><font face="verdana" size="2">Da mesma forma, segundo elas, adeptos homossexuais   tamb&eacute;m n&atilde;o seriam <i>verdadeiros crossdressers</i>, pois estariam apenas dando   va&#45;z&atilde;o a um lado efeminado j&aacute; presente em sua natureza. Assim, homens   homossexuais t&ecirc;m cir&#45;cula&ccedil;&atilde;o restrita no grupo, pois representariam o perigo,   devido a uma lux&uacute;ria que lhes seria pr&oacute;pria. A maior parte das associadas se   identificam co&#45;mo heterossexuais, embora a pr&aacute;tica possa ocor&#45;rer em ambientes   voltados ao p&uacute;blico LGBT (L&eacute;s&#45;bicas, Gays, Bissexuais, Travestis, Transexuais e   Transg&ecirc;neros), como bares e boates. </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Embora haja tens&otilde;es com as mulheres tran&#45;sexuais, elas   ainda assim gozam de privil&eacute;gios que as mulheres <i>gg</i> n&atilde;o possuem no BCC.   Isso aconte&#45;ce porque compartilham com as <i>crossdressers</i> de um ponto de   partida em comum, que &eacute; o <i>nascer homem</i>. </font></p>     <p><font face="verdana" size="2">Outra quest&atilde;o levantada &eacute; a do <i>cross&#45;dressing FtM </i>(<i>female   to male)</i>, que, segundo as interlocutoras, &eacute; "sem gra&ccedil;a" ou "de mau gosto".   Para elas, as roupas masculinas s&atilde;o b&aacute;sicas demais e at&eacute; mesmo feias, de   maneira que n&atilde;o entendem o apelo dessa pr&aacute;tica. Al&eacute;m disso, segundo a autora,   falam que os praticantes n&atilde;o alcan&ccedil;am uma imagem <i>verdadeiramente mas&#45;culina</i>.   O que n&atilde;o deixa de ser interessante se pensarmos no que se entende por   "verdadeira&#45;mente masculino" ou "verdadeiramente femini&#45;no". Qual seria a   imagem de feminilidade hege&#45;m&ocirc;nica considerada real, a ponto de ser   reivindi&#45;cada pelas <i>crossdressers</i>? </font></p>     <p><font face="verdana" size="2">Segundo elas, uma mulher n&atilde;o agride a sociedade ao   vestir uma cal&ccedil;a e andar de t&ecirc;nis, mas um homem utilizando roupas tidas como   fe&#45;mininas ainda recebe estigmas. Conforme rebate a autora, n&atilde;o &eacute; qualquer   cal&ccedil;a que &eacute; aceita para mulheres, sendo que o corte da roupa e os acess&oacute;rios   s&atilde;o espec&iacute;ficos, dentro de um modelo esperado da marca&ccedil;&atilde;o de g&ecirc;nero. Uma   recla&#45;ma&ccedil;&atilde;o das interlocutoras &eacute; de que a masculini&#45;dade do <i>crossdressing     FtM</i> &eacute; estereotipada, exagerada e caricata, n&atilde;o condizendo com a realidade.   Mas mesmo uma interlocutora <i>gg </i>questionou: "V&ecirc; se algu&eacute;m quer se vestir   de mulher para lavar a lou&ccedil;a? Elas querem &eacute; se vestir para participar de   concurso de Miss". Novamente chega&#45;se &agrave; quest&atilde;o da representa&ccedil;&atilde;o do feminino. </font></p>     <p><font face="verdana" size="2">O quarto cap&iacute;tulo, '<i>Quase uma mulher</i>':   ne&#45;gocia&ccedil;&otilde;es entre estar <i>montada</i> e <i>desmontado</i>" trata das   altern&acirc;ncias entre a vida de sapo e de princesa. </font></p>     <p><font face="verdana" size="2">Dois conceitos constantemente presentes e relatados em   seus cotidianos s&atilde;o <i>urge</i> e <i>purge</i>. O primeiro &eacute; o momento em que a   vontade de se montar se intensifica, geralmente acompa&#45;nhada de grande   investimento financeiro em roupas e acess&oacute;rios para esse fim. J&aacute; o segundo &eacute; o   momento oposto: uma diminui&ccedil;&atilde;o na fre&#45;qu&ecirc;ncia com que se monta e consequente   afas&#45;tamento do meio. </font></p>     <p><font face="verdana" size="2">Ficam patentes as rela&ccedil;&otilde;es entre o sapo e sua princesa   em discursos que afirmam que o primeiro sustenta os h&aacute;bitos de consumo quase   incontrol&aacute;veis da segunda. Tamb&eacute;m s&atilde;o levan&#45;tadas quest&otilde;es como a dor   necess&aacute;ria para ser bela, que vai de andar de salto ao uso de cintas   modeladoras, podendo chegar &agrave; depila&ccedil;&atilde;o com laser. Mas embora certas concess&otilde;es   dolorosas sejam feitas visando um resultado final mais bonito, o <i>crossdressing</i> consiste em vestir o que uma mulher vestiria, sem chegar ao exagero das <i>drag     queens</i> e, por outro lado, sem pretender ser <i>pass&aacute;veis </i>como as   transexuais. </font></p>     <p><font face="verdana" size="2">O cap&iacute;tulo final, "'Vestidos para ir a lugar nenhum': <i>crossdressing </i>e negocia&ccedil;&otilde;es para se <i>estar montada</i>", &eacute; sobre as rela&ccedil;&otilde;es dos   sujeitos em suas vidas privadas, na conviv&ecirc;ncia com as demais pessoas,   especialmente companheiras, levantando quest&otilde;es sobre at&eacute; onde levar o <i>crossdressing</i>.   Escolhas como depilar o corpo, fazer as sobrancelhas, pintar as unhas e mesmo   pr&aacute;ticas mais avan&ccedil;adas, como ingest&atilde;o de horm&ocirc;nios, s&atilde;o pesadas de acordo com   o impacto das consequ&ecirc;ncias em suas vidas de sapos. A maior dificuldade   relatada &eacute; o de contar para parceiras sobre sua pr&aacute;tica ou ainda relatar para   uma poss&iacute;vel nova namorada, o que &eacute; comparado com o ato de "sair do arm&aacute;rio". </font></p>     <p><font face="verdana" size="2">Essas negocia&ccedil;&otilde;es entre p&uacute;blico e privado tamb&eacute;m se   refletem nas discuss&otilde;es a respeito da visibilidade do BCC na m&iacute;dia. A   diretoria, &agrave; &eacute;poca da pesquisa, acreditava que essa visibilidade ajudaria na   divulga&ccedil;&atilde;o do clube, bem como na informa&ccedil;&atilde;o da popula&ccedil;&atilde;o em geral e na quebra   de estigmas e preconceitos, de maneira que participaram de diversas entrevistas   e programas de televis&atilde;o. Algumas associadas diziam&#45;se incomodadas, pois a   visibilidade poderia levar ao reconhecimento de sua vers&atilde;o sapo, o que poderia   acarretar grandes preju&iacute;zos pessoais e financeiros, a depender de sua posi&ccedil;&atilde;o   na sociedade. </font></p>     <p><font face="verdana" size="2"><i>Sapos e Princesas &#45; Prazer e segredo entre praticantes   de crossdressing no Brasil</i> &eacute; um importante trabalho dentro dos estudos de g&ecirc;nero, a respeito da tem&aacute;tica   de <i>homens que se vestem de mulheres</i>. Temos, no Brasil, vasta literatura   sobre travestis e mesmo sobre <i>drag queens,</i> e a obra de Anna Paula Vencato   vem a contribuir com o campo, preenchendo uma la&#45;cuna existente a respeito da   pr&aacute;tica de <i>cross&#45;dressing</i>. &Eacute; interessante perceber que os adeptos da   pr&aacute;tica n&atilde;o se v&ecirc;m como mulheres, mas buscam se montar, geralmente com   caracter&iacute;s&#45;ticas que admiram nelas. Dessa forma, percebe&#45;se a fluidez com que o   g&ecirc;nero &eacute; produzido e manipulado. A pr&aacute;tica do <i>crossdressing</i> possui uma   temporalidade pr&oacute;pria, pautada pelo vai e vem entre a vida de montada e a de   desmon&#45;tado. </font></p>     <p><font face="verdana" size="2">O trabalho de Anna Paula Vencato &eacute; reali&#45;zado atrav&eacute;s   de etnografia, com uma descri&ccedil;&atilde;o fluida e bastante clara. Com o foco no BCC,   n&atilde;o temos um panorama mais extenso sobre a pr&aacute;&#45;tica, ficando os seus   praticantes resumidos em um perfil de homens heterossexuais de classe m&eacute;dia ou   alta, o que pode ou n&atilde;o corresponder &agrave; realidade das viv&ecirc;ncias de <i>crossdressers</i> fora do clube. Entretanto, pelo pr&oacute;prio ineditismo da tem&aacute;tica, o trabalho j&aacute;   se firma em posi&ccedil;&atilde;o de import&acirc;ncia, abrindo as portas para quem queira ampliar   os estudos. O livro &eacute; uma excelente leitura para quem quer ter contato ou   expandir o conhe&#45;cimento a respeito de <i>homens que se vestem de mulheres.</i></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Refer&ecirc;ncias</b></font></p>     <p><font face="verdana" size="2">VENCATO,   Anna Paula. <i>Confus&otilde;es e estere&oacute;tipos: o ocultamento de diferen&ccedil;as na &ecirc;nfase     de semelhan&ccedil;as entre transg&ecirc;neros</i>. Campinas: Cadernos AEL, v. 10, n. 18&#45;19,   p. 187&#45;215, 2003.</font></p>     <!-- ref --><p><font face="verdana" size="2">______.   "Fora do arm&aacute;rio, dentro do closet: o camarim como espa&ccedil;o de transforma&ccedil;&atilde;o". <i>Caderno     Pagu</i>, Campinas, n. 24, p. 227&#45;247, jan./jun. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000036&pid=S0104-026X201400030002300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">______. <i>Sapos e princesas: prazer e segredo entre praticantes de crossdressing no   Brasil</i>. S&atilde;o Paulo: Annablume, 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000038&pid=S0104-026X201400030002300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Nota</b></font></p>     <p><font face="verdana" size="2"><font face="verdana" size="2"><a name="nt01"></a><a href="#tx01">1</a></font> Termo   relacionado &agrave; "montaria", que &eacute; o processo de composi&ccedil;&atilde;o de uma personagem, que   incluem a vestimenta, a maquiagem, o nome, o falar etc. (VENCATO, 2005, p.   232).</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VENCATO]]></surname>
<given-names><![CDATA[Anna]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Confusões e estereótipos: o ocultamento de diferenças na ênfase de semelhanças entre transgêneros]]></article-title>
<source><![CDATA[Campinas: Cadernos AEL]]></source>
<year>2003</year>
<volume>10</volume>
<numero>18&#45;19</numero>
<issue>18&#45;19</issue>
<page-range>187&#45;215</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VENCATO]]></surname>
<given-names><![CDATA[Anna]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Fora do armário, dentro do closet: o camarim como espaço de transformação"]]></article-title>
<source><![CDATA[Caderno Pagu]]></source>
<year>jan/</year>
<month>ju</month>
<day>n </day>
<volume>24</volume>
<page-range>227&#45;247</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VENCATO]]></surname>
<given-names><![CDATA[Anna]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sapos e princesas: prazer e segredo entre praticantes de crossdressing no Brasil]]></source>
<year>2013</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
