<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452007000200006</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452007000200006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O pensamento político e a redemocratização do Brasil]]></article-title>
<article-title xml:lang="en"><![CDATA[Political thought and the Brazilian return to democracy]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Chauí]]></surname>
<given-names><![CDATA[Marilena]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Nogueira]]></surname>
<given-names><![CDATA[Marco Aurélio]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP FFLCH Departamento de Filosofia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Unesp/Araraquara Faculdade de Ciências e Letras ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2007</year>
</pub-date>
<numero>71</numero>
<fpage>173</fpage>
<lpage>228</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452007000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452007000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452007000200006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Marilena Chauí e Marco Aurélio Nogueira, os expositores deste primeiro seminário em comemoração dos trinta anos do Cedec, discutem a origem da instituição à luz dos debates acadêmicos, políticos e culturais, ocorridos no Brasil e no exterior naquele período, sobre os futuros da democracia e do socialismo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Marilena Chauí and Marco Aurélio Nogueira, the speakers of the first seminar on behalf of Cedec’s Thirty Years, discuss the origins of Cedec in the light of the academic, political and cultural debates, which took place in Brazil and abroad at that time, on the future of democracy and socialism.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Democracia]]></kwd>
<kwd lng="pt"><![CDATA[Socialismo]]></kwd>
<kwd lng="pt"><![CDATA[Brasil]]></kwd>
<kwd lng="pt"><![CDATA[Cedec]]></kwd>
<kwd lng="en"><![CDATA[Democracy]]></kwd>
<kwd lng="en"><![CDATA[Socialism]]></kwd>
<kwd lng="en"><![CDATA[Brazil]]></kwd>
<kwd lng="en"><![CDATA[Cedec]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>PARTE    II - CEDEC 30ANOS</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>O    pensamento pol&iacute;tico e a redemocratiza&ccedil;&atilde;o do Brasil<a href="#back"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Political thought    and the Brazilian return to democracy</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Marilena Chau&iacute;<sup>I</sup>;    Marco Aur&eacute;lio Nogueira<sup>II</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Professora    do Departamento de Filosofia da FFLCH-USP</font>    <br>   <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>II</sup>Professor    de Teoria Pol&iacute;tica da Faculdade de Ci&ecirc;ncias e Letras da Unesp/Araraquara</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Marilena Chau&iacute;    e Marco Aur&eacute;lio Nogueira, os expositores deste primeiro semin&aacute;rio    em comemora&ccedil;&atilde;o dos trinta anos do Cedec, discutem a origem da    institui&ccedil;&atilde;o &agrave; luz dos debates acad&ecirc;micos, pol&iacute;ticos    e culturais, ocorridos no Brasil e no exterior naquele per&iacute;odo, sobre    os futuros da democracia e do socialismo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b>Democracia; Socialismo; Brasil; Cedec.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Marilena Chau&iacute;    and Marco Aur&eacute;lio Nogueira, the speakers of the first seminar on behalf    of Cedec’s Thirty Years, discuss the origins of Cedec in the light of the academic,    political and cultural debates, which took place in Brazil and abroad at that    time, on the future of democracy and socialism.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords: </b>Democracy;    Socialism; Brazil; Cedec.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Cicero Araujo:    </b>Quero agradecer a presen&ccedil;a do p&uacute;blico e tamb&eacute;m registrar    a presen&ccedil;a do presidente do Cedec, Paulo Eduardo Elias. Al&eacute;m de    dirigir o Departamento de Ci&ecirc;ncia Pol&iacute;tica desta Faculdade, sou    editor de <i>Lua Nova</i>, revista patrocinada pelo Cedec, e a sua diretoria    encarregou-me de montar e coordenar esse debate. Antes de passar a palavra aos    expositores, gostaria de fazer uma nota introdut&oacute;ria para explicar as    pretens&otilde;es dessa conversa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Cedec nasceu    em maio de 1976, de uma coopera&ccedil;&atilde;o com diversos intelectuais,    alguns externos &agrave; academia, mas a maioria vinda de uma atua&ccedil;&atilde;o    profissional de doc&ecirc;ncia e pesquisa nas universidades p&uacute;blicas    paulistas. Isso, numa &eacute;poca em que o ambiente ideol&oacute;gico dessas    universidades n&atilde;o era muito prop&iacute;cio para o tipo de inquieta&ccedil;&atilde;o    que esses docentes viviam. E assim surgiu o Cedec.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1976 &eacute; um    momento particularmente interessante da conjuntura nacional porque a ditadura    dava os primeiro sinais de fraqueza; certamente n&atilde;o eram seus estertores,    mas eram, sim, de debilitamento. Dois anos antes, em 1974, ela havia sido derrotada    nas elei&ccedil;&otilde;es para o Senado nos principais Estados do pa&iacute;s,    inclusive S&atilde;o Paulo e, no ano seguinte, foi malsucedida no esfor&ccedil;o    de abafar um protesto contra o assassinato de Vladimir Herzog, um jornalista    da TV Cultura, que fora "suicidado" nos por&otilde;es do Doi-Codi. Ainda que    n&atilde;o esgotada, as dificuldades da ditadura j&aacute; davam ensejo a expectativas    sobre o que poderia acontecer: se ela ca&iacute;sse mais &agrave; frente, ou    caso se desmantelasse ou qualquer coisa do tipo, o que viria no seu lugar? Isso    instigava a reflex&atilde;o de todos e tamb&eacute;m dos colegas do Cedec. Por&eacute;m,    mais do que se perguntar sobre o qu&ecirc; viria no lugar dela, a pergunta era    pelo qu&ecirc; se deveria batalhar, o que deveria ser colocado no lugar da ditadura.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por exemplo, alguns    inquiriam sobre a viabilidade de fazer crescer no Brasil algo parecido ao que    ocorria na Europa Ocidental ou na Am&eacute;rica do Norte, isto &eacute;, uma    democracia de partidos fortes, tradicionais, inclusive socialistas. &Eacute;    bom registrar que, na &eacute;poca, grande parte dos pesquisadores do Cedec    se considerava, vagamente ou com alguma varia&ccedil;&atilde;o, socialista,    gente que batalhava por essa ou aquela forma de socialismo. Outros achavam que    o Brasil bem poderia retomar a trilha abandonada em 1964, a democracia que emergiu    da Constituinte de 1946. E, ainda, havia outros, talvez a maioria dos cedequianos,    que apostavam num novo tipo de democracia no Brasil, que n&atilde;o fosse uma    imita&ccedil;&atilde;o da europ&eacute;ia e daquela da Am&eacute;rica do Norte,    mas, especialmente, n&atilde;o fosse uma repeti&ccedil;&atilde;o do regime pr&eacute;-64.    Em resumo, uma democracia sem as marcas do getulismo da democracia anterior;    ali&aacute;s, quando se falava em getulismo, falava-se (e ainda se fala) em    "populismo".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar de toda    essa indetermina&ccedil;&atilde;o sobre o futuro, uma coisa era considerada    mais ou menos certa: a ditadura n&atilde;o cairia com a entrada triunfal de    um grupo de guerrilheiros nas portas das cidades, apoiados em massa por camponeses,    escondidos nas montanhas, nas florestas ou no interior profundo do pa&iacute;s.    Lutas nesse sentido haviam sido feitas, mas a ditadura conseguiu desmantel&aacute;-las,    uma a uma. Tamb&eacute;m j&aacute; n&atilde;o se considerava t&atilde;o a s&eacute;rio    a possibilidade de uma insurrei&ccedil;&atilde;o armada, popular, nas grandes    cidades, que afinal convergisse para algum pal&aacute;cio de governo abandonado    ou &agrave; disposi&ccedil;&atilde;o. Ali&aacute;s, era muito comum, na &eacute;poca,    os colegas do Cedec terminarem suas reflex&otilde;es com a seguinte frase: "Ningu&eacute;m    aqui vai tomar de assalto o Pal&aacute;cio de Inverno!". &Eacute; claro que    essa frase tinha a ver com um debate que ocorria muito longe do Brasil, na Europa    Ocidental, aquele lugarzinho do planeta espremido entre o Atl&acirc;ntico Norte,    isto &eacute;, os Estados Unidos e o rio Elba, isto &eacute;, o bloco sovi&eacute;tico.    "Espremida" &eacute; uma met&aacute;fora para a esquerda europ&eacute;ia, prensada    entre um liberalismo chuvoso, garoento, no Atl&acirc;ntico, e um socialismo    frio, cinzento, de inverno mesmo, no Oriente. Aquela esquerda, provavelmente,    n&atilde;o queria nenhum dos dois, mas conversava com ambos e acabou dando guarida    a um debate dos mais frut&iacute;feros da &eacute;poca, sobre o qual o professor    Marco Aur&eacute;lio Nogueira talvez possa nos dar mais detalhes depois.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enfim, entre o    que poderia acontecer e o que estava acontecendo havia uma brecha, um intervalo    a ser ocupado pelo pensamento, com suas ansiedades, ang&uacute;stias e esperan&ccedil;as.    Evidentemente, esse intervalo sempre vai existir em todos n&oacute;s, mas aquele    era um intervalo especial, principalmente para aqueles que se colocavam contra    a ditadura. Porque aqueles que viviam em conforto com a ditadura, beneficiando-se    da sua repress&atilde;o e da sua viol&ecirc;ncia, tinham j&aacute; um pre&ccedil;o    a pagar: o pensamento amortecido; enquanto os que viviam sob o tac&atilde;o    da ditadura, sofrendo sua trucul&ecirc;ncia, pelo menos tinham esse recurso,    para n&atilde;o dizer esse &uacute;ltimo recurso: a for&ccedil;a do pensamento.    Enquanto a ditadura fazia o seu trabalho com barulho, e, muitas vezes, o fazia    com enorme brutalidade, o pensamento tamb&eacute;m fazia o seu, quase silencioso,    quase invis&iacute;vel, mas sutil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando fazia essas    anota&ccedil;&otilde;es, at&eacute; me surpreendi ao usar essa express&atilde;o,    "for&ccedil;a do pensamento". E lembrei-me justamente de que, nessa &eacute;poca    &#150; eu ainda era um moleque, adolescente &#150;, estava muito preocupado    com a tal for&ccedil;a do pensamento, embora n&atilde;o estivesse nem um pouco    preocupado com ditadura ou democracia. Na &eacute;poca, se n&atilde;o me engano,    circulava pelos jornais e televis&atilde;o um sujeito que dizia ter a "for&ccedil;a    do pensamento", por exemplo, para entortar garfos ou mover coisas. E imaginava    se a tal "for&ccedil;a do pensamento" poderia, eventualmente, ajudar o meu time    a ganhar o campeonato daquele ano... porque o Corinthians simplesmente n&atilde;o    ganhava campeonato havia quase vinte anos! Hoje estou (mais ou menos) convencido    de que n&atilde;o d&aacute; para entortar garfo com o pensamento, muito menos    ajudar o Corinthians a ganhar campeonato. Por outro lado, olhando em retrospecto,    fico convencido de que a "for&ccedil;a do pensamento", no sentido menos literal    de que estava falando antes, especialmente o pensamento pol&iacute;tico &#150;    e se olharmos o pensamento como um empreendimento coletivo &#150; trabalhou    muito bem durante esse intervalo hist&oacute;rico. E sou capaz de assegurar-lhes    que alguma coisa ele &eacute; capaz de entortar, ou desentortar!</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De certo modo,    &eacute; sobre isso que vamos conversar aqui. Pe&ccedil;o aos expositores que    fiquem inteiramente &agrave; vontade para abordarem essas e outras quest&otilde;es    da maneira que acharem apropriada. Passo ent&atilde;o a palavra &agrave; professora    Marilena Chau&iacute;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Marilena Chau&iacute;:    </b>Na hora em que o C&iacute;cero me fez o convite, aceitei e, ao voltar para    casa, me dei conta de que estou come&ccedil;ando a ocupar um lugar a respeito    do qual o Antonio Candido falou muito. Porque ele ocupou esse lugar &#150; e    espero que ele o ocupe durante muito tempo; talvez ele e o M&aacute;rio Pedrosa    foram os primeiros a ocup&aacute;-lo, que &eacute; o da chamada "testemunha    ocular dos fatos". Agora, cada vez que se comemoram 25 anos disso, ou 30 daquilo,    n&atilde;o preciso imaginar o que estava acontecendo: eu estava l&aacute;, participando    da cria&ccedil;&atilde;o daquilo que se comemora. Ent&atilde;o, quando me dispus    a falar, pensei que talvez o mais interessante, levando em conta, sobretudo,    um p&uacute;blico muito jovem, seria fazer um relato dessa hist&oacute;ria,    do que se passava, de quais eram os temas em discuss&atilde;o em 1976 e, depois,    como &eacute; que o Cedec nasceu e como ele funcionava nessa fase inicial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Cicero acaba    de lembrar a voc&ecirc;s que 1976 &eacute; o momento em que, depois dos acontecimentos    mencionados por ele, em 1974, a derrota da Arena pelo "Mandabrasa" (era assim    que os b&oacute;ias-frias chamavam o MDB), e depois, em 1975, o assassinato    do Vladimir, surge uma reflex&atilde;o sobre alguns temas. Essa reflex&atilde;o    j&aacute; existia, mas ela se agu&ccedil;a em 1976 e toma como par&acirc;metro    a quest&atilde;o de se est&aacute;vamos ou n&atilde;o no final da ditadura.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dividi a minha    exposi&ccedil;&atilde;o em duas partes: a primeira &eacute; o levantamento daquilo    que, penso, eram os principais temas do pensamento pol&iacute;tico; a segunda,    uma apresenta&ccedil;&atilde;o muito breve do nascimento do Cedec. Come&ccedil;o,    ent&atilde;o, destacando (entre muitos outros) quatro temas, que eram muito    discutidos na &eacute;poca e muito discutidos no Cedec, quando ele surgiu. Vou    mencion&aacute;-los n&atilde;o s&oacute; pela relev&acirc;ncia que t&ecirc;m    no per&iacute;odo, mas tamb&eacute;m pela relev&acirc;ncia que t&ecirc;m na    funda&ccedil;&atilde;o do Cedec: a crise de legitimidade da ditadura (ou, como    se dizia, do "sistema"), o autoritarismo na Am&eacute;rica Latina, a rela&ccedil;&atilde;o    entre democracia e socialismo, a cr&iacute;tica da ideologia. Quanto ao nascimento    do Cedec, irei enfatizar o que julgo sua principal e mais original contribui&ccedil;&atilde;o:    a afirma&ccedil;&atilde;o da exist&ecirc;ncia da sociedade brasileira (n&atilde;o    se surpreendam!) e o papel pol&iacute;tico dos movimentos sociais.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Os temas em    debate</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>1. A crise de    legitimidade do "sistema"</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No vocabul&aacute;rio    pol&iacute;tico daquela &eacute;poca, distinguia-se o "sistema" e o "regime":    este era o governo; aquele, a estrutura do poder do Estado montada pela ditadura,    cujo fundamento era a ideologia da seguran&ccedil;a nacional (ou seja, o combate    ao "inimigo interno", portanto, a repress&atilde;o ou o terror de Estado). A    quest&atilde;o que se discutia, a partir, sobretudo, de 1974, era se havia uma    crise de legitimidade do "sistema" e se essa crise abriria um vazio de poder.    Essa discuss&atilde;o era insepar&aacute;vel da id&eacute;ia desenvolvida pelo    general Golbery do Couto e Silva e posta em pr&aacute;tica pelo generalpresidente    Ernesto Geisel, da "abertura democr&aacute;tica" ou, na linguagem de Golbery,    a "distens&atilde;o lenta, gradual e segura". A palavra "distens&atilde;o" n&atilde;o    veio por acaso. O general Golbery escreveu, entre v&aacute;rias obras, uma sobre    a quest&atilde;o da seguran&ccedil;a nacional, na qual desenvolvia a tese de    que os Estados, as na&ccedil;&otilde;es em geral e o Brasil s&atilde;o como    um organismo que opera &agrave; maneira do cora&ccedil;&atilde;o, com s&iacute;stoles    e di&aacute;stoles. E &eacute; essa concep&ccedil;&atilde;o naturalista e organicista    da sociedade e do Estado que aparece na id&eacute;ia da "abertura democr&aacute;tica"    como "distens&atilde;o". Com freq&uuml;&ecirc;ncia, o general Golbery referia-se    a ela dizendo: "estamos na di&aacute;stole". Essa distens&atilde;o, para que    fosse lenta e segura &#150; isto, para que os militares e o capital n&atilde;o    perdessem o controle do poder de Estado , fez com que o "sistema" produzisse    algo que ficou conhecido entre n&oacute;s como o "pacote de abril". Este foi    apresentado como um conjunto de "salvaguardas", que permitiriam a manuten&ccedil;&atilde;o    dos ideais de 1964: a ordem (contra a luta de classes e as esquerdas), o desenvolvimento    (a defini&ccedil;&atilde;o da economia pelos interesses do capital), o progresso    (o chamado "Brasil Grande") e, surpreendentemente, a democracia (entendida como    regime constitucional e representativo).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vou mencionar algumas    coisas contidas no Pacote de Abril. Como o MDB derrotou o partido do governo,    a Arena, era preciso encontrar uma maneira de esta se tornar imbat&iacute;vel.    Para isso, o general Golbery realizou duas grandes proezas: a primeira foi a    mudan&ccedil;a institucional do territ&oacute;rio brasileiro. Ele elevou &agrave;    condi&ccedil;&atilde;o de estado todos os territ&oacute;rios, e dividiu o estado    do Mato Grosso e o estado de Goi&aacute;s, criando o Mato Grosso do Sul e o    Tocantins, instituindo, em todos esses novos estados, condi&ccedil;&otilde;es    fort&iacute;ssimas para o poderio local da Arena e permitindo, pela aberra&ccedil;&atilde;o    da forma da representa&ccedil;&atilde;o no Brasil, a hiper-representa&ccedil;&atilde;o    de certos estados e a sub-representa&ccedil;&atilde;o de outros. Ele criou tamb&eacute;m    uma figura formid&aacute;vel, os senadores como os "homens bons" da Rep&uacute;blica,    escolhidos pelos generais (e n&atilde;o eleitos por sufr&aacute;gio universal),    com mandato vital&iacute;cio. Na &eacute;poca, passava um seriado na televis&atilde;o    chamado "O Homem de Seis Milh&otilde;es de D&oacute;lares". Era um astronauta    cuja nave ca&iacute;a e ele se espatifava inteiro; tendo, por&eacute;m, sobrado    uns peda&ccedil;os do corpo, cientistas o reconstitu&iacute;am; era um aut&ocirc;mato,    um "cyborg" ou um "bi&ocirc;nico". A popula&ccedil;&atilde;o n&atilde;o teve    d&uacute;vidas: os senadores vital&iacute;cios passaram a ser chamados de "senadores    bi&ocirc;nicos".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Houve tamb&eacute;m    a reformula&ccedil;&atilde;o da ideologia da seguran&ccedil;a nacional, por    meio da famosa Lei 477, e o controle sobre as duas formas de oposi&ccedil;&atilde;o,    isto &eacute;, a oposi&ccedil;&atilde;o institucional, realizada nos parlamentos    pelo MDB (e que se caracterizava freq&uuml;entemente por grandes lances dram&aacute;ticos,    vindos particularmente de Teot&ocirc;nio Vilela e Ulysses Guimar&atilde;es),    e a oposi&ccedil;&atilde;o que se realizava no interior da sociedade pela CNBB,    OAB, ABI, DCEs livres e oposi&ccedil;&otilde;es sindicais. A principal caracter&iacute;stica    dessa oposi&ccedil;&atilde;o que se realizava no interior da sociedade &eacute;    que ela conseguia mobiliza&ccedil;&otilde;es pontuais para determinadas quest&otilde;es    que, al&eacute;m de serem pontuais, eram ef&ecirc;meras e, na verdade, mobilizavam    pouco a sociedade como um todo. A participa&ccedil;&atilde;o maior era das categorias    profissionais (sindicatos e associa&ccedil;&otilde;es), dos estudantes e do    grupo que estava diretamente interessado no assunto daquela mobiliza&ccedil;&atilde;o.    As reivindica&ccedil;&otilde;es eram limitadas e a discuss&atilde;o em torno    da abertura democr&aacute;tica e do vazio do poder, curiosamente, n&atilde;o    inclu&iacute;a uma quest&atilde;o que era essencial &#150; porque foi isso que    garantiu, que deu sustent&aacute;culo &agrave; ditadura &#150; e que no Brasil    era nov&iacute;ssima, ou seja, as multinacionais. N&atilde;o sei se estou falando    de fantasmas, n&atilde;o sei se ainda existem as multinacionais, isso &eacute;    outra coisa, mas elas estavam l&aacute; e exerciam um dom&iacute;nio total sobre    a economia e sobre a classe oper&aacute;ria, por meio do controle industrial,    fabril. Elas financiavam todas as opera&ccedil;&otilde;es da "seguran&ccedil;a    nacional", juntamente com esse outro campo do empresariado, que foi decisivo    no financiamento econ&ocirc;mico da ditadura, sobretudo a partir do AI-5, que    eram as empresas de explora&ccedil;&atilde;o imobili&aacute;ria, ou, como se    diz hoje, as construtoras ou empreiteiras (Odebrecht, Camargo Correia, Lopes    etc.).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quem passa nas    avenidas Marginal Pinheiros e Marginal Tiet&ecirc; e v&ecirc; no alto dos pr&eacute;dios    as luzes daqueles an&uacute;ncios das imobili&aacute;rias, que acendem e apagam    sem cessar, n&atilde;o pode avaliar o que isso significava para n&oacute;s em    1970, 1971 e 1972; elas simbolizavam a presen&ccedil;a de um olhar que via tudo    e vigiava tudo. O nosso pavor era t&atilde;o grande que ach&aacute;vamos que    aquele apagar e acender de luzes era sinal de algum c&oacute;digo de vigil&acirc;ncia.    Foram as construtoras que enriqueceram (constru&ccedil;&atilde;o de estradas,    como a Transamaz&ocirc;nica e ponte Rio-Niter&oacute;i, de hidrel&eacute;tricas,    como Itaipu, de aeroportos, de avenidas como as que passaram a cortar S&atilde;o    Paulo de ponta a ponta etc.) e sustentaram o aparato policial do Estado, da    repress&atilde;o. A figura que melhor simboliza esse poderio ilimitado sobre    o espa&ccedil;o &#150; a rua e os edif&iacute;cios &#150; &eacute;, em S&atilde;o    Paulo, a Avenida Paulista. Nesse per&iacute;odo, uma cidade como S&atilde;o    Paulo foi destro&ccedil;ada: com as demoli&ccedil;&otilde;es, perdeu n&atilde;o    s&oacute; os referenciais da mem&oacute;ria urbana objetiva, como tamb&eacute;m    mudou de sentido. Como diz Ismail Xavier, a cidade de S&atilde;o Paulo era uma    <i>cidade-sistema</i>: tinha seus bairros claramente demarcados, a regi&atilde;o    fabril, a regi&atilde;o comercial e financeira, a regi&atilde;o habitacional    com bairros de imigrantes e migrantes, os de classe m&eacute;dia e os da burguesia    (os famosos "jardins"); por&eacute;m, sob a a&ccedil;&atilde;o das empreiteiras    e de Paulo Maluf, ela tornou-se uma <i>cidade-arquip&eacute;lago</i>, desmembrada,    com regi&otilde;es auto-suficientes ou fechadas sobre si mesmas, sem centro,    mas com grandes periferias; uma cidade feita para ser atravessada e n&atilde;o    para se estar nela. A ideologia do "Brasil Grande" produziu a vers&atilde;o    subdesenvolvida, caricatural, polu&iacute;da, insuport&aacute;vel de Los Angeles.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>2. O autoritarismo    na Am&eacute;rica Latina</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O segundo tema    que se discutia era a quest&atilde;o do autoritarismo na Am&eacute;rica Latina,    ou seja, sobre as ditaduras instaladas no continente sob a dire&ccedil;&atilde;o    do Departamento de Estado norte-americano (fundamentado na ideologia da Guerra    Fria). Esse &eacute; um per&iacute;odo (que dura pelo menos at&eacute; o final    dos anos 1980) em que a repress&atilde;o praticada pelas ditaduras provoca um    enorme entrela&ccedil;amento e interc&acirc;mbio das esquerdas, das universidades,    dos intelectuais de um modo geral e dos movimentos sociais que surgem na Am&eacute;rica    Latina. E cada um se exila no pa&iacute;s do outro; h&aacute; os que se exilam    no Chile, depois os chilenos se exilam no Brasil, h&aacute; os que se exilam    na Argentina e depois os argentinos se exilam no Brasil; o mesmo acontecia com    uruguaios e paraguaios, depois com peruanos e bolivianos, e assim por diante.    Havia uma troca cont&iacute;nua dos exilados e isso produziu uma presen&ccedil;a    que tornou, pela primeira vez para n&oacute;s, brasileiros, aquilo que era &oacute;bvio    para todos os outros da regi&atilde;o: a exist&ecirc;ncia de algo chamado Am&eacute;rica    Latina (nossas refer&ecirc;ncias eram sempre a Europa e os Estados Unidos, ou,    como os demais latino-americanos diziam, est&aacute;vamos de costas para o nosso    continente). Havia um debate que, de alguma maneira, estava polarizado entre    duas interpreta&ccedil;&otilde;es a respeito desse autoritarismo: seria ele    uma resposta a uma necessidade hist&oacute;rica (pol&iacute;tica) ou a uma necessidade    econ&ocirc;mica (o surgimento do capital multinacional)? Pela esquerda, vinha    a explica&ccedil;&atilde;o econ&ocirc;mica, atrav&eacute;s de Enzo Faletto (Flacso    contra Cepal) e Fernando Henrique Cardoso (Cebrap), isto &eacute;, a teoria    da depend&ecirc;ncia. Pela direita, partindo do soci&oacute;logo espanhol radicado    nos Estados Unidos e ligado ao Departamento de Estado norte-americano, Juan    Linz, vinha a explica&ccedil;&atilde;o pol&iacute;tica, isto &eacute;, a diferen&ccedil;a    entre autoritarismo e totalitarismo, posi&ccedil;&atilde;o que foi encampada    por intelectuais brasileiros como Bolivar Lamounier, Celso Lafer e Jos&eacute;    Guilherme Merquior.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A teoria da depend&ecirc;ncia    propunha-se a explicar a Am&eacute;rica Latina pelo trip&eacute; Estado nacional–capital    nacional–capital internacional (como se observa, embora seja uma teoria de esquerda,    curiosamente, nela est&aacute; ausente a luta de classes, e o proletariado n&atilde;o    entra como agente social e pol&iacute;tico). O autoritarismo aparecia como conseq&uuml;&ecirc;ncia    da fraqueza do capital nacional, que precisava de um Estado ditatorial para    estabelecer a rela&ccedil;&atilde;o com o capital internacional. Por seu turno,    Juan Linz dava-se como tarefa a defesa do franquismo. E para isso propunha uma    tipologia para diferenciar o autoritarismo do totalitarismo, afirmando que este    &uacute;ltimo &eacute; a forma pol&iacute;tica do marxismo e se distingue do    autoritarismo porque &eacute; im&oacute;vel, sem contradi&ccedil;&otilde;es,    desprovido de hist&oacute;ria, fixado, de uma vez por todas, sob a forma da    coa&ccedil;&atilde;o, da repress&atilde;o, do supertrabalho e do dom&iacute;nio    do Estado; sobretudo, &eacute; uma ideologia (entendendo por ideologia n&atilde;o    o conceito marxista, e sim a concep&ccedil;&atilde;o de muitos soci&oacute;logos    norte-americanos, para os quais ideologia &eacute; um conjunto coerente de id&eacute;ias    que explicam a totalidade do mundo e s&atilde;o defendidas por um partido pol&iacute;tico).    O autoritarismo, em contrapartida, n&atilde;o &eacute; uma ideologia; &eacute;    tempor&aacute;rio, limita algumas liberdades, mas n&atilde;o todas, opera politicamente    sob uma Constitui&ccedil;&atilde;o e com o Poder Legislativo etc. Na Am&eacute;rica    Latina, havia autoritarismo como defesa do continente contra a amea&ccedil;a    do totalitarismo, isto &eacute;, do comunismo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>3. Democracia    e socialismo</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O terceiro tema    que nos ocupava era a quest&atilde;o da democracia e do socialismo. Como disse    o Cicero, o grupo do Cedec considera-se socialista, mas a discuss&atilde;o "democracia    e socialismo" n&atilde;o se confinava, evidentemente, &agrave;s discuss&otilde;es    feitas no Cedec.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O horizonte de    refer&ecirc;ncia que balizava a discuss&atilde;o sobre a rela&ccedil;&atilde;o    entre democracia e socialismo era dado, de um lado, pela obra de Norberto Bobbio    e, do outro lado, por Ernesto Laclau. Bobbio, a partir de uma an&aacute;lise    da pol&iacute;tica italiana, trabalha com a separa&ccedil;&atilde;o entre democracia    e socialismo. No caso do Laclau, essa distin&ccedil;&atilde;o &eacute; posta,    fundada, na distin&ccedil;&atilde;o entre pol&iacute;tica e economia. Laclau    afirma que o socialismo &eacute; uma concep&ccedil;&atilde;o da economia, mas    a democracia &eacute; uma concep&ccedil;&atilde;o da pol&iacute;tica e ambos    n&atilde;o possuem uma articula&ccedil;&atilde;o interna ou intr&iacute;nseca,    tanto assim que h&aacute; socialismo sem democracia (d&aacute; no que deu, mas    tem socialismo) e democracia sem socialismo, como em todo o Ocidente. Em outras    palavras, a separa&ccedil;&atilde;o entre ambos n&atilde;o &eacute; s&oacute;    de fato ou emp&iacute;rica, mas de direito.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m da    refer&ecirc;ncia Bobbio-Laclau, havia tamb&eacute;m os trabalhos de um grupo    marxista, que come&ccedil;a na Alemanha, produz uma revista naquele pa&iacute;s    e depois prossegue nos Estados Unidos, conhecido com o nome de <i>Kapitalstaat</i>,    com nomes como Claus Offe, Elmar Altvater e J&uuml;rgen Habermas, que participou    no in&iacute;cio do grupo e depois se afastou. No caso de <i>Kapitalstaat</i>,    em decorr&ecirc;ncia da pol&iacute;tica alem&atilde;, a rela&ccedil;&atilde;o    entre democracia e socialismo era discutida a partir dos limites da social-democracia    e de sua cr&iacute;tica. &Eacute; desse grupo que prov&eacute;m, sobretudo com    Offe e Altvater, a primeira an&aacute;lise do Estado do Bem-Estar Social como    crise fiscal do Estado, numa perspectiva marxista oposta aos dos que, &agrave;    direita, viriam a ser conhecidos como neoliberais (Hayek, Friedmann, Popper).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na Am&eacute;rica    Latina, al&eacute;m dessas refer&ecirc;ncias, o quadro de discuss&atilde;o do    tema estava tamb&eacute;m ligado, de um lado, ao que era denominado como "crise    do marxismo-leninismo", isto &eacute;, &agrave; cr&iacute;tica do vanguardismo    leninista (e &agrave;s suas variantes guerrilheiras) como modelo do partido    revolucion&aacute;rio e, de outro, a uma reflex&atilde;o sobre o populismo e    o caudilhismo, marcas profundas da AL, bem como sobre a natureza dos partidos    pol&iacute;ticos, o pluripartidarismo e os limites da democracia liberal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>4. An&aacute;lise    e cr&iacute;tica da ideologia</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O quarto ponto    que ocupava as discuss&otilde;es, os debates e os trabalhos, era a an&aacute;lise    e a cr&iacute;tica da ideologia, no sentido marxista &#150; express&atilde;o    da luta das classes ou conjunto de id&eacute;ias e valores da classe dominante,    interiorizados por todas as classes sociais. Ou seja, a perspectiva oposta &agrave;    da tradi&ccedil;&atilde;o sociol&oacute;gica de direita, isto &eacute;, de identifica&ccedil;&atilde;o    entre ideologia e conjunto coerente de id&eacute;ias defendidas por um partido    pol&iacute;tico de esquerda. As discuss&otilde;es retomavam as an&aacute;lises    de Gramsci sobre hegemonia e sobre a cultura. E come&ccedil;aram a ser feitas    as primeiras an&aacute;lises sobre a ideologia da Seguran&ccedil;a Nacional,    espalhada por todo o continente latino-americano.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A cria&ccedil;&atilde;o    do Cedec</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; nesse    contexto que &eacute; feita a proposta, em 1976, por parte de Francisco Weffort,    da cria&ccedil;&atilde;o de um centro de estudos. Ele dava duas raz&otilde;es    principais para a necessidade da cria&ccedil;&atilde;o desse Centro. A primeira,    dizia, era porque "o Cebrap &eacute; economicista demais e passa ao largo das    quest&otilde;es pol&iacute;ticas, e n&oacute;s precisamos de um centro que discuta    as quest&otilde;es pol&iacute;ticas"(Weffort era do Cebrap e o Cebrap era a    nossa refer&ecirc;ncia). Mas a segunda raz&atilde;o dada por Weffort, e isso    foi mencionado pelo C&iacute;cero, era o fato de que come&ccedil;avam a se iniciar    certos estudos na &aacute;rea das Ci&ecirc;ncias Sociais que n&atilde;o correspondiam    &#150; e eu vou explicar daqui a pouco por que n&atilde;o correspondiam &#150;    a uma certa tradi&ccedil;&atilde;o do trabalho acad&ecirc;mico na &aacute;rea,    n&atilde;o s&oacute; em S&atilde;o Paulo, mas de, um modo geral, no Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weffort reuniu    um pequeno grupo. Das primeiras discuss&otilde;es que realizamos, participaram    ele pr&oacute;prio, Jos&eacute; &Aacute;lvaro Mois&eacute;s, Jos&eacute; Augusto    Guilhon Albuquerque, que vinha do Rio, mas tinha acabado de chegar da Fran&ccedil;a,    com uma forma&ccedil;&atilde;o junto aos althusserianos, e eu. Depois, juntou-se    a n&oacute;s Luiz Eduardo Wanderley, que seria depois o reitor da PUC e foi    quem arranjou o espa&ccedil;o no qual o Cedec existiu inicialmente, uma casinha    em frente &agrave; PUC, l&aacute; na rua Monte Alegre.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fizemos muitas    e muitas discuss&otilde;es e, finalmente, decidiu-se que era poss&iacute;vel,    interessante e necess&aacute;rio criar esse centro de estudos; mas, para que    ele pudesse agregar o maior n&uacute;mero de pessoas, era bom que introduz&iacute;ssemos    em seu nome a palavra "cultura", pois era preciso entender a cultura pol&iacute;tica,    a cultura tal como vista pelos antrop&oacute;logos, a quest&atilde;o da cultura    popular, o problema da ideologia, a quest&atilde;o gramsciana da cultura e a    luta pela hegemonia. Enfim, a palavra "cultura" tinha um alcance acad&ecirc;mico,    pol&iacute;tico e hist&oacute;rico suficientemente amplo para agregar muita    gente &#150; e &eacute; por isso que ele nasce com esse nome estapaf&uacute;rdio,    que &eacute; o Centro de Estudos de Cultura Contempor&acirc;nea. Weffort era    o presidente, eu a vice-presidente, Mois&eacute;s era o secret&aacute;rio e    Luiz Wanderley era o tesoureiro. E n&oacute;s t&iacute;nhamos l&aacute; aquela    casinha, e as coisas aconteciam...</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Centro nasceu    marcado pelo pluralismo. Participavam dos semin&aacute;rios, dos debates e das    discuss&otilde;es todos aqueles que fossem contra a ditadura: a &uacute;nica    condi&ccedil;&atilde;o para participar do Cedec era ser contra a ditadura. Na    fase inicial, voc&ecirc;s v&atilde;o ver nomes que hoje os fariam dizer: "Puxa,    estavam no Cedec! Que coisa!". O Cedec n&atilde;o inclu&iacute;a s&oacute; a    esquerda. Inclu&iacute;a, por exemplo, os liberais progressistas contra a ditadura,    gente como Celso Lafer e Almino Affonso, por exemplo. Um dos semin&aacute;rios    mais interessantes que n&oacute;s tivemos logo no in&iacute;cio, quando os exilados    come&ccedil;aram a voltar, foi feito pelo Miguel Arraes. Incorporaram-se ao    grupo Pl&iacute;nio de Arruda Sampaio, vindo da Democracia Crist&atilde;, o    pessoal da OAB, da ABI, por interm&eacute;dio de Perseu Abramo, o pessoal do    Cebrap &#150; uma parte do Cebrap passou a participar dos dois Centros &#150;,    o pessoal da Ci&ecirc;ncia Pol&iacute;tica da PUC, das Ci&ecirc;ncias Sociais    da USP, os grupos ligados &agrave; Teologia da Liberta&ccedil;&atilde;o e a    Paulo Freire.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quero agora ler    dois textos. O primeiro encontra-se no primeiro n&uacute;mero da revista do    Cedec, de 1978, no qual a revista &eacute; apresentada e, nessa apresenta&ccedil;&atilde;o,    o Cedec tamb&eacute;m &eacute; apresentado:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"No quadro atual      da sociedade brasileira, torna-se cada vez mais importante estabelecer condi&ccedil;&otilde;es      prop&iacute;cias ao estudo e ao debate das quest&otilde;es mais inquietantes      que desafiam as sociedades latino-americanas. O nosso ambiente de cria&ccedil;&atilde;o      da cultura esteve quase sempre ligado &agrave; expans&atilde;o das fun&ccedil;&otilde;es      estatais, contribuindo para favorecer um estilo de trabalho intelectual cujo      prot&oacute;tipo em &eacute;pocas mais recentes &eacute; o tecnocrata, reavivando      as ra&iacute;zes autorit&aacute;rias da tradi&ccedil;&atilde;o da cultura      brasileira. Cumpre, nos dias que correm, criar condi&ccedil;&otilde;es para      o desenvolvimento de vis&atilde;o cr&iacute;tica do passado e do presente,      reafirmando suas liga&ccedil;&otilde;es com a perspectiva de democratiza&ccedil;&atilde;o      econ&ocirc;mica, social e pol&iacute;tica de nosso pa&iacute;s. Trata-se de      incentivar o debate atrav&eacute;s do qual se possa afirmar a riqueza da pluralidade      e da diversidade do pensamento, fundamental para o desenvolvimento pol&iacute;tico      e cultural nacional. Trata-se de recuperar tra&ccedil;os do desenvolvimento      hist&oacute;rico da sociedade que a &oacute;tica autorit&aacute;ria sempre      ajudou a desarticular, mas cuja potencialidade inovadora e cr&iacute;tica      o quadro cultural brasileiro j&aacute; anuncia. &Eacute; com esse esp&iacute;rito      que &eacute; proposta a , cuja realiza&ccedil;&atilde;o no tempo procurar&aacute;      responder a esses desafios. Para isso, convidamos todos aqueles identificados      com esses objetivos amplos para nos ajudar cooperando e criticando".</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O segundo texto    &eacute; do primeiro boletim no qual se exp&otilde;em os primeiros esfor&ccedil;os    feitos pelo Cedec de criar um centro de documenta&ccedil;&atilde;o e de passar    a informa&ccedil;&atilde;o sobre esse centro aos interessados. A apresenta&ccedil;&atilde;o    dessa publica&ccedil;&atilde;o e da exist&ecirc;ncia do centro de documenta&ccedil;&atilde;o    &eacute; feita da seguinte maneira:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"O Cedec &eacute;      uma institui&ccedil;&atilde;o civil, sem fins lucrativos, fundada em 1976,      e cujo objetivo principal consiste na consolida&ccedil;&atilde;o de um espa&ccedil;o      para a realiza&ccedil;&atilde;o de pesquisas e debates sobre aspectos sociais,      pol&iacute;ticos, econ&ocirc;micos e culturais da realidade brasileira, com      &ecirc;nfase especial na problem&aacute;tica das classes populares. &Eacute;      assim que o perfil do Cedec se define. Nesse sentido, dirige as suas atividades      para as seguintes &aacute;reas: movimento oper&aacute;rio e sindical, trabalhadores      rurais, movimentos sociais urbanos, cultura popular, viol&ecirc;ncia e marginalidade,      igreja e suas rela&ccedil;&otilde;es com os movimentos populares e o Estado,      ideologia e partidos pol&iacute;ticos".</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse &eacute; o    perfil do Cedec.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O setor de documenta&ccedil;&atilde;o    do Cedec, criado em 1978, tem como objetivo a constitui&ccedil;&atilde;o de    um acervo b&aacute;sico de informa&ccedil;&otilde;es para o estudo do processo    de participa&ccedil;&atilde;o social, pol&iacute;tica e cultural das classes    populares dos grandes centros urbanos do pa&iacute;s &#150; S&atilde;o Paulo,    Rio de Janeiro, Porto Alegre, Recife e Belo Horizonte. Esse acervo vai basear-se    em fontes prim&aacute;rias &#150; documentos de associa&ccedil;&otilde;es populares    e de sindicatos &#150; e fontes secund&aacute;rias &#150; an&aacute;lise da    grande imprensa. As dificuldades enfrentadas por pesquisadores nas &aacute;reas    de movimentos sociais eram de aceita&ccedil;&atilde;o no universo acad&ecirc;mico    universit&aacute;rio das Ci&ecirc;ncias Sociais, que era onde se faziam os estudos    dos movimentos sociais, dos movimentos populares, e essas dificuldades s&atilde;o    bastante conhecidas. Mas tamb&eacute;m havia dificuldades com rela&ccedil;&atilde;o    aos documentos, uma vez que documentos e notici&aacute;rios referentes &agrave;s    atividades culturais, sociais e pol&iacute;ticas das classes populares s&atilde;o    precariamente preservados. A publica&ccedil;&atilde;o desse boletim, portanto,    deriva do interesse do Cedec em divulgar a todos os interessados o conte&uacute;do    do seu acervo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considero que esse    pequenino texto &eacute; a certid&atilde;o de batismo e de crisma do Cedec.    Vistos hoje, lidos hoje, e, sobretudo, por voc&ecirc;s jovens, esses textos    n&atilde;o parecem ser nada de novo, nada de muito interessante, nada que j&aacute;    n&atilde;o se saiba a respeito da sociedade e da pol&iacute;tica brasileiras.    Eu lhes garanto que, na &eacute;poca, isso foi uma <i>revolu&ccedil;&atilde;o    te&oacute;rica e pr&aacute;tica</i>. Deixem-me dizer-lhes por qu&ecirc;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando era menina    e adolescente, aprendi Hist&oacute;ria do Brasil, e depois, na universidade,    tive, na disciplina de Sociologia, ministrada para o curso de Filosofia, uma    pequena introdu&ccedil;&atilde;o &agrave; Economia e &agrave; Ci&ecirc;ncia    Pol&iacute;tica. Vou contar, primeiro, qual foi minha experi&ecirc;ncia como    aluna, como aprendi Hist&oacute;ria na escola &#150; n&atilde;o sei se voc&ecirc;s    aprenderam assim, espero que n&atilde;o: Descobrimento, Capitanias Heredit&aacute;rias,    Governo Geral, Inconfid&ecirc;ncia Mineira, Fam&iacute;lia Real, Reino Unido    de Brasil, Portugal e Algarve, Independ&ecirc;ncia, Primeiro Reinado, Reg&ecirc;ncia,    Segundo Reinado, Aboli&ccedil;&atilde;o, Proclama&ccedil;&atilde;o da Rep&uacute;blica.    Ou seja, o que aprendi na escola &eacute; a hist&oacute;ria do Estado brasileiro.    Quais eram os textos? &Agrave; direita, Capistrano de Abreu, Oliveira Lima,    Alberto Torres, Oliveira Viana, Miguel Reale, Pl&iacute;nio Salgado e outros;    &agrave; esquerda, Caio Prado, Celso Furtado, Richard Morse, Em&iacute;lia Viotti    da Costa, Fernando Novaes, Wanderley Guilherme dos Santos, Werneck Vianna. Surpreendentemente,    dos dois lados, a Hist&oacute;ria do Brasil &eacute; contada como a <i>hist&oacute;ria    do Estado Brasileiro</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Agora, conto o    aprendizado na universidade. Novamente, a hist&oacute;ria econ&ocirc;mica e    a hist&oacute;ria social e pol&iacute;tica do Brasil s&atilde;o <i>a hist&oacute;ria    do Estado brasileiro</i>. &Eacute; assim que se passa nos textos do ISEB (Instituto    Superior de Estudos Brasileiros) e nos cursos e nas teses das Ci&ecirc;ncias    Sociais da USP.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Iseb, que se    articulou no Rio de Janeiro, ligado &agrave; presid&ecirc;ncia de Juscelino    Kubitschek<b>, </b>para propor um programa de desenvolvimento para o Brasil,    &eacute; criado por intelectuais comunistas, da esquerda n&atilde;o-comunista,    liberais e progressistas. Os textos do Iseb trabalham com a ideologia desenvolvimentista    e prop&otilde;em o desenvolvimento do Brasil a partir do Estado. As Ci&ecirc;ncias    Sociais da USP &#150; Florestan Fernandes, Fernando Henrique Cardoso, Octavio    Ianni &#150; escrevem sobre o negro na sociedade de classes, mas o negro &eacute;    apresentado por eles como um objeto passivo, que sofre a viol&ecirc;ncia branca    e nunca como um agente social ou pol&iacute;tico. Dessas Ci&ecirc;ncias Sociais,    acrescidas da Economia, vem o Cebrap e, nele, a Teoria da Depend&ecirc;ncia,    na qual os agentes hist&oacute;ricos ou os sujeitos hist&oacute;ricos s&atilde;o    o capital nacional, o capital internacional e o Estado; n&atilde;o faz parte    dessa teoria o proletariado, que sequer &eacute; mencionado. Numa palavra, a    sociologia paulista produziu uma explica&ccedil;&atilde;o sobre o Brasil e a    AL na qual n&atilde;o entra a luta de classes. N&atilde;o s&oacute; isso. Como    tudo &eacute; pensado a partir do Estado, aqueles que estavam "l&aacute; embaixo",    que a Sociologia chama de "as classes subalternas" &#150; acho uma beleza essa    terminologia da Sociologia &#150;, essas n&atilde;o entram nessa famosa teoria    que guiou a esquerda da Am&eacute;rica Latina durante anos a fio. N&atilde;o    &eacute; casual, portanto, que os te&oacute;ricos e praticantes da guerrilha    propusessem a revolu&ccedil;&atilde;o como a tomada do Pal&aacute;cio de Inverno    &#150; que foi o que os bolcheviques fizeram &#150;, ou seja, a id&eacute;ia    de que a revolu&ccedil;&atilde;o &eacute; a tomada do aparelho do Estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; sob essa    perspectiva que falo no Cedec como inova&ccedil;&atilde;o conceitual, como uma    verdadeira revolu&ccedil;&atilde;o no modo de pensar o Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tenho aqui o primeiro    livro que o Cedec publicou, e foi a primeira tentativa que fiz de estudar o    Brasil. Vou pedir a voc&ecirc;s permiss&atilde;o para ler um trechinho, no qual    tento compreender como a Hist&oacute;ria e as Ci&ecirc;ncias Sociais eram feitas    no Brasil. Pe&ccedil;o desculpas de citar um texto meu, mas como ele &eacute;    fruto do trabalho do Cedec, acho que pode ilustrar o que estou querendo dizer.    O trecho &eacute; o seguinte:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Mesmo n&atilde;o      contando com a multiplicidade de interpreta&ccedil;&otilde;es, percebi que      todas diferem, seja pela escolha das determina&ccedil;&otilde;es que decidem      o curso dos acontecimentos, seja pela maneira de combinar as determina&ccedil;&otilde;es.      Todavia, o arcabou&ccedil;o conceitual empregado &eacute; quase sempre o mesmo      e possui os seguintes tra&ccedil;os gerais &#91;isso vale para os historiadores,      para os soci&oacute;logos, para todo mundo&#93;: 1) aus&ecirc;ncia de uma      burguesia nacional plenamente constitu&iacute;da, tal que alguma fra&ccedil;&atilde;o      da classe dominante possa oferecer-se como portadora de um projeto universalizante      que legitime sua hegemonia sociopol&iacute;tica. N&atilde;o que tais fra&ccedil;&otilde;es      de classe deixem de ter seus pr&oacute;prios interesses e de os reconhecer      como seus atrav&eacute;s de pr&aacute;ticas espec&iacute;ficas, e sim que      nenhuma delas tem condi&ccedil;&otilde;es para p&ocirc;r-se como universal      ou como classe dirigente; 2) aus&ecirc;ncia de uma classe oper&aacute;ria      madura, aut&ocirc;noma e organizada, preparada para propor e opor um projeto      pol&iacute;tico que desbarate o das classes dominantes fragmentadas. N&atilde;o      que a classe oper&aacute;ria esteja passiva, mas sim que suas formas de luta      s&atilde;o inoperantes para p&ocirc;-la explicitamente na cena pol&iacute;tica      na qualidade de um ator principal; 3) presen&ccedil;a de uma classe m&eacute;dia      urbana de dif&iacute;cil defini&ccedil;&atilde;o hist&oacute;rico-sociol&oacute;gica,      mas caracterizada por uma ideologia e por uma pr&aacute;tica heter&ocirc;nomas      e amb&iacute;guas, oscilando tanto entre uma posi&ccedil;&atilde;o de classe      atrelada &agrave;s fra&ccedil;&otilde;es da classe dominante, quanto radicalizando-se      &agrave; maneira pequeno-burguesa, atrelando-se &agrave; classe oper&aacute;ria      para emperr&aacute;-la e frear sua pr&aacute;tica revolucion&aacute;ria; 4)      as duas primeiras aus&ecirc;ncias, no que tange &agrave;s classes fundamentais,      e o radicalismo inoperante, no que diz respeito &agrave; classe m&eacute;dia      urbana, engendram um vazio de poder que ser&aacute; preenchido pelo Estado      com apoio de setores das For&ccedil;as Armadas. O Estado surge, pois, como      &uacute;nico sujeito pol&iacute;tico e como &uacute;nico agente hist&oacute;rico      real, antecipando-se &agrave;s classes sociais para constitu&iacute;-las como      classes do sistema capitalista. O Estado cumpre essa tarefa transformando      as classes sociais regionalizadas em classes nacionais, exigindo que todas      as quest&otilde;es econ&ocirc;micas, sociais e pol&iacute;ticas sejam encaradas      como quest&otilde;es da na&ccedil;&atilde;o. Nascido do vazio pol&iacute;tico,      pela aus&ecirc;ncia das classes fundamentais, o Estado &eacute; o sujeito      hist&oacute;rico do Brasil; 5) no tocante &agrave; classe oper&aacute;ria,      mesmo quando admitida como amea&ccedil;a &agrave; domina&ccedil;&atilde;o      burguesa, a a&ccedil;&atilde;o da Terceira Internacional e do prestismo, de      um lado &#91;n&atilde;o &eacute; o que eu penso, os te&oacute;ricos &eacute;      que falam&#93;, a importa&ccedil;&atilde;o do anarquismo e do anarco-sindicalismo,      de outro lado, conjugados com a origem imigrante e camponesa dos prolet&aacute;rios      &#91;essa forma grosseira como coloco aqui aparece de modo sofisticado em      v&aacute;rios cientistas sociais, mas ela tamb&eacute;m aparece dessa forma      em muitos textos&#93;, desviam a classe da sua tarefa hist&oacute;rica e culminam      com o populismo. Do lado de cima, h&aacute; o vazio, e do lado de baixo, o      desvio.</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Explicam-se os      dois na medida em que o capitalismo no Brasil &eacute; atrasado, tardio ou      desigual e combinado face ao capitalismo internacional, de sorte que a conseq&uuml;&ecirc;ncia      n&atilde;o se faz esperar. O Estado &eacute; a fonte da moderniza&ccedil;&atilde;o      e &eacute; ele que ter&aacute; que promover o desenvolvimento capitalista,      que &eacute; a finalidade da hist&oacute;ria mundial; 6) no que concerne &agrave;      forma&ccedil;&atilde;o das ideologias, o quadro anterior revela que nenhuma      das classes pode produzir uma ideologia propriamente dita, isto &eacute;,      um sistema de representa&ccedil;&otilde;es e de normas particular e dotado      de aparente universalidade capaz de imp&ocirc;-lo &agrave; sociedade como      um todo, de sorte que tanto o liberalismo, quanto o autoritarismo nacionalista,      como os projetos revolucion&aacute;rios, s&atilde;o incapazes de exprimir,      seja na forma do falso, seja na forma do verdadeiro, a realidade brasileira.      Assim sendo, torna-se inevit&aacute;vel que o ide&aacute;rio liberal, o ide&aacute;rio      autorit&aacute;rio e o ide&aacute;rio revolucion&aacute;rio sejam importados      e adaptados &agrave;s condi&ccedil;&otilde;es locais, resultando disso que,      no Brasil, as id&eacute;ias est&atilde;o sempre fora do lugar."</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que preocupa    nesse quadro &eacute; que, apesar da &ecirc;nfase diferenciada que os int&eacute;rpretes    d&atilde;o aos aspectos mencionados ou &agrave; quest&atilde;o da classe m&eacute;dia,    ou das oligarquias etc, em qualquer das interpreta&ccedil;&otilde;es h&aacute;    dois pontos problem&aacute;ticos. O primeiro deles, em geral malgrado o pr&oacute;prio    autor, &eacute; o pressuposto impl&iacute;cito: porque o capitalismo tem de    se desenvolver, mas o faz com atraso e tardiamente, o Estado &eacute; obrigado    a assumir a forma e os compromissos que assume. O segundo &eacute; o de que    &#150; isso tamb&eacute;m malgrado os pr&oacute;prios autores &#150; o Estado    assume o papel de sujeito hist&oacute;rico porque a luta de classes n&atilde;o    chega a se exprimir de maneira suficientemente n&iacute;tida no interior da    sociedade civil. Em qualquer dos casos, por&eacute;m, a conclus&atilde;o &eacute;    a mesma: o sujeito hist&oacute;rico &eacute; o Estado e n&atilde;o as classes    sociais e a luta de classes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse quadro &eacute;    preocupante porque deixa entrever que, guardadas todas as diferen&ccedil;as    e matizes entre os autores, no plano descritivo e interpretativo a vis&atilde;o    do Estado e da sociedade presentes &agrave; esquerda e &agrave; direita n&atilde;o    s&atilde;o muito diferentes. A diferen&ccedil;a se reduz ao seguinte: os int&eacute;rpretes    &agrave; esquerda dizem que, no Brasil, o autoritarismo <i>teve que ser </i>a    solu&ccedil;&atilde;o para os problemas do pa&iacute;s, enquanto &agrave; direita    se diz que <i>deve ser </i>a solu&ccedil;&atilde;o. Afora essa pequena diferen&ccedil;a    entre o dever ser e o ter que ser, as an&aacute;lises &agrave; direita e &agrave;    esquerda s&atilde;o quase id&ecirc;nticas. A impress&atilde;o deixada pelo arcabou&ccedil;o    conceitual empregado &eacute; a de que os int&eacute;rpretes de esquerda n&atilde;o    trabalham com a id&eacute;ia de <i>contradi&ccedil;&atilde;o</i>, mas, como    os de direita, com a de <i>priva&ccedil;&atilde;o</i>, de falta ou de aus&ecirc;ncia.    De maneira que os per&iacute;odos hist&oacute;ricos e a sociedade brasileira    s&atilde;o explicados por aquilo que lhes falta e n&atilde;o por aquilo que    os engendra. O Brasil &eacute; explicado segundo lhe faltem isso e aquilo, ou    seja, na cabe&ccedil;a dos autores est&aacute; a sociedade capitalista europ&eacute;ia    como paradigma de uma realidade completa em compara&ccedil;&atilde;o com a qual    a brasileira &eacute; lacunar e incompleta e o Estado vem preencher a lacuna    ou a priva&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ora, o que o Cedec    prop&otilde;e, n&atilde;o s&oacute; quando ele agrega todos os que s&atilde;o    contra a ditadura, mas quando agrega v&aacute;rias tend&ecirc;ncias de esquerda    e quando chama a si os estudos fragmentados que est&atilde;o sendo feitos sobre    os movimentos populares e os movimentos sociais, fazendo as publica&ccedil;&otilde;es,    as revistas, os livros? <i>Prop&otilde;e uma mudan&ccedil;a de foco da an&aacute;lise    sobre o Brasil. </i>Ou seja, <i>o social entra em cena novamente. </i>Os estudos,    os semin&aacute;rios, os debates, as publica&ccedil;&otilde;es, as pesquisas    do Cedec, ou de pessoas que fazem esse trabalho nas universidades, em outros    centros, mas est&atilde;o vinculadas ao Cedec, o que todos dizem &eacute;: a    sociedade brasileira existe, as classes sociais existem e a luta de classes    existe. Nascem os primeiros trabalhos sobre os movimentos sociais e os movimentos    populares, temas at&eacute; ent&atilde;o inexistentes na Hist&oacute;ria e nas    Ci&ecirc;ncias Sociais brasileiras.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ora, isso tem conseq&uuml;&ecirc;ncias    pol&iacute;ticas (e elas eram o que interessava ao Cedec, sobretudo ao Weffort):    quando o Estado deixa de ser o sujeito hist&oacute;rico e quando a transforma&ccedil;&atilde;o    hist&oacute;rica deixa de ser pensada como tomada pelo Estado, quando os movimentos    sociais, os movimentos populares, os movimentos sindicais, a cultura popular,    a quest&atilde;o dos partidos pol&iacute;ticos, as formas sociais e pol&iacute;ticas    da organiza&ccedil;&atilde;o surgem como os novos sujeitos hist&oacute;ricos    ou como um sujeito hist&oacute;rico coletivo, como disse Eder Sader, h&aacute;    uma redefini&ccedil;&atilde;o da pr&aacute;tica social transformadora. Aparece,    tanto no plano do trabalho industrial como nas demais institui&ccedil;&otilde;es    sociais, o tema da <i>autogest&atilde;o </i>em oposi&ccedil;&atilde;o ao tema    sociol&oacute;gico da <i>organiza&ccedil;&atilde;o</i>. E, no plano pol&iacute;tico,    o tema da <i>autonomia </i>em oposi&ccedil;&atilde;o ao tema leninista da <i>vanguarda</i>.    Com esses temas, entra em cena a discuss&atilde;o intensa sobre a no&ccedil;&atilde;o    de <i>participa&ccedil;&atilde;o</i>. Com a proposta da autogest&atilde;o do    lado do trabalho, da autonomia dos movimentos sociais e populares, do lado da    sociedade, e da participa&ccedil;&atilde;o, do lado social e pol&iacute;tico,    o Cedec encontrou os tr&ecirc;s elementos ou as tr&ecirc;s determina&ccedil;&otilde;es    que lhe permitiram fazer uma reflex&atilde;o sobre a rela&ccedil;&atilde;o entre    democracia e socialismo. Por isso mesmo, contrariamente a Bobbio e Laclau, n&oacute;s,    do Cedec, consideramos que democracia e socialismo s&atilde;o insepar&aacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O passar do tempo    fez seu trabalho. Hoje, o legado do pensamento inicial do Cedec est&aacute;    incorporado nas reflex&otilde;es das Ci&ecirc;ncias Sociais e da Filosofia Pol&iacute;tica    brasileiras e contribuiu para a defesa e concretiza&ccedil;&atilde;o das pr&aacute;ticas    de participa&ccedil;&atilde;o pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Obrigada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Cicero Araujo:    </b>Obrigado, Marilena. Passo agora a palavra ao professor Marco Aur&eacute;lio    Nogueira.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Marco Aur&eacute;lio    Nogueira: </b>Pe&ccedil;o licen&ccedil;a para come&ccedil;ar com uma observa&ccedil;&atilde;o    de car&aacute;ter pessoal. Fa&ccedil;o parte de uma gera&ccedil;&atilde;o que    cresceu tendo o Cedec como refer&ecirc;ncia para o trabalho intelectual e para    a intera&ccedil;&atilde;o pol&iacute;tica com a sociedade brasileira. Os trinta    anos desta institui&ccedil;&atilde;o coincidem com os trinta anos de vida da    minha universidade, a Unesp, e com minha pr&oacute;pria trajet&oacute;ria de    professor universit&aacute;rio. N&atilde;o se trata, portanto, somente de uma    institui&ccedil;&atilde;o relevante em si, mas de uma institui&ccedil;&atilde;o    relevante para mim. No entanto, ainda que me sentindo parte integrante do mesmo    processo que objetivou o Cedec, na exposi&ccedil;&atilde;o que se segue, procurarei    me colocar em uma posi&ccedil;&atilde;o "externa" a esse processo, buscando    atuar como analista e n&atilde;o como "bi&oacute;grafo" da institui&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O presente texto    n&atilde;o &eacute; sistem&aacute;tico nem muito menos conclusivo. Pretende    privilegiar as rela&ccedil;&otilde;es entre o pensamento democr&aacute;tico    de esquerda &#150; aqui tomado como a fam&iacute;lia mais vigorosa do amplo    universo da esquerda &#150; e o processo que, ao longo de tr&ecirc;s ou quatro    d&eacute;cadas (justamente as do nascimento e afirma&ccedil;&atilde;o do Cedec),    pavimentou o caminho brasileiro para a democracia pol&iacute;tica. Define-se    como uma proposta preliminar de discuss&atilde;o. Sua inquieta&ccedil;&atilde;o    &eacute; tentar compreender o que ocorreu nesse arco de tempo, de onde partiu    e aonde chegou a esquerda que participou com voz ativa da luta democr&aacute;tica,    impulsionou-a e, mais tarde, agiu para model&aacute;-la e govern&aacute;-la.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que pensava a    esquerda na virada dos anos 1970 para os anos 1980 no Brasil? Quais os eixos    e focos de seu posicionamento te&oacute;rico-pol&iacute;tico, quais suas influ&ecirc;ncias    e suas proposi&ccedil;&otilde;es?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma primeira aproxima&ccedil;&atilde;o    a esse problema pode ser feita com a afirma&ccedil;&atilde;o de que, no Brasil    daqueles anos, constitu&iacute;a-se um pensamento que n&atilde;o se propunha    apenas a derrotar a ditadura militar na qual se vivia, o poder do Estado capitalista    ent&atilde;o estabelecido. Seu desafio era tamb&eacute;m o de pensar a democratiza&ccedil;&atilde;o,    entendida como um processo de recomposi&ccedil;&atilde;o e alargamento do sistema    pol&iacute;tico, de incorpora&ccedil;&atilde;o e integra&ccedil;&atilde;o social,    de expans&atilde;o e consolida&ccedil;&atilde;o da democracia em sentido amplo.    Poder-se-ia tamb&eacute;m dizer que se estava repondo em novas bases o tema    da emancipa&ccedil;&atilde;o, ainda que isso n&atilde;o se explicitasse plenamente.    Era essa a marca de identidade do pensamento te&oacute;rico de esquerda que    se mostrava mais criativo e prof&iacute;cuo naquele per&iacute;odo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sua agenda inclu&iacute;a    tanto uma reflex&atilde;o sobre a sociedade na qual se vivia e sobre os sujeitos    que nela atuavam e nela buscavam lugar, quanto uma reflex&atilde;o sobre o sistema    de regras que deveriam ser adotadas para que se pudesse disputar democraticamente    o poder e, em termos t&aacute;ticos mais diretos, encurralar e superar a ditadura.    Enfatizo, aqui, a id&eacute;ia de supera&ccedil;&atilde;o. Tratava-se seguramente    de derrotar a ditadura, mas tamb&eacute;m de armar o passo seguinte e preparar    desde logo o caminho para a reconstru&ccedil;&atilde;o democr&aacute;tica e    a reorganiza&ccedil;&atilde;o da sociedade que sairia da ditadura. Sabia-se    &#150; ou ao menos se intu&iacute;a &#150; que este n&atilde;o seria um movimento    simples ou f&aacute;cil. Afinal, seria necess&aacute;rio promover o encontro    da sociedade com os novos ventos que come&ccedil;avam a soprar no mundo (globaliza&ccedil;&atilde;o,    altera&ccedil;&otilde;es no padr&atilde;o da vida moderna, desagrega&ccedil;&atilde;o    do bloco sovi&eacute;tico e do marxismo a ele associado), ao mesmo tempo que    equacionar seus pr&oacute;prios dilemas hist&oacute;ricos e acelerar o estabelecimento    de melhores patamares de desenvolvimento, justi&ccedil;a e igualdade. Parafraseando    o texto famoso de Joaquim Nabuco (<i>O abolicionismo</i>), partia-se do suposto    que era preciso certamente acabar com a ditadura, mas tamb&eacute;m destruir    o que sua obra tinha de horror, de atrofia e distor&ccedil;&atilde;o do pa&iacute;s,    de rebaixamento pol&iacute;tico da sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em segundo lugar,    aquele pensamento voltava-se para o tema da representa&ccedil;&atilde;o pol&iacute;tica,    procurando consolidar uma reflex&atilde;o que fosse cr&iacute;tica da id&eacute;ia    liberal de representa&ccedil;&atilde;o mas que tamb&eacute;m se mostrasse capaz    de negar e ultrapassar a id&eacute;ia imperativa ou vinculada de representa&ccedil;&atilde;o,    mais t&iacute;pica de certas variantes da esquerda. Buscava-se estabelecer uma    id&eacute;ia de representa&ccedil;&atilde;o entendida n&atilde;o de maneira    corporativa e, portanto, n&atilde;o segundo o princ&iacute;pio que advoga que    o representante deve se comportar e agir de acordo com instru&ccedil;&otilde;es    recebidas de quem o elegeu, mas de acordo com uma id&eacute;ia pol&iacute;tica    de mandato. Buscava-se pensar a representa&ccedil;&atilde;o, mediante a f&oacute;rmula    italiana da "democracia de massas", na qual a participa&ccedil;&atilde;o era    concebida como ocupando um papel central na formata&ccedil;&atilde;o de um novo    sistema representativo que, por ela, seria "alargado" e revigorado.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Democracia progressiva    e protagonismo social</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seu conjunto,    isso implicava incorporar o tema da democracia progressiva, conforme o registro    do marxismo italiano, que se generalizava como a mais importante influ&ecirc;ncia    te&oacute;rica sobre a esquerda do per&iacute;odo. O Partido Comunista Italiano    havia consagrado essa express&atilde;o, desde os anos que se seguiram ao final    da II Guerra, para qualificar um processo e uma cultura que se abrissem permanentemente    para a reforma e procurassem projetar sua din&acirc;mica em dire&ccedil;&atilde;o    ao que se imaginava ser o socialismo. Do ponto de vista te&oacute;rico, tal    proposi&ccedil;&atilde;o implicava p&ocirc;r em xeque algumas coisas muito cristalizadas    e complexas, a come&ccedil;ar do par&acirc;metro ideol&oacute;gico, te&oacute;rico    e cultural da pr&oacute;pria esquerda, que era o marxismo dogm&aacute;tico,    o marxismo duro, a religi&atilde;o marxista, o marxismo-leninismo e toda uma    s&eacute;rie de vers&otilde;es desse universo. Significava p&ocirc;r em xeque,    tamb&eacute;m, a social-democracia tradicional, que j&aacute; havia travado    seu embate com esse marxismo mais dogm&aacute;tico e mais duro sem conseguir    configurar nenhuma alternativa efetiva a ele. E significava, enfim, entrar em    choque e superar o liberalismo em todas as suas deriva&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A id&eacute;ia    de "progressiva", naquele registro, aceitava a perspectiva de avan&ccedil;o    processual mediante ac&uacute;mulos, sedimenta&ccedil;&otilde;es e consolida&ccedil;&otilde;es.    Seguia a &ecirc;nfase gramsciana que Palmiro Togliatti dera &agrave; defesa    de uma democracia "que reconhece e afirma a tend&ecirc;ncia a uma profunda renova&ccedil;&atilde;o    social realizada na legalidade"<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    Propunha-se antes de tudo, como a&ccedil;&atilde;o positiva de transforma&ccedil;&atilde;o    social, sin&ocirc;nimo de "um regime que, para salvar os direitos populares,    o bem-estar e a paz, n&atilde;o fica parado, mas se move, avan&ccedil;a, resolve    a velha quest&atilde;o da terra, enfrenta a prepot&ecirc;ncia do capital e dos    monop&oacute;lios, atribui ao Parlamento e ao Estado tarefas distintas das do    passado"<a name="top2"></a><a href="#back2"><sup>2</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E foi assim que    o tema entrou nos ambientes da esquerda que lutava pela democracia e contra    a ditadura no Brasil daquele per&iacute;odo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o se tratava    de uma id&eacute;ia que exclu&iacute;sse o momento do antagonismo e da luta.    Defender-se iam o di&aacute;logo e a legalidade, mas nem por isso deixar-se    ia de atacar o advers&aacute;rio ou de buscar derrot&aacute;-lo nos &acirc;mbitos    em que alicer&ccedil;ava sua domina&ccedil;&atilde;o. Supunha-se, ali&aacute;s,    que o processo pol&iacute;tico era amplo, tenso e complexo. Os planos e n&iacute;veis    a serem transformados estariam de tal modo superpostos e entrela&ccedil;ados    que apenas o ataque simult&acirc;neo a todos eles &#150; mediante uma sucess&atilde;o    de reformas concatenadas, distribu&iacute;das em um tempo que n&atilde;o se    podia determinar de antem&atilde;o &#150; garantiria avan&ccedil;os substantivos.    Mais que conquista do poder, privilegiava-se a luta pela hegemonia, a constru&ccedil;&atilde;o    de capacidades intelectuais e morais para dirigir a sociedade, como diria Gramsci,    autor que adquire grande destaque no Brasil do per&iacute;odo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A vers&atilde;o    brasileira da democracia progressiva, portanto, n&atilde;o se voltava somente    para o bom funcionamento do sistema pol&iacute;tico ou para a coloca&ccedil;&atilde;o    em pr&aacute;tica de opera&ccedil;&otilde;es que promovessem maior sintonia    entre governantes e governados. Seu sentido principal estava dado pela busca    da reforma social na legalidade democr&aacute;tica, pela ativa&ccedil;&atilde;o    de uma dial&eacute;tica Estado/sociedade que fizesse de cada conquista a base    e o impulso para novas e mais importantes conquistas sucessivas, &agrave; imagem    e semelhan&ccedil;a de um processo reformador radicalizado e permanente. Precisamente    por isso, pol&iacute;tica e cultura estavam destinadas a caminhar juntas, uma    alimentando a outra.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal empreendimento    cultural, pol&iacute;tico, ideol&oacute;gico, est&aacute; nas origens tanto    do Cedec quanto da luta pela redemocratiza&ccedil;&atilde;o no Brasil. Pela    esquerda, era esse o passo que se pretendia dar. Sua principal tradu&ccedil;&atilde;o    pr&aacute;tica foi a pol&iacute;tica de frente democr&aacute;tica que, posta    como quest&atilde;o estrat&eacute;gica pelos comunistas no final dos anos 1950    e impulsionada pelos embates contra a esquerda armada nos anos 1960, ganhou    corpo e se afirmou pouco a pouco a partir de meados dos anos 1970.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m dessa    agenda de natureza geral (a renova&ccedil;&atilde;o do pensamento de esquerda    e do marxismo, o encontro de novas formas de lutar contra o capitalismo que    j&aacute; dava mostras de se refor&ccedil;ar, a incorpora&ccedil;&atilde;o ativa    da democracia &agrave; perspectiva da emancipa&ccedil;&atilde;o e do socialismo),    havia tamb&eacute;m uma agenda mais particular. Est&aacute;vamos obrigados a    entender a particularidade brasileira e precis&aacute;vamos traduzir o esfor&ccedil;o    de inova&ccedil;&atilde;o te&oacute;rica em termos nacionais, de modo que se    alcan&ccedil;assem os advers&aacute;rios te&oacute;ricos, pol&iacute;ticos e    ideol&oacute;gicos enraizados no Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal fato projetava    o pensamento de esquerda para uma posi&ccedil;&atilde;o contr&aacute;ria, antes    de tudo, ao liberalismo conservador brasileiro, que havia, ao longo da hist&oacute;ria,    conseguido sufocar as vertentes liberais mais democr&aacute;ticas, coloc&aacute;-las    &agrave; margem e submet&ecirc;-las. Em decorr&ecirc;ncia, tratava-se de um    pensamento que se punha como aliado estrat&eacute;gico do liberalismo democr&aacute;tico.    Entrava-se tamb&eacute;m em atrito com o populismo que, a partir dos anos 1930,    se incorporara &agrave; trajet&oacute;ria do Estado brasileiro, cumprindo importantes    fun&ccedil;&otilde;es dedicadas &agrave; organiza&ccedil;&atilde;o da classe    oper&aacute;ria, mas bloqueando seu pleno amadurecimento pol&iacute;tico. Por    extens&atilde;o, estabelecia-se um di&aacute;logo cr&iacute;tico com o sindicalismo    que tivera no Brasil uma trajet&oacute;ria extremamente acidentada, com fortes    entona&ccedil;&otilde;es corporativistas. E armava-se uma tens&atilde;o com    o nacional-desenvolvimentismo, que, vindo dos anos 1950, ainda se mostrava forte    no in&iacute;cio da redemocratiza&ccedil;&atilde;o, com seu "estatismo" meio    unilateral que pouco espa&ccedil;o concedia aos atores sociais, ou que somente    os concebia como seres subalternos ao Estado. J&aacute; discutimos muito o nacional-desenvolvimentismo    e, certamente, continuaremos a faz&ecirc;-lo, dada sua relev&acirc;ncia para    a constru&ccedil;&atilde;o do Estado entre n&oacute;s. Nos anos a que estamos    nos referindo, a melhor cr&iacute;tica o abordava como uma posi&ccedil;&atilde;o    que atribu&iacute;a grande for&ccedil;a &agrave; dimens&atilde;o estatal num    momento em que j&aacute; se come&ccedil;ava a ter uma sociedade civil mais complexa    e mais bem constitu&iacute;da como &acirc;mbito de a&ccedil;&atilde;o pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O grande objetivo    a que se prop&ocirc;s o pensamento democr&aacute;tico de esquerda entre os anos    1970 e 1980, e depois, foi o de valorizar e qualificar no plano te&oacute;rico    aquilo que no plano da sociedade j&aacute; se anunciava como novidade, qual    seja, o crescente protagonismo social, fazendo isso sem perder de vista que    o eixo da democratiza&ccedil;&atilde;o seria determinado pelo pol&iacute;tico.    Em decorr&ecirc;ncia, aquele pensamento ir&aacute; contrapor-se, em nome da    democracia como valor universal, tanto ao tecnicismo institucional quanto ao    voluntarismo e ao dogmatismo, que recusavam, cada um a seu modo, as raz&otilde;es    da pol&iacute;tica e as dif&iacute;ceis op&ccedil;&otilde;es impostas por elas.    O tecnicismo vinha com as marcas da ditadura e de seu projeto de abertura controlada,    e era por isso mais f&aacute;cil de ser isolado. O dogmatismo, quase sempre    de inspira&ccedil;&atilde;o stalinista e afinado com um marxismo escol&aacute;stico,    enrijecido, pouco dial&eacute;tico, implicava a veda&ccedil;&atilde;o da realidade    e tendia para um problem&aacute;tico autoritarismo, acabando por se isolar a    si mesmo. O espontane&iacute;smo voluntarista, por&eacute;m, trazia muitos complicadores,    seja porque integrava a cultura de esquerda, seja porque encontrava respaldo    nas transfigura&ccedil;&otilde;es sociais que ent&atilde;o ocorriam. A tudo    isso o pensamento democr&aacute;tico de esquerda se contrapunha em nome da democracia    progressiva<a name="top3"></a><a href="#back3"><sup>3</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aquele pensamento,    assim, ser&aacute; em alguma medida o herdeiro e o tradutor daquilo que Gildo    Mar&ccedil;al Brand&atilde;o chamou de "esquerda positiva"<a name="top4"></a><a href="#back4"><sup>4</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O novo quadro incentivaria    a busca de novos caminhos. A luta contra a ditadura e a pr&oacute;pria redemocratiza&ccedil;&atilde;o    tamb&eacute;m foram feitas em ritmo de reorganiza&ccedil;&atilde;o partid&aacute;ria,    para o que contribuiu bastante, por vias enviesadas, a repress&atilde;o ditatorial    que se abatera sobre as organiza&ccedil;&otilde;es de esquerda, dissolvera as    agremia&ccedil;&otilde;es partid&aacute;rias tradicionais e reformulara o sistema    de partidos. Especialmente no universo das esquerdas, assistiu-se a um dedicado    esfor&ccedil;o de inova&ccedil;&atilde;o, em boa parte ancorado em id&eacute;ias    associadas ao marxismo italiano, mas tamb&eacute;m ao eurocomunismo (PCI, PCF,    PCE), &agrave; socialdemocracia alem&atilde; e ao liberal-socialismo de Norberto    Bobbio. Buscou-se ali projetar uma id&eacute;ia diferente de regime democr&aacute;tico    e de partido pol&iacute;tico, pensar com maior vigor a cidadania e fundamentar,    portanto, uma id&eacute;ia de democracia que fosse ampla e forte o suficiente    para promover sucessivas reformas sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal esfor&ccedil;o    manifestou-se nas tentativas de renovar e oxigenar o Partido Comunista Brasileiro,    tanto quanto nas mudan&ccedil;as que se operaram no interior do Partido Comunista    do Brasil, para falar de duas for&ccedil;as com peso espec&iacute;fico relevante.    Fez-se presente no movimento que levaria, no in&iacute;cio dos anos 1980, &agrave;    funda&ccedil;&atilde;o do Partido dos Trabalhadores (PT). Pulsou no cora&ccedil;&atilde;o    mesmo da pol&iacute;tica de frente democr&aacute;tica que aos poucos se firmou    no pa&iacute;s. Manifestou-se na Assembl&eacute;ia Constituinte de 1988, bem    como no delineamento das primeiras medidas do governo Sarney, como o Plano Cruzado.    Em todas essas manifesta&ccedil;&otilde;es, o eixo de esquerda pendia para uma    espec&iacute;fica forma de conceber o socialismo: ele somente poderia ser cogitado,    como projeto e como empreendimento pr&aacute;tico, se estivesse associado a    uma revolu&ccedil;&atilde;o democr&aacute;tica que trouxesse consigo novas institui&ccedil;&otilde;es    representativas, novas formas de pensamento e cultura, maiores espa&ccedil;os    de participa&ccedil;&atilde;o e modalidades mais adequadas de gest&atilde;o    e governo da sociedade.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Redemocratiza&ccedil;&atilde;o    e capitalismo globalizado</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas o que aconteceu    com aquele pensamento no correr da redemocratiza&ccedil;&atilde;o e, sobretudo,    depois que ela se completou? Suas promessas foram cumpridas? Se sim, quais foram    cumpridas? Se n&atilde;o, por que n&atilde;o? Que transfigura&ccedil;&otilde;es    aquele pensamento e os partidos e movimentos que, com ele, se identificaram    sofreram quando a luta deixou de ser "contra a ditadura" e passou a ser "por    um governo reformador"? Ou seja, quando se passou da oposi&ccedil;&atilde;o    ao regime para a gest&atilde;o de um regime?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o h&aacute;    nada simples aqui. A come&ccedil;ar da pr&oacute;pria redemocratiza&ccedil;&atilde;o.    Do que estamos falando efetivamente? Qual a sua dura&ccedil;&atilde;o, quando    come&ccedil;a e quando termina? Se formos estabelecer isso a partir de algumas    datas exatas, corremos o risco de ficar girando em falso. Para o que pretendo    aqui, pode-se fixar a redemocratiza&ccedil;&atilde;o como um processo que, embora    tenha come&ccedil;ado logo nos meses que se seguiram ao golpe militar de 1964,    conheceu um ponto de inflex&atilde;o espec&iacute;fico, a partir do qual encorpou    e come&ccedil;ou a se espraiar, comendo progressivamente o campo do advers&aacute;rio.    Vamos circunscrev&ecirc;-lo ao per&iacute;odo que vai de 1975 &#150; ano dramatizado    pela morte de Vladimir Herzog &#150; a 1988, quando se tem a nova Constitui&ccedil;&atilde;o.    Mas n&atilde;o haveria erro nenhum se se alterassem essas extremidades, de modo,    por exemplo, que se fixassem o "in&iacute;cio" da redemocratiza&ccedil;&atilde;o    em 1973, quando Ulysses Guimar&atilde;es e Barbosa Lima Sobrinho participam    como "anticandidatos" das elei&ccedil;&otilde;es presidenciais indiretas de    1974, e o "fim" do processo em 1989, quando se tem a primeira elei&ccedil;&atilde;o    direta para Presidente, ou em 1994, quando Fernando Henrique Cardoso consegue    levar a efeito uma experi&ecirc;ncia concreta de estabiliza&ccedil;&atilde;o    econ&ocirc;mica, ou mesmo em 2002, quando Lula, um oper&aacute;rio, chega ao    poder.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Periodiza&ccedil;&otilde;es    desse tipo servem-nos apenas como recurso anal&iacute;tico. Processos de redemocratiza&ccedil;&atilde;o    a rigor n&atilde;o t&ecirc;m data para come&ccedil;ar e terminar, como sabemos.    Fazem-se sem separa&ccedil;&otilde;es r&iacute;gidas entre um "antes" e um "depois",    e s&atilde;o seguramente particularizados pelas condi&ccedil;&otilde;es concretas    em que transcorrem. Justamente por isso, creio ser v&aacute;lido, e mesmo &uacute;til,    aceitar uma distin&ccedil;&atilde;o conceitual entre <i>redemocratiza&ccedil;&atilde;o    </i>e <i>democratiza&ccedil;&atilde;o</i>, ou seja, admitir que a recupera&ccedil;&atilde;o    de um <i>status </i>anterior de vida democr&aacute;tica somente se efetiva quando    se casa com a abertura de um ciclo superior de constru&ccedil;&atilde;o democr&aacute;tica.    A destrui&ccedil;&atilde;o de uma ditadura, a rigor, s&oacute; se completa quando    se consegue dar in&iacute;cio &agrave; edifica&ccedil;&atilde;o de um regime    firmemente comprometido com a democracia, legitimado socialmente e sustentado    por uma cultura p&uacute;blica revigorada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nosso paulatino    distanciamento em rela&ccedil;&atilde;o ao regime ditatorial de 1964 n&atilde;o    conteve somente redemocratiza&ccedil;&atilde;o em sentido estrito. Ocorreram    muitos outros processos e transforma&ccedil;&otilde;es ao longo desse per&iacute;odo,    e tais fatos, por sua vez, condicionaram a redemocratiza&ccedil;&atilde;o, dialogaram    com ela, de certo modo, determinaram-na e formataram-na. A compreens&atilde;o    desses "outros" processos ajuda-nos decisivamente a entender tanto o ritmo da    redemocratiza&ccedil;&atilde;o quanto seus desdobramentos efetivos e seu legado    para a democratiza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seria poss&iacute;vel    falar da seguinte maneira: o processo pol&iacute;tico teve uma expressiva pot&ecirc;ncia    de destrui&ccedil;&atilde;o da ditadura, mas n&atilde;o teve igual pot&ecirc;ncia    para democratizar o pa&iacute;s. Houve seguramente avan&ccedil;os em termos    democr&aacute;ticos. O pa&iacute;s tornou-se uma democracia, "revolucionou-se"    em termos pol&iacute;ticos, mas permaneceu distante da vida democr&aacute;tica    plena. Os processos e transforma&ccedil;&otilde;es sociais que estiveram na    base da luta contra a ditadura complicaram a passagem da redemocratiza&ccedil;&atilde;o    para a democratiza&ccedil;&atilde;o e de certa maneira atropelaram o pensamento    de esquerda e o esfor&ccedil;o de inova&ccedil;&atilde;o que estavam sendo gerados    nas d&eacute;cadas de 1970 e 1980. A "transi&ccedil;&atilde;o pactada" ou pactuada    foi mais uma imposi&ccedil;&atilde;o da realidade que uma escolha deliberada    dos atores pol&iacute;ticos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A estrutura social    brasileira modificou-se expressivamente no correr dos quarenta e poucos anos    em que se foi afastando do golpe de 1964. Houve uma transfigura&ccedil;&atilde;o    socioecon&ocirc;mica fort&iacute;ssima, ainda que a sociedade n&atilde;o tenha    deixado de ser desigual, repleta de car&ecirc;ncias e contrastes extremos, com    elites prec&aacute;rias e donos do poder quase primitivos em seu descaso pelo    povo e pela democracia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Antes de tudo,    o Brasil capitalizou-se de modo insofism&aacute;vel, mesmo que caminhando a    taxas reduzidas de crescimento econ&ocirc;mico. Capitalizou-se no sentido de    que se tornou inteiramente capitalista, seja em termos estruturais, seja em    termos superestruturais, quer dizer, como modo de produ&ccedil;&atilde;o e como    hegemonia, como economia e como cultura. Para empregar uma imagem cara a Negri    e a Foucault, podemos dizer que tamb&eacute;m no Brasil o poder capitalista    foi muito al&eacute;m da modelagem de uma estrutura produtiva e de uma organiza&ccedil;&atilde;o    do trabalho e ganhou dimens&atilde;o "biopol&iacute;tica": ocupou o conjunto    das rela&ccedil;&otilde;es sociais, agitando-o e for&ccedil;ando-o a seguidas    reconfigura&ccedil;&otilde;es &#150; invadiu "as condi&ccedil;&otilde;es existenciais    da totalidade social"<a name="top5"></a><a href="#back5"><sup>5</sup></a>. Novos    sujeitos, novos antagonismos e novas din&acirc;micas societais tornaram-se,    assim, inevit&aacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A sociedade "tradicional"    continuou evidentemente a existir, mas foi como se, ao longo daquela transfigura&ccedil;&atilde;o,    tiv&eacute;ssemos assistido &agrave; constitui&ccedil;&atilde;o de uma esp&eacute;cie    de "segunda sociedade", de opul&ecirc;ncia seletiva, de inova&ccedil;&atilde;o    tecnol&oacute;gica, de redes e comunica&ccedil;&atilde;o intensiva, de sistemas    midi&aacute;ticos sofisticados e que, aos poucos, se justap&ocirc;s ao Brasil    tradicional, submeteu-o funcional e ideologicamente e passou a model&aacute;-lo.    Esta "segunda sociedade", de modernidade radicalizada, acabou por produzir din&acirc;mica    suficientemente forte para ir desorganizando (sem dissolv&ecirc;-los por completo)    os equil&iacute;brios tradicionais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dizer, portanto,    que o Brasil &eacute; um pa&iacute;s capitalista n&atilde;o significa dizer    que a vida "tradicional" desapareceu, mas sim que ela se subordinou a um capitalismo    que prevalece por toda parte, que n&atilde;o apenas penetrou a estrutura econ&ocirc;mica,    como tamb&eacute;m se infiltrou na cultura do pa&iacute;s e impregnou a alma    da sociedade. Todos os cidad&atilde;os est&atilde;o hoje "capitalizados", mesmo    que nada ganhem com o capitalismo, mesmo que somente se relacionem com ele na    condi&ccedil;&atilde;o de explorados. Praticamente desapareceram os espa&ccedil;os    em que se podia praticar alguma experi&ecirc;ncia n&atilde;o-capitalista. Os    pr&oacute;prios discursos anticapitalistas perderam for&ccedil;a e foram obrigados    a reciclar-se, a mudar a agenda, a incorporar novos temas e problemas. Tornaram-se    mais diversificados, menos "materialistas" e seguramente menos "nacionalistas",    at&eacute; mesmo porque a pr&oacute;pria sociedade brasileira foi, progressivamente,    se tornando mais globalizada e cosmopolita.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao longo dos quarenta    e poucos anos que o foram afastando do golpe de 1964, o Brasil globalizou-se.    N&atilde;o somente aprofundou sua inser&ccedil;&atilde;o subordinada no mercado    mundial, como tamb&eacute;m se conectou ao mundo e se tornou mais condicionado    pelo que acontece no mundo. Passou a compartilhar os principais tra&ccedil;os    da &eacute;poca: a mundializa&ccedil;&atilde;o das rela&ccedil;&otilde;es sociais,    econ&ocirc;micas e pol&iacute;ticas, a interconex&atilde;o global, a fren&eacute;tica    mobilidade dos capitais, a financeiriza&ccedil;&atilde;o e a transnacionaliza&ccedil;&atilde;o    das economias, a segmenta&ccedil;&atilde;o e a expans&atilde;o da oferta de    produtos, a perda de soberania por parte dos Estados, a irresponsabilidade dos    mercados, a crise da regula&ccedil;&atilde;o e dos mecanismos de financiamento    do setor p&uacute;blico, e assim por diante. Todos esses fatores podem ser,    sem dificuldade, associados a um quadro geral (nacional e internacional) de    turbul&ecirc;ncia, imprevisibilidade e "descontrole", que teve extraordin&aacute;rio    impacto sobre o pol&iacute;tico e a pol&iacute;tica, atropelando governos, sistemas    e partidos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto mais chegamos    aos nossos dias, mais esse processo se agu&ccedil;ou, arrastando consigo os    m&uacute;ltiplos arranjos sociais. As novidades na estrutura social e no modo    de ser do capitalismo, ao lado de dificuldades crescentes em termos de governabilidade,    de representa&ccedil;&atilde;o, de gest&atilde;o econ&ocirc;mica e de controle    do territ&oacute;rio, passaram a desafiar o pensamento pol&iacute;tico de esquerda.    O mundo ficou meio &agrave; deriva, ref&eacute;m de mercados irrespons&aacute;veis    e submetido a pol&iacute;ticas de pot&ecirc;ncia unilaterais, invariavelmente    influenciadas pelos Estados Unidos. Espa&ccedil;os sociais e territ&oacute;rios    n&atilde;o puderam mais ser administrados como antes, a id&eacute;ia de soberania    mudou, os Estados nacionais perderam autonomia, seus sistemas se desestruturaram.    O capitalismo turbinado, a modernidade, radicalizada em escala global, tornou-se    um contexto de caos sist&ecirc;mico, que n&atilde;o se limita a ser um cen&aacute;rio    externo &agrave; sociedade, mas a invade toda, condicionando-a e modificando-a    de maneira significativa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa articula&ccedil;&atilde;o    de capitaliza&ccedil;&atilde;o e globaliza&ccedil;&atilde;o foi patrocinando    o surgimento de uma nova realidade no mundo e, portanto, tamb&eacute;m no interior    de cada sociedade particular. Sob o est&iacute;mulo desse patroc&iacute;nio,    fomos passando a viver em uma "sociedade do risco" <a name="top6"></a><a href="#back6"><sup>6</sup></a>,    que problematiza padr&otilde;es e certezas e revira as bases da vida em escala    global e dentro de cada espa&ccedil;o social. Uma in&eacute;dita intensifica&ccedil;&atilde;o    da reflexividade faz com que tudo tenda a repercutir em tudo o tempo todo, seja    no plano das id&eacute;ias e informa&ccedil;&otilde;es, seja no plano das estruturas.    H&aacute; uma "moderniza&ccedil;&atilde;o da moderniza&ccedil;&atilde;o", como    diz Beck, e isso faz com que a din&acirc;mica social fique "fora de controle".    N&atilde;o ingressamos, portanto, em uma simples fase de mundializa&ccedil;&atilde;o    do capital, mas em uma etapa delineada por "um fen&ocirc;meno bem mais profundo    e total, capaz de convulsionar e modificar as coordenadas essenciais da mentalidade    coletiva e do ser social". A globaliza&ccedil;&atilde;o &eacute;, na verdade,    uma "revolu&ccedil;&atilde;o espacial", "uma transforma&ccedil;&atilde;o qualitativa    e substancial da percep&ccedil;&atilde;o social do espa&ccedil;o, ou se se preferir,    da percep&ccedil;&atilde;o do espa&ccedil;o social, ou seja, daquele &acirc;mbito    em que se colocam os eventos considerados suscet&iacute;veis de influenciar    diretamente e em tempo real a pr&oacute;pria vida cotidiana". <a name="top7"></a><a href="#back7"><sup>7</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Caminhando na esteira    desse processo, o Brasil fragmentou-se muito e assistiu a uma in&eacute;dita    dispers&atilde;o de seus centros de coordena&ccedil;&atilde;o. Como a sociedade,    ao mesmo tempo, tamb&eacute;m se individualizou, o processo, em seu conjunto,    acarretou rarefa&ccedil;&atilde;o e perda de relev&acirc;ncia das institui&ccedil;&otilde;es,    que foram se tornando menos eficazes e menos respeitadas, sempre prontas a ser    "reformadas", ainda que quase nunca a ser efetivamente .</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Capitalismo turbinado,    modernidade radicalizada e globaliza&ccedil;&atilde;o produzem inexoravelmente    quebras institucionais e desorganiza&ccedil;&atilde;o dos territ&oacute;rios    sociais, quer dizer, daqueles espa&ccedil;os que alicer&ccedil;am e d&atilde;o    identidade a indiv&iacute;duos e grupos sociais. A reestrutura&ccedil;&atilde;o    produtiva e as op&ccedil;&otilde;es pol&iacute;ticas feitas a partir dela (o    "neoliberalismo) fazem com que o trabalho mude dramaticamente de configura&ccedil;&atilde;o,    alterando conseq&uuml;entemente o padr&atilde;o da sociabilidade. Numa economia    e num modo de vida incessantemente revolucionados pela tecnologia e que se automatizam    com rapidez, a recomposi&ccedil;&atilde;o institucional &eacute; inevit&aacute;vel,    e seus efeitos atingem, antes de tudo, as empresas, as rela&ccedil;&otilde;es    trabalhistas e os empregos. As possibilidades tecnol&oacute;gicas assim generalizadas,    observa Sennett, "significam que a integra&ccedil;&atilde;o das massas &#150;    o elemento social do capitalismo &#150; pode desaparecer. Precisamente, os membros    mais vulner&aacute;veis da sociedade, aqueles que querem trabalhar, mas n&atilde;o    disp&otilde;em de qualifica&ccedil;&atilde;o especializada, correm o risco de    ser deixados de fora"<a name="top8"></a><a href="#back8"><sup>8</sup></a>. A    pr&oacute;pria automa&ccedil;&atilde;o restringe o &acirc;mbito de aplica&ccedil;&atilde;o    de certas capacidades humanas. O desemprego estrutural dissemina-se sem freios,    gerando mais tens&atilde;o e desagrega&ccedil;&atilde;o social. Tudo isso, de    forma combinada, desestrutura as classes sociais e os personagens do mundo pol&iacute;tico    que as representam, vale dizer, os partidos pol&iacute;ticos. Na verdade, a    desorganiza&ccedil;&atilde;o das institui&ccedil;&otilde;es &#150; o "sofrimento    organizacional" <a name="top9"></a><a href="#back9"><sup>9</sup></a> &#150;    abala praticamente tudo: a fam&iacute;lia, a escola, o Estado, os sindicatos,    as regras da competi&ccedil;&atilde;o, o mercado, o sistema pol&iacute;tico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a objetiva&ccedil;&atilde;o    impetuosa desse processo, as sociedades passaram a carecer de mecanismos eficientes    de coordena&ccedil;&atilde;o e articula&ccedil;&atilde;o social. Suas partes    e seus sujeitos afastaram-se uns dos outros e tenderam a seguir l&oacute;gicas    pr&oacute;prias &#150; ainda que, paradoxalmente, tudo ficasse mais conectado.    As sociedades civis, por sua vez, conheceram forte ativa&ccedil;&atilde;o, mas    n&atilde;o se constitu&iacute;ram politicamente como teatro de efetivas disputas    de hegemonia. Cresceram, amadureceram e diversificaram-se por efeito da maior    explicita&ccedil;&atilde;o dos interesses, mais como decorr&ecirc;ncia da competi&ccedil;&atilde;o    que da busca de entendimentos e unifica&ccedil;&otilde;es, mais por press&atilde;o    do mercado que por posicionamento diante do Estado. Com o passar do tempo, tornaram-se    paradoxalmente mais din&acirc;micas e mais desorganizadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outros sujeitos    passaram, assim, a povoar a cena social e a impulsionar a dial&eacute;tica das    contradi&ccedil;&otilde;es, embora sem conseguir entrar de fato no jogo pol&iacute;tico    e redirecion&aacute;-lo. A fragmenta&ccedil;&atilde;o corporativista da representa&ccedil;&atilde;o    pol&iacute;tica aumentou, com efeitos perversos sobre o processo pol&iacute;tico:    partidos e governos tornaram-se mais "dependentes" dos v&iacute;nculos com os    interesses particulares que est&atilde;o em sua base; com isso, recuaram como    representantes do "todo" e perderam agilidade no processo de tomada de decis&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como disse Vicente    Palermo a respeito da situa&ccedil;&atilde;o argentina, "parte da crise de representa&ccedil;&atilde;o    que nos afeta consiste em que as autoridades eleitas s&atilde;o, ou se sentem,    t&atilde;o d&eacute;beis que por temor acabam sendo". Em decorr&ecirc;ncia,    ficam sem "coragem suficiente" para caminhar contra os interesses "indignados"    mesmo quando esses se mostram inteiramente descabidos ou contr&aacute;rios ao    "interesse coletivo"<a name="top10"></a><a href="#back10"><sup>10</sup></a>.    N&atilde;o seria dif&iacute;cil encontrar exemplos semelhantes no Brasil, algumas    vezes at&eacute; mesmo de forma reversa: s&atilde;o conhecidas as dificuldades    que os governos t&ecirc;m para "convencer" seus partid&aacute;rios da validade    de suas pol&iacute;ticas, especialmente quando elas colidem com o que se imagina    ser o "interesse coletivo".</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Modernidade    perif&eacute;rica</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A radicaliza&ccedil;&atilde;o    do moderno ganhou componentes ainda mais perversos e turbulentos ao instalar-se    na periferia. O Brasil modernizou-se, mas n&atilde;o deixou de permanecer estacionado    em uma zona de subordina&ccedil;&atilde;o econ&ocirc;mica, retardo tecnol&oacute;gico    (relativo) e desigualdade social profunda, com um padr&atilde;o incompleto de    cidadania.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A modernidade perif&eacute;rica    &eacute; filha do colonialismo, da subalternidade e da depend&ecirc;ncia. &Eacute;    imperfeita e n&atilde;ofuncional. Na periferia, as caracter&iacute;sticas emancipadoras    do moderno perdem pot&ecirc;ncia e evoluem de modo represado. N&atilde;o se    explicitam como passos efetivos de inclus&atilde;o e de dignidade social revestidos    de car&aacute;ter universalizante. Mant&ecirc;m-se enrodilhadas em formas naturalizadas    de desigualdade, sendo, em boa medida, reconfiguradas por elas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As sociedades perif&eacute;ricas    experimentam hoje, no in&iacute;cio do s&eacute;culo XXI, todos os efeitos da    modernidade radicalizada, mas n&atilde;o conseguem deixar de ser "pr&eacute;-modernas".    Assistem desprotegidas e confusas &agrave; subvers&atilde;o das formas tradicionais    de vida, &agrave; fragmenta&ccedil;&atilde;o da sociabilidade, &agrave; irrup&ccedil;&atilde;o    fren&eacute;tica e err&aacute;tica de novos atores sociais, de novas formas    de associativismo e de novas postula&ccedil;&otilde;es de identidade e reconhecimento.    Para usar uma imagem empregada por Ulrich Beck em outro contexto, os povos perif&eacute;ricos    pensam como categorias de ordem da Primeira Modernidade, mas agem na "zona cinzenta    e nas turbul&ecirc;ncias da Segunda"<a name="top11"></a><a href="#back11"><sup>11</sup></a>.    Mis&eacute;ria, exclus&atilde;o social e desemprego estrutural misturam-se loucamente    com restos de latif&uacute;ndios improdutivos e de formas primitivas de explora&ccedil;&atilde;o    da m&atilde;o-de-obra, bem como com as din&acirc;micas "deslocalizadas" do mundo    digital e transnacional. Na periferia, a reflexividade moderna torna-se experi&ecirc;ncia    cotidiana sem que se eliminem a exclus&atilde;o, a marginalidade, as formas    existenciais provincianas e presas ao passado. A viol&ecirc;ncia urbana &#150;    n&atilde;o a do crime organizado, mas a que deriva das tens&otilde;es existenciais    das cidades &#150; &eacute; somente um aspecto dessa situa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os pr&oacute;prios    processos de democratiza&ccedil;&atilde;o pol&iacute;tica ficam limitados e    condicionados por este quadro geral. No caso brasileiro, a democracia conquistada    pelas lutas contra a ditadura n&atilde;o chegou a institucionalizar-se plenamente    nem a converter-se em cultura, e isso, tanto porque se expandiu em termos prevalentemente    eleitorais sem um correspondente adensamento &eacute;tico-pol&iacute;tico, quanto    porque cresceu por fora do Estado, sem envolv&ecirc;-lo e "responsabiliz&aacute;-lo".    Abriu-se um fosso entre a movimenta&ccedil;&atilde;o social e a movimenta&ccedil;&atilde;o    institucional, como se a segunda estivesse parada no ar, incapaz de reagir e    de dialogar com a primeira, que progrediu derrubando todas as portas, roubando    sentido e legitimidade das institui&ccedil;&otilde;es, infernizando a vida organizada,    desconstruindo e tornando improdutivos os governos, os partidos e os sindicatos.    As pessoas votam, mas n&atilde;o se sentem representadas; participam, mas n&atilde;o    se v&ecirc;em como part&iacute;cipes dos processos decis&oacute;rios; lutam    por direitos, mas n&atilde;o conseguem reconhecer-se como sujeitos de obriga&ccedil;&otilde;es    e deveres; h&aacute; muitos direitos pol&iacute;ticos e poucos direitos civis    para a maior parte da popula&ccedil;&atilde;o pobre, que tamb&eacute;m n&atilde;o    disp&otilde;e de um patamar consistente de direitos sociais efetivamente praticados    e usufru&iacute;dos<a name="top12"></a><a href="#back12"><sup>12</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O cen&aacute;rio    que se abre a partir da&iacute; n&atilde;o &eacute; necessariamente apocal&iacute;ptico.    Ele desorganiza os par&acirc;metros com que se pensava o mundo e com que se    agia sobre o mundo, e porisso atemoriza, causa desconforto e sugere sa&iacute;das    aferradas a um passado que se valoriza intuitivamente. N&atilde;o h&aacute;    como voltar para tr&aacute;s e recuperar a integridade dos fen&ocirc;menos que    compuseram a base da primeira modernidade. Classes sociais, na&ccedil;&otilde;es,    partidos e institui&ccedil;&otilde;es pol&iacute;ticas n&atilde;o voltar&atilde;o    a ser o que j&aacute; foram, e pouca serventia tem o clamor nost&aacute;lgico,    at&eacute; mesmo porque jamais houve nenhuma garantia de que a pol&iacute;tica    feita com base naqueles par&acirc;metros seria de melhor qualidade e nos levaria    a uma sociedade mais justa. Al&eacute;m do mais, ao se alterarem as estruturas    objetivas da vida social, deve-se mudar o modo de pensar e de agir sobre esta    vida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estamos for&ccedil;ados    a ser mais materialistas do que nunca: a estrutura da sociedade moderna &#150;    em sentido amplo: econ&ocirc;mico, pol&iacute;tico e sociocultural &#150; est&aacute;    mudando rapidamente e produzindo, no curso dessa mudan&ccedil;a, altera&ccedil;&otilde;es    no plano dos projetos, das id&eacute;ias e institui&ccedil;&otilde;es. O nosso    n&atilde;o &eacute; um mundo plasmado pelo neoliberalismo ou pelo consenso de    Washington, por mais fortes que eles sejam. Ao contr&aacute;rio, &eacute; o    projeto neoliberal que hoje se apresenta como produto de um novo mundo que surge    e que tenta controlar, disputando com outros projetos o monitoramento de um    processo objetivo que avan&ccedil;a de modo inexor&aacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para o que interessa    aqui, o fato &eacute; que esse processo de radicaliza&ccedil;&atilde;o perif&eacute;rica    do moderno reverberou como um terremoto sobre as for&ccedil;as democr&aacute;ticas    que fizeram a transi&ccedil;&atilde;o e que com ela ganharam impulso. Despojou-as    de sujeitos sociais de refer&ecirc;ncia e anima&ccedil;&atilde;o, que se estilha&ccedil;aram,    se dilu&iacute;ram e se recompuseram mediante l&oacute;gicas complicadas. Impossibilitou-as    de crescer de forma org&acirc;nica e em termos politicamente consistentes. E,    acima de tudo, fez com que ficassem sem um pensamento articulado, tanto porque    elas pr&oacute;prias deixaram de funcionar como usinas de id&eacute;ias, quanto    porque se aprofundou o hiato entre intelectualidade e vida pol&iacute;tica.    O impacto desse terremoto foi desigual: atingiu com maior gravidade os pontos    que est&atilde;o mais &agrave; esquerda do leque.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Despolitiza&ccedil;&atilde;o    e novas politiza&ccedil;&otilde;es</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto mais caminhamos    para o s&eacute;culo XXI, mais a sociedade despolitizou:-se, entregou-se ao    econ&ocirc;mico, buscou ref&uacute;gio no mercado e virou as costas para o Estado.    Por essa via, os cidad&atilde;os passaram a desconfiar de seus pol&iacute;ticos    e de suas institui&ccedil;&otilde;es, afastaram-se da pol&iacute;tica e viram    a pol&iacute;tica ser reduzida a um amontoado de formas pragm&aacute;ticas e    incolores de gest&atilde;o sist&ecirc;mica. Permaneceu ativa, por&eacute;m,    uma expectativa social de "prote&ccedil;&atilde;o" e cobertura estatal, sobretudo    por parte dos setores mais marginalizados e de uma classe m&eacute;dia que,    desvalorizada e confundida, proclama seus direitos perante o Estado. Aumentou    tamb&eacute;m a disposi&ccedil;&atilde;o societal de criar uma "zona de a&ccedil;&atilde;o    pol&iacute;tica" menos institucionalizada e mais subjetiva (individualista),    de a&ccedil;&atilde;o e movimenta&ccedil;&atilde;o cont&iacute;nua, de press&otilde;es    difusas, err&aacute;ticas, viabilizadas pelas maiores facilidades de comunica&ccedil;&atilde;o    e contato. Constituiu-se, assim, um impulso favor&aacute;vel a formas alternativas    de politiza&ccedil;&atilde;o, cujo teor ainda est&aacute; por se explicitar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao longo dos anos,    os governos foram se dando conta de que n&atilde;o poderiam mais agir de modo    unilateral e decisionista. De que teriam de "ouvir mais", negociar e assimilar    a disposi&ccedil;&atilde;o societal que se anunciava, algumas vezes, pondo-se    a servi&ccedil;o dela e, outras vezes, dialogando com ela e incorporando-a a    suas pol&iacute;ticas. Foi o que aconteceu, por exemplo, com a inclus&atilde;o    da participa&ccedil;&atilde;o no plano da gest&atilde;o de pol&iacute;ticas    sociais, que repercute a aspira&ccedil;&atilde;o por "democracia participativa"    entranhada em muitos setores da sociedade civil e na pr&oacute;pria cultura    da &eacute;poca.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas a a&ccedil;&atilde;o    societal seguiu a mesma tend&ecirc;ncia do processo de revigoramento da sociedade    civil: cresceu e avolumou-se, tendo como motor a afirma&ccedil;&atilde;o dos    interesses particulares, n&atilde;o a constru&ccedil;&atilde;o de consensos,    projetos coletivos ou novas correla&ccedil;&otilde;es de for&ccedil;as. Serviu    como plataforma de lan&ccedil;amento de novas modalidades de politiza&ccedil;&atilde;o,    mas n&atilde;o as instituiu plenamente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    a a&ccedil;&atilde;o estatal perdeu for&ccedil;a e legitimidade, at&eacute;    mesmo porque foi deixando de produzir resultados. Estado e governos ficaram    acossados pela economia internacionalizada, que n&atilde;o podem controlar,    e pelas demandas e press&otilde;es internas, que n&atilde;o podem refrear nem    atender. Os governos governam pouco, &agrave;s vezes, nem governam. Em termos    gerais, passou a existir um expressivo d&eacute;ficit de autoridade pol&iacute;tica.    Desapareceu tamb&eacute;m, por outro lado, a perspectiva da ruptura e da contesta&ccedil;&atilde;o    efetiva.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A reviravolta,    portanto, n&atilde;o se fez sem problemas. A aquisi&ccedil;&atilde;o de maior    poder por parte dos indiv&iacute;duos provoca, em alguma medida, um encolhimento    do poder arbitr&aacute;rio dos Estados, dos governos e dos centros diretivos,    o que certamente ajuda &agrave; democratiza&ccedil;&atilde;o. Tal fato coincidiu    com uma "desorganiza&ccedil;&atilde;o" econ&ocirc;mica e social ampliada que    paralisou e dissolveu os grandes agregados (as classes) que serviam de refer&ecirc;ncia    material para a pol&iacute;tica. Declinaram, assim, as institui&ccedil;&otilde;es    pol&iacute;ticas em sua totalidade. O processamento de demandas e a tomada de    decis&otilde;es foram ent&atilde;o transferindo-se para indiv&iacute;duos, grupos    e movimentos auto-referidos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Perdendo capacidade    de exercer plenamente o monop&oacute;lio do uso leg&iacute;timo da for&ccedil;a,    o Estado passou a ter menos condi&ccedil;&otilde;es de atuar como promotor do    "bem comum", de continuar a definir e executar pol&iacute;ticas, tomar decis&otilde;es    gerais, garantir e proteger direitos. Aprofundou-se o div&oacute;rcio entre    Estado e sociedade, partidos e cidad&atilde;os, representantes e representados.    Pol&iacute;ticos, governantes e partidos afastaram-se dos fins superiores da    pol&iacute;tica e enredaram-se em seus meios, sejam eles a viol&ecirc;ncia,    a dissimula&ccedil;&atilde;o, o or&ccedil;amento ou a manipula&ccedil;&atilde;o    dos recursos de poder. Cresceu o risco de inoper&acirc;ncia e de corrup&ccedil;&atilde;o,    diminuiu o impacto &eacute;tico da pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma crise ganhou    corpo, como que a sugerir a "morte" da pol&iacute;tica tal como a conhecemos.    Agredida e desajustada pelos novos termos da vida social, e fechando-se defensivamente    em si mesma, a pol&iacute;tica converteu-se em um (sub)sistema que gera mais    desordem e inseguran&ccedil;a que respostas e solu&ccedil;&otilde;es, inserindo-se    num c&iacute;rculo de desgaste e deslegitima&ccedil;&atilde;o. A perspectiva    da efici&ecirc;ncia, do ajuste, do controle t&eacute;cnico, da racionalidade    instrumental, assim como a luta fria dos interesses ocuparam os mais rec&ocirc;nditos    nichos sociais e estacionaram no imagin&aacute;rio coletivo. A pol&iacute;tica    deixou de ser, assim, o principal fator de composi&ccedil;&atilde;o social e    de estabelecimento de equil&iacute;brios e consensos. Tudo isso esvaziou de    sentido as institui&ccedil;&otilde;es pol&iacute;ticas, banalizou e dessencializou    suas regras e seus procedimentos, confundiu seus atores e, acima de tudo, modificou    o da pol&iacute;tica. A pol&iacute;tica converteu-se em gest&atilde;o de interesses,    e os pol&iacute;ticos em gestores, quase sempre impotentes para transformar    as coisas ou dirigir as sociedades. Imp&otilde;s-se outra id&eacute;ia de governo:    a de "c&uacute;pula" revestida de vontade e racionalidade pr&oacute;prias, vocacionada    para administrar recursos, e que precisa se revelar o tempo todo sensata, equilibrada,    respons&aacute;vel, avara, tecnicamente focada, e assim por diante.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ou seja, quanto    menos pol&iacute;tica se passou a ter (quanto menos projetos coletivos e valores    socialmente referidos), maior foi a sensa&ccedil;&atilde;o de que o poder pol&iacute;tico    perdeu for&ccedil;a, &eacute; oneroso demais e pouco necess&aacute;rio. Deslocou-se,    assim, o peso das opera&ccedil;&otilde;es de transcend&ecirc;ncia pol&iacute;tica.    Os incentivos passaram a ser para que cada um (grupo ou pessoa) encontre em    si mesmo as fontes e os par&acirc;metros de sua identidade e de sua satisfa&ccedil;&atilde;o,    ou ent&atilde;o, para que se transfira essa tarefa para t&eacute;cnicos e especialistas.    Diminuiu a disposi&ccedil;&atilde;o societal para fazer com que os interesses    particulares se traduzam em interesse coletivo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O territ&oacute;rio    da pol&iacute;tica foi assim ajustado, incluindo os diferentes protagonistas    do universo partid&aacute;rio. Particularmente no caso dos partidos mais &agrave;    esquerda, assistimos &agrave; sua progressiva convers&atilde;o ao "sistema",    ou seja, &agrave; redu&ccedil;&atilde;o de sua pujan&ccedil;a reformista e de    sua contund&ecirc;ncia. Tornaram-se mais preocupados em gerir recursos de poder    e em maximizar seus pr&oacute;prios interesses eleitorais, deixando de agir    para organizar novas hegemonias ou novos consensos e consentimentos. Em vez    de se tornarem "fundadores de um novo Estado", como diria Gramsci, converteram-se    em operadores passivos do mesmo Estado de sempre.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Passamos a viver    no Brasil em um contexto de despolitiza&ccedil;&atilde;o que tem duas faces.    Uma expressa o afastamento das pessoas em rela&ccedil;&atilde;o &agrave; pol&iacute;tica    e a desqualifica&ccedil;&atilde;o das pr&aacute;ticas pol&iacute;ticas. A outra    expressa o surgimento, ainda difuso e err&aacute;tico, de politiza&ccedil;&otilde;es    alternativas, que encontram nos indiv&iacute;duos seu fulcro de ativa&ccedil;&atilde;o.    Tais formas de politiza&ccedil;&atilde;o repercutem as novas condi&ccedil;&otilde;es    sociais e tentam driblar os impasses da pol&iacute;tica tradicional. Configuram    uma tentativa embrion&aacute;ria de fundar um espa&ccedil;o de a&ccedil;&atilde;o    que responda a certos desafios do presente. S&atilde;o, no entanto, pouco contundentes,    na medida em que permanecem "fora" da pol&iacute;tica institu&iacute;da, seja    porque s&atilde;o "expulsas" dela, seja porque se afastam deliberadamente dela.    Sem modalidades alternativas de institucionaliza&ccedil;&atilde;o, agindo muitas    vezes de costas para o Estado, acabam por gerar mais "estado de natureza" e    n&atilde;o conseguem impulsionar a composi&ccedil;&atilde;o de outro Estado,    qual seja, de um Estado que tenha estruturas democr&aacute;ticas, leves e reflexivas,    mas que funcione ativamente como par&acirc;metro &eacute;tico e pol&iacute;tico    da sociedade.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Encontros e    desencontros</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A progressiva constitui&ccedil;&atilde;o    desse ambiente de complexidade, fragmenta&ccedil;&atilde;o e crise explica o    ponto com que desejo concluir. O pensamento democr&aacute;tico de esquerda que    fez a redemocratiza&ccedil;&atilde;o brasileira perdeu pot&ecirc;ncia para continuar    cumprindo as promessas das d&eacute;cadas de 1970 e 1980. Ainda que n&atilde;o    tenha desaparecido, passou a enfrentar situa&ccedil;&otilde;es que o foram enfraquecendo    e o estagnaram. Em seu momento inaugural, era um pensamento eminentemente pol&iacute;tico;    o mundo com o qual passou a interagir &eacute; hostil &agrave; pol&iacute;tica,    at&eacute; mesmo porque est&aacute; impregnado de coloniza&ccedil;&atilde;o    econ&ocirc;mica do Estado, de demoli&ccedil;&atilde;o social, de corporativismo    e pragmatismo. Algumas express&otilde;es pr&aacute;ticas daquele pensamento    &#150; como o PT, o PSDB, o PMDB &#150; "chegaram ao poder". N&atilde;o se p&ocirc;de,    por&eacute;m, celebrar a vit&oacute;ria das promessas da redemocratiza&ccedil;&atilde;o.    A passagem das oposi&ccedil;&otilde;es para o centro do poder pol&iacute;tico    nacional fez-se em conjunto com a progressiva preval&ecirc;ncia de uma id&eacute;ia    de pol&iacute;tica que n&atilde;o ajuda a democracia, n&atilde;o produz consensos,    n&atilde;o fere a hegemonia e &eacute; refrat&aacute;ria a perspectivas consistentes    de coaliz&atilde;o democr&aacute;tica. Nas diferentes situa&ccedil;&otilde;es    em que aqueles partidos assumiram "posi&ccedil;&atilde;o estatal" e governaram,    pouco houve de significativo no que diz respeito &agrave; transforma&ccedil;&atilde;o    do Estado; todos se submeteram ao Estado existente e nada produziram em termos    de "reforma social" ou de altera&ccedil;&otilde;es sustent&aacute;veis da correla&ccedil;&atilde;o    de for&ccedil;as.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O impacto que o    amplo processo de transfigura&ccedil;&atilde;o social teve sobre o pensamento    pol&iacute;tico e particularmente sobre o pensamento e as pr&aacute;ticas de    esquerda &eacute; certamente um tema aberto. Muito ter&aacute; de ser pesquisado    e debatido antes que se chegue a conclus&otilde;es categ&oacute;ricas. Falando,    por&eacute;m, em termos provis&oacute;rios, creio ser poss&iacute;vel sustentar    algumas hip&oacute;teses de trabalho que apresentarei com o prop&oacute;sito    de entender o que se passou com as fam&iacute;lias de esquerda que abra&ccedil;aram    a democracia pol&iacute;tica e se dedicaram, com alguma sistematicidade, a pensar    a a&ccedil;&atilde;o pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O pensamento pol&iacute;tico    interagiu com as tend&ecirc;ncias gerais, adaptando-se a elas. Tornou-se mais    "institucional" que "social", mais "t&eacute;cnico" que "ideol&oacute;gico",    mais "pragm&aacute;tico" que "cultural", no sentido de que n&atilde;o se mostrou    suficientemente virtuoso para articular essas faces inexor&aacute;veis da pol&iacute;tica.    Tornou-se, tamb&eacute;m, mais fragmentado e menos "org&acirc;nico". Afastou-se    dos temas quentes (os temas &eacute;ticos e pol&iacute;ticos, voltados para    a constru&ccedil;&atilde;o de alternativas sociais) e entregou-se aos temas    mais frios (os sistemas, as regras, a gest&atilde;o). Passou a elaborar mais    conceitos e estudos de caso, esmerou-se em metodologia, deslocando a teoria    para uma posi&ccedil;&atilde;o menos relevante. Cientistas e formuladores pol&iacute;ticos,    nesse particular, acompanharam a convers&atilde;o pr&eacute;via ocorrida no    pr&oacute;prio plano da pol&iacute;tica, que se especializou, se tecnificou    e se fechou em si.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Houve ganhos importantes    em termos de lucidez e de oxigena&ccedil;&atilde;o. Novas perspectivas foram    incorporadas &agrave; bagagem cultural da esquerda. Ela pr&oacute;pria passou    a aceitar-se como for&ccedil;a de governo. Dissolveram-se preconceitos e cristaliza&ccedil;&otilde;es    ideol&oacute;gicas, uma lufada de realismo sacudiu diversas posi&ccedil;&otilde;es.    Entretanto, o resultado geral n&atilde;o foi nada animador. Algo se perdeu em    termos de antagonismo e de identidade alternativa. Os partidos democr&aacute;ticos    e de esquerda democr&aacute;tica extenuaram-se como for&ccedil;a de proposi&ccedil;&atilde;o    cr&iacute;tica, a&ccedil;&atilde;o anti-sist&ecirc;mica e utopia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A inflex&atilde;o    t&eacute;cnica do pensamento foi seguida por uma inflex&atilde;o pol&iacute;tico-social.    Esta, por&eacute;m, n&atilde;o ganhou densidade suficiente para contrapor-se    ao e se converter em efetivo p&oacute;lo de disputa hegem&ocirc;nica. Foi travada    por suas pr&oacute;prias caracter&iacute;sticas constitutivas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em primeiro lugar,    ao propor-se como formula&ccedil;&atilde;o aberta para o social, n&atilde;o    soube completar-se com um discurso consistente sobre o institucional e sobre    a governan&ccedil;a em condi&ccedil;&otilde;es de modernidade radicalizada e    perif&eacute;rica, com o que acabou por n&atilde;o se lan&ccedil;ar no terreno    "positivo" da reforma da pol&iacute;tica ou da reforma democr&aacute;tica do    Estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em segundo lugar,    abrindo-se para o social, mas esvaziando-se de reflex&atilde;o sistem&aacute;tica    sobre o pol&iacute;tico e o institucional, tendeu a fixar-se num terreno eticista    e moralizante, repleto de indigna&ccedil;&atilde;o e de preocupa&ccedil;&atilde;o    com os interesses subalternos, mas despojado de media&ccedil;&otilde;es e articula&ccedil;&otilde;es    pol&iacute;ticas. Ficou assim desarmada para o embate pol&iacute;tico em sentido    amplo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em decorr&ecirc;ncia,    tal inflex&atilde;o n&atilde;o deu seq&uuml;&ecirc;ncia ao que se havia obtido,    no correr dos anos de 1980, em termos de valoriza&ccedil;&atilde;o da democracia    pol&iacute;tica e de suas institui&ccedil;&otilde;es. Acabou por ser, de certo    modo, instrumentalizada tanto pela democracia liberal minimalista quanto pelos    setores sociais refrat&aacute;rios &agrave; democracia representativa. N&atilde;o    conseguiu projetar-se como alternativa nem oferecer um caminho pol&iacute;tico    para os movimentos sociais. A vertente t&eacute;cnica e a vertente pol&iacute;tico-social    passaram, assim, a n&atilde;o se comunicar de maneira virtuosa. O foco de aten&ccedil;&atilde;o    de uma n&atilde;o freq&uuml;enta a agenda da outra, e vice-versa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O resultado dessa    evolu&ccedil;&atilde;o &eacute; que entramos no s&eacute;culo XXI sem uma teoria    com for&ccedil;a suficiente para compreender politicamente o mundo em que vivemos.    H&aacute; um vazio de s&iacute;nteses, e isso, evidentemente, n&atilde;o apenas    no plano te&oacute;rico<a name="top13"></a><a href="#back13"><sup>13</sup></a>.    Ficamos com formas de a&ccedil;&atilde;o pol&iacute;tica que se proclamam alternativas,    mas que n&atilde;o t&ecirc;m alteridade e s&atilde;o pouco antagonistas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; fora de    d&uacute;vida que todo o pensamento pol&iacute;tico evoluiu com a redemocratiza&ccedil;&atilde;o    e com o que se seguiu a ela. Particularmente como "ci&ecirc;ncia pol&iacute;tica",    os avan&ccedil;os foram expressivos, seja em termos de institucionaliza&ccedil;&atilde;o,    seja no que diz respeito ao ac&uacute;mulo de conhecimentos sobre o Estado e    o sistema pol&iacute;tico brasileiro. Nossos diagn&oacute;sticos melhoraram,    h&aacute; uma produ&ccedil;&atilde;o expressiva de livros, artigos e pesquisas    sobre os mais diferentes aspectos da vida nacional. O avan&ccedil;o &eacute;    ineg&aacute;vel, e n&atilde;o h&aacute; como deixar de fazer seu elogio.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas o pensamento    democr&aacute;tico de esquerda &eacute; mais que "ci&ecirc;ncia pol&iacute;tica".    Ele precisa ter cientificidade, mas sua raz&atilde;o de ser est&aacute; no plano    cr&iacute;tico e positivo. Ele existe para contagiar a sociedade com um projeto    de futuro, para converter diagn&oacute;sticos em a&ccedil;&atilde;o, para apresentar    propostas para as diferentes quest&otilde;es da sociedade. Nisto, est&aacute;    deixando a desejar. Sua crise expressa seu sil&ecirc;ncio te&oacute;rico e sua    fragilidade propositiva.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O quadro &eacute;    terrivelmente complicado. Indiv&iacute;duos, grupos e classes sociais, partidos    e pol&iacute;ticos, intelectuais e institui&ccedil;&otilde;es educacionais,    todos se encontram em busca de alternativas, deslizando estrutural e funcionalmente.    Estamos perante o desafio de reinterpretar o capitalismo, de pens&aacute;-lo    com categoriais novas e mediante a recomposi&ccedil;&atilde;o cr&iacute;tica    das "velhas" categorias da sociologia cl&aacute;ssica. N&atilde;o ingressamos    numa era de cegueira pr&aacute;tica ou de negatividade absoluta, na qual pol&iacute;tica    e sociedade deixaram de dialogar e na qual ficou imposs&iacute;vel governar    a economia e promover avan&ccedil;os sociais. A melhor hip&oacute;tese, aqui,    pode ser assim apresentada: tudo continua t&atilde;o poss&iacute;vel como antes,    mas desde que se consiga agir e pensar de modo inovador. "A transforma&ccedil;&atilde;o    real, hist&oacute;rica, deste mundo que habitamos traz consigo a transforma&ccedil;&atilde;o    das linguagens da pol&iacute;tica"<a name="top14"></a><a href="#back14"><sup>14</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o se trata    de "reforma pol&iacute;tica", expediente com o qual o debate corrente privilegia    alguns ajustes t&oacute;picos que pouco agregam de pot&ecirc;ncia &agrave; pol&iacute;tica    e que mal conseguem sair do papel. E n&atilde;o saem do papel porque lhes falta    precisamente a dimens&atilde;o subjetiva, a presen&ccedil;a de novos modos de    pensar e fazer pol&iacute;tica. A reforma "da" pol&iacute;tica &eacute; algo    bem mais vasto: repousa em uma complexa trama de sujeitos sociais, op&ccedil;&otilde;es    pol&iacute;ticas e recursos institucionais. N&atilde;o &eacute; quest&atilde;o    aut&ocirc;noma ou revestida de preced&ecirc;ncia t&eacute;cnica, como se se    tratasse de estabelecer, em abstrato, os mecanismos institucionais, as regras    e as pr&aacute;ticas do bom governo. Sua meta &eacute; construir procedimentos    e institui&ccedil;&otilde;es capazes de aproximar Estado e cidad&atilde;os,    organiza&ccedil;&otilde;es estatais e organiza&ccedil;&otilde;es societais,    pol&iacute;tica e Estado. Deste ponto de vista, o programa da democracia progressiva    continua aberto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Poder-se ia dizer    que seria o caso de voltar aos "anos de ouro" da luta contra a ditadura, quando    se tinha um advers&aacute;rio claro a combater, quando o programa intelectual    se mostrava n&iacute;tido &agrave; frente de todos, quando a democracia progressiva    era uma promessa fact&iacute;vel e suficientemente convincente para animar pessoas    e institui&ccedil;&otilde;es. Contudo, o mundo mudou, e n&atilde;o h&aacute;    como retroceder. Sob novas determina&ccedil;&otilde;es, h&aacute; que se pensar    diferente. O pr&oacute;prio modo de ser da pol&iacute;tica, suas linguagens    e seus sujeitos s&atilde;o de outra qualidade e exigem novos empreendimentos    intelectuais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quest&atilde;o    pode ser assim apresentada: "Como pensar uma pol&iacute;tica anticapitalista    na atual conjuntura, quando o capitalismo hist&oacute;rico parece ter entrado    em uma fase de caos sist&ecirc;mico e turbul&ecirc;ncia global? Como pensar    a pol&iacute;tica, uma vez que se objetivaram novas modalidades hist&oacute;ricas    de exist&ecirc;ncia do sujeito pol&iacute;tico antagonista?"<a name="top15"></a><a href="#back15"><sup>15</sup></a>.    Em termos mais focalizados: como conceber a articula&ccedil;&atilde;o de Estado    e sociedade e a reposi&ccedil;&atilde;o do valor da pol&iacute;tica nas condi&ccedil;&otilde;es    atuais de moderniza&ccedil;&atilde;o radicalizada e perif&eacute;rica?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o se trata    de lamentar o que n&atilde;o p&ocirc;de ser feito ou o que se perdeu e n&atilde;o    existe mais. Precisamos manter-nos no olho do furac&atilde;o, interpelando o    mundo e tentando descobrir as chaves de acesso para o futuro. Os avan&ccedil;os    obtidos nas &uacute;ltimas d&eacute;cadas t&ecirc;m pot&ecirc;ncia para que    superemos o quadro atual. Em que pesem as dificuldades, h&aacute; uma malha    de movimentos e organiza&ccedil;&otilde;es agindo a favor do pensamento cr&iacute;tico.    E institui&ccedil;&otilde;es como o Cedec &#150; que fizeram e pensaram a redemocratiza&ccedil;&atilde;o    e continuam a pensar e a fazer a democratiza&ccedil;&atilde;o &#150; s&atilde;o    um farol de que n&atilde;o se pode abdicar. Que tenham longa vida.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncia    bibliogr&aacute;fica deste depoimento</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BECK, Ulrich. 2001.    <i>La societ&agrave; del rischio. Verso una seconda modernit&agrave;</i>. Roma:    Carocci Editore.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6445200700020000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">________ . 2003.    <i>Liberdade ou capitalismo. Ulrich Beck conversa com Johannes Willms</i>. S&atilde;o    Paulo: Unesp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6445200700020000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRAND&Atilde;O,    Gildo Mar&ccedil;al. 1997. <i>A esquerda positiva. As duas almas do Partido    Comunista &#150; 1920-1964</i>. S&atilde;o Paulo, Hucitec.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6445200700020000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COUTINHO, Carlos    Nelson. 1979. "A democracia como valor universal". <i>Encontros com a civiliza&ccedil;&atilde;o    brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6445200700020000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></i></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GARCIA, Marco Aur&eacute;lio    (Org.). 1986. <i>As esquerdas e a democracia</i>. Rio de Janeiro: Paz e Terra/Cedec.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6445200700020000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KONDER, Leandro.    1980. <i>A democracia e os comunistas no Brasil</i>. Rio de Janeiro: Graal.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6445200700020000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NEGRI, Antonio.    2006. <i>Movimenti nell’Impero. Passaggi e paesaggi. </i>Mil&atilde;o: Raffaello    Cortina Editore.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6445200700020000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NOGUEIRA, Marco    A. 2001. "A s&iacute;ntese como problema". <i>Lua Nova</i>, S&atilde;o Paulo,    v. 54, p. 55-71.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6445200700020000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">________ . 2005.    <i>Um Estado para a sociedade civil. Temas &eacute;ticos e pol&iacute;ticos    da gest&atilde;o democr&aacute;tica. </i>2. ed. S&atilde;o Paulo: Cortez.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6445200700020000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">________ . 2007.    "Bem mais que p&oacute;s-moderno: poder, sociedade civil e democracia na modernidade    perif&eacute;rica radicalizada". <i>Ci&ecirc;ncias Sociais Uni-sinos</i>, vol.    43, n. 1, janeiro/abril, p. 46-56.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6445200700020000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PALERMO, Vicente.    2006. "Quitame de all&aacute; esas papeleras!". <i>Revista Eletr&ocirc;nica    Gramsci e o Brasil</i>, fevereiro. Dispon&iacute;vel em: <a href="http://www.acessa.com/gramsci/?page=visualizar& id=27" target="_blank"><u>http://www.acessa.com/gramsci/?page=visualizar&amp;id=27</u></a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6445200700020000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PCB. <i>Unidade,    renova&ccedil;&atilde;o, democracia. Resolu&ccedil;&otilde;es do Encontro Estadual    de S&atilde;o Paulo pela Legalidade do PCB</i>. S&atilde;o Paulo: Caet&eacute;s,    1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6445200700020000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> REIS FILHO, Daniel    Aar&atilde;o. 1985. <i>Imagens da Revolu&ccedil;&atilde;o</i>. Rio de Janeiro:    Marco Zero.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6445200700020000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REVELLI, Marco.    2003. <i>La politica perduta</i>. Turim: Einaudi. p. 83.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6445200700020000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SENNETT, Richard.    2006. <i>La cultura del nuovo capitalismo</i>. Bolonha: Il Mulino. p. 36.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6445200700020000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TOGLIATTI, Palmiro.    1947. "Diritti e rapporti sociali". In: <i>Discorsi alla Constituente. </i>Roma:    Riuniti. p. 36.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-6445200700020000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">________ . (1958)1966.    <i>O caminho italiano para o socialismo. </i>Rio de Janeiro: Civiliza&ccedil;&atilde;o    Brasileira, p. 116.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-6445200700020000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEFFORT, Francisco.    1984. <i>Por que democracia? </i>S&atilde;o Paulo: Brasiliense</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0102-6445200700020000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back"></a><a href="#top">*</a>    Semin&aacute;rio realizado na Faculdade de Filosofia, Letras e Ci&ecirc;ncias    Humanas da USP, em 26.04.2006.    <br>   <a name="back1"></a><a href="#top1">1</a>&nbsp;Togliatti, 1947: 36.    <br>   <a name="back2"></a><a href="#top2">2</a>&nbsp;Togliatti, (1958)1966: 116.    <br>   <a name="back3"></a><a href="#top3">3</a>&nbsp;A relev&acirc;ncia que a quest&atilde;o    da democracia teve na movimenta&ccedil;&atilde;o e nas reflex&otilde;es que    se faziam nos ambientes de esquerda no per&iacute;odo pode ser verificada em    Marco Aur&eacute;lio Garcia (1986), que ret&eacute;m a parte mais substantiva    de um semin&aacute;rio realizado no Cedec naquele mesmo ano. Conforme esclarece    o organizador, o semin&aacute;rio foi balizado pela repercuss&atilde;o obtida,    nos anos imediatamente anteriores, por tr&ecirc;s importantes textos: "A democracia    como valor universal", de Carlos Nelson Coutinho (1979) tamb&eacute;m publicado    em Francisco Weffort (1984) e em Daniel Aar&atilde;o Reis Filho (1985). Al&eacute;m    desses autores, participaram do livro Maria Vict&oacute;ria Benevides, R&eacute;gis    de Castro Andrade e Jos&eacute; &Aacute;lvaro Mois&eacute;s. Para uma avalia&ccedil;&atilde;o    das promessas e dificuldades do pensamento democr&aacute;tico no &acirc;mbito    espec&iacute;fico do Partido Comunista Brasileiro daquele per&iacute;odo, ver:    Konder (1980) e PCB (1982).    <br>   <a name="back4"></a><a href="#top4">4</a>&nbsp;Brand&atilde;o (1997).    ]]></body>
<body><![CDATA[<br>   <a name="back5"></a><a href="#top5">5</a> Negri (2006: 206).    <br>   <a name="back6"></a><a href="#top6">6</a> Beck (2001).    <br>   <a name="back7"></a><a href="#top7">7</a> Revelli (2003: 83).    <br>   <a name="back8"></a><a href="#top8">8</a>&nbsp;Sennett (2006: 36).    <br>   <a name="back9"></a><a href="#top9">9</a>&nbsp;Nogueira (2005).    <br>   <a name="back10"></a><a href="#top10">10</a> Palermo (2006).    <br>   <a name="back11"></a><a href="#top11">11</a> Beck (2003: 28).    <br>   <a name="back12"></a><a href="#top12">12</a> Cf. Nogueira (2007: 46-56).    <br>   <a name="back13"></a><a href="#top13">13</a> Cf. Marco A. Nogueira (2001: 55-71).    <br>   <a name="back14"></a><a href="#top14">14</a> Negri (2006: 242).    ]]></body>
<body><![CDATA[<br>   <a name="back15"></a><a href="#top15">15</a> Negri (2006: 239).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[Ulrich]]></given-names>
</name>
</person-group>
<source><![CDATA[La società del rischio: Verso una seconda modernità]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Roma ]]></publisher-loc>
<publisher-name><![CDATA[Carocci Editore]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[Ulrich]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Liberdade ou capitalismo: Ulrich Beck conversa com Johannes Willms]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[Gildo Marçal]]></given-names>
</name>
</person-group>
<source><![CDATA[A esquerda positiva: As duas almas do Partido Comunista - 1920-1964]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COUTINHO]]></surname>
<given-names><![CDATA[Carlos Nelson]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A democracia como valor universal]]></article-title>
<source><![CDATA[Encontros com a civilização brasileira]]></source>
<year>1979</year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARCIA]]></surname>
<given-names><![CDATA[Marco Aurélio]]></given-names>
</name>
</person-group>
<source><![CDATA[As esquerdas e a democracia]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e TerraCedec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KONDER]]></surname>
<given-names><![CDATA[Leandro]]></given-names>
</name>
</person-group>
<source><![CDATA[A democracia e os comunistas no Brasil]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEGRI]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
</person-group>
<source><![CDATA[Movimenti nell’Impero: Passaggi e paesaggi]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Milão ]]></publisher-loc>
<publisher-name><![CDATA[Raffaello Cortina Edi]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOGUEIRA]]></surname>
<given-names><![CDATA[Marco A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A síntese como problema]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>2001</year>
<volume>54</volume>
<page-range>55-71</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOGUEIRA]]></surname>
<given-names><![CDATA[Marco A.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Um Estado para a sociedade civil: Temas éticos e políticos da gestão democrática]]></source>
<year>2005</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOGUEIRA]]></surname>
<given-names><![CDATA[Marco A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Bem mais que pós-moderno: poder, sociedade civil e democracia na modernidade periférica radicalizada]]></article-title>
<source><![CDATA[Ciências Sociais Uni-sinos]]></source>
<year>2007</year>
<month>ja</month>
<day>ne</day>
<volume>43</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>46-56</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALERMO]]></surname>
<given-names><![CDATA[Vicente]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Quitame de allá esas papeleras!]]></article-title>
<source><![CDATA[Revista Eletrônica Gramsci e o Brasil]]></source>
<year>2006</year>
<month>fe</month>
<day>ve</day>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<collab>PCB</collab>
<source><![CDATA[Unidade, renovação, democracia: Resoluções do Encontro Estadual de São Paulo pela Legalidade do PCB]]></source>
<year>1982</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Caetés]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REIS FILHO]]></surname>
<given-names><![CDATA[Daniel Aarão]]></given-names>
</name>
</person-group>
<source><![CDATA[Imagens da Revolução]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Marco Zero]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REVELLI]]></surname>
<given-names><![CDATA[Marco]]></given-names>
</name>
</person-group>
<source><![CDATA[La politica perduta]]></source>
<year>2003</year>
<page-range>83</page-range><publisher-loc><![CDATA[Turim ]]></publisher-loc>
<publisher-name><![CDATA[Einaudi]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SENNETT]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[La cultura del nuovo capitalismo]]></source>
<year>2006</year>
<page-range>36</page-range><publisher-loc><![CDATA[Bolonha ]]></publisher-loc>
<publisher-name><![CDATA[Il Mulino]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOGLIATTI]]></surname>
<given-names><![CDATA[Palmiro]]></given-names>
</name>
</person-group>
<article-title xml:lang="it"><![CDATA[Diritti e rapporti sociali]]></article-title>
<source><![CDATA[Discorsi alla Constituente]]></source>
<year>1947</year>
<page-range>36</page-range><publisher-loc><![CDATA[Roma ]]></publisher-loc>
<publisher-name><![CDATA[Riuniti]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOGLIATTI]]></surname>
<given-names><![CDATA[Palmiro]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O caminho italiano para o socialismo]]></source>
<year>1966</year>
<page-range>116</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEFFORT]]></surname>
<given-names><![CDATA[Francisco]]></given-names>
</name>
</person-group>
<source><![CDATA[Por que democracia?]]></source>
<year>1984</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
