<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702012000200007</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702012000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Desigualdades, interdependências e afrodescendentes na América Latina]]></article-title>
<article-title xml:lang="en"><![CDATA[Social inequalities, interdependencies and Afro-descendants in Latin America]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Sergio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto de Estudos Latino-Americanos  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Freie Universität Berlin Instituto de Sociologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Alemanha</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2012</year>
</pub-date>
<volume>24</volume>
<numero>2</numero>
<fpage>123</fpage>
<lpage>145</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702012000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702012000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702012000200007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Desigualdades sociais foram tradicionalmente investigadas no âmbito do Estado-nação, privilegiando-se as diferenças de classe e a perspectiva sincrônica. Isto é: ainda que a investigação especializada, sobretudo na América Latina, venha se dedicando já há algumas décadas a estudar os nexos entre classe e outras formas de classificação social (raça, gênero etc.), só muito recentemente registram-se avanços substantivos na investigação sobre os processos históricos e os nexos globais que configuram as desigualdades observadas num país determinado. O presente artigo, em sua primeira parte, oferece um panorama desses avanços, traçando um marco analítico para o estudo de desigualdades sociais a partir de interdependências históricas, geográficas e relativas às diferentes formas de classificação social. A segunda parte aplica as referências analíticas desenvolvidas ao estudo das desigualdades que afetam a população afrodescendente na América Latina.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Social inequalities have conventionally been investigated as synchronous processes occurring within the contours of national borders and connected to the concept of class. As a consequence established scholarship, especially in Latin America, has given little attention to the historical dimensions and global entanglements between class and other social classifications that have shaped existing inequalities. A number of recent contributions have attempted to correct these analytical shortfalls from a variety of perspectives. In order to overcome methodological nationalism, a first group of contributions has focused on the interconnections between national and global structures of inequality, showing how inequalities correspond to entanglements between social processes at different geographical levels: local, national, global. A second group of contributions has investigated the relationship between different axes of stratification, focusing on how social inequalities emerge at the intersections between different social ascriptions, particularly those of race, class, gender and ethnicity. This paper presents a brief survey of the debates in both fields as well as a set of resources for overcoming the current deficits in the research on interdependent inequalities. In order to illustrate how some of these resources operate analytically, the second half of the paper discusses the case of social inequalities affecting Afro-descendants in Latin America.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Desigualdades sociais]]></kwd>
<kwd lng="pt"><![CDATA[Interdependências globais]]></kwd>
<kwd lng="pt"><![CDATA[Afrodescendentes]]></kwd>
<kwd lng="en"><![CDATA[Social inequalities]]></kwd>
<kwd lng="en"><![CDATA[Global interdependencies]]></kwd>
<kwd lng="en"><![CDATA[Afro-descendents]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc; - SOCIOLOGIA E HIST&Oacute;RIA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Desigualdades, interdepend&ecirc;ncias e afrodescendentes na Am&eacute;rica Latina</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Social inequalities, interdependencies and Afro-descendants in Latin America </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Sergio Costa </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Professor titular de sociologia do Instituto de Estudos Latino-Americanos e do Instituto de Sociologia da Freie Universit&auml;t Berlin, Alemanha. E-mail: &lt;<a href="mailto:sergio.costa@fu-berlin.de">sergio.costa@fu-berlin.de</a>&gt;</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desigualdades sociais foram tradicionalmente investigadas no &acirc;mbito do Estado-na&ccedil;&atilde;o, privilegiando-se as diferen&ccedil;as de classe e a perspectiva sincr&ocirc;nica. Isto &eacute;: ainda que a investiga&ccedil;&atilde;o especializada, sobretudo na Am&eacute;rica Latina, venha se dedicando j&aacute; h&aacute; algumas d&eacute;cadas a estudar os nexos entre classe e outras formas de classifica&ccedil;&atilde;o social (ra&ccedil;a, g&ecirc;nero etc.), s&oacute; muito recentemente registram-se avan&ccedil;os substantivos na investiga&ccedil;&atilde;o sobre os processos hist&oacute;ricos e os nexos globais que configuram as desigualdades observadas num pa&iacute;s determinado. O presente artigo, em sua primeira parte, oferece um panorama desses avan&ccedil;os, tra&ccedil;ando um marco anal&iacute;tico para o estudo de desigualdades sociais a partir de interdepend&ecirc;ncias hist&oacute;ricas, geogr&aacute;ficas e relativas &agrave;s diferentes formas de classifica&ccedil;&atilde;o social. A segunda parte aplica as refer&ecirc;ncias anal&iacute;ticas desenvolvidas ao estudo das desigualdades que afetam a popula&ccedil;&atilde;o afrodescendente na Am&eacute;rica Latina.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Desigualdades sociais; Interdepend&ecirc;ncias globais; Afrodescendentes. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Social inequalities have conventionally been investigated as synchronous processes occurring within the contours of national borders and connected to the concept of class. As a consequence established scholarship, especially in Latin America, has given little attention to the historical dimensions and global entanglements between class and other social classifications that have shaped existing inequalities. A number of recent contributions have attempted to correct these analytical shortfalls from a variety of perspectives. In order to overcome methodological nationalism, a first group of contributions has focused on the interconnections between national and global structures of inequality, showing how inequalities correspond to entanglements between social processes at different geographical levels: local, national, global. A second group of contributions has investigated the relationship between different axes of stratification, focusing on how social inequalities emerge at the intersections between different social ascriptions, particularly those of race, class, gender and ethnicity. This paper presents a brief survey of the debates in both fields as well as a set of resources for overcoming the current deficits in the research on interdependent inequalities. In order to illustrate how some of these resources operate analytically, the second half of the paper discusses the case of social inequalities affecting Afro-descendants in Latin America.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Social inequalities; Global interdependencies; Afro-descendents. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As desigualdades sociais t&ecirc;m sido pesquisadas convencionalmente como processos sincr&ocirc;nicos no quadro das fronteiras nacionais e articuladas pelo conceito de classe. Isso significa que a investiga&ccedil;&atilde;o estabelecida n&atilde;o considerou adequadamente as dimens&otilde;es hist&oacute;ricas e os entrela&ccedil;amentos globais ou as interconex&otilde;es entre classe e outras classifica&ccedil;&otilde;es sociais que moldam as desigualdades existentes. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Algumas contribui&ccedil;&otilde;es recentes tentam corrigir essas defici&ecirc;ncias anal&iacute;ticas a partir de diferentes perspectivas. Com o objetivo de superar o nacionalismo metodol&oacute;gico, um primeiro grupo de contribui&ccedil;&otilde;es vem se concentrando em articula&ccedil;&otilde;es de estruturas de desigualdades nacionais e globais, mostrando como as desigualdades correspondem a entrela&ccedil;amentos entre os processos sociais em diferentes n&iacute;veis geogr&aacute;ficos: local, nacional, global. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um segundo grupo de contribui&ccedil;&otilde;es investiga a rela&ccedil;&atilde;o entre diferentes eixos de estratifica&ccedil;&atilde;o, concentrando-se em como as desigualdades sociais surgem nas intersec&ccedil;&otilde;es entre diferentes adscri&ccedil;&otilde;es, particularmente ra&ccedil;a, classe, g&ecirc;nero e etnia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo apresenta um breve balan&ccedil;o dos debates em ambos os campos, bem como um conjunto de recursos para superar as atuais defici&ecirc;ncias da pesquisa sobre desigualdades interdependentes. A fim de ilustrar como alguns desses recursos operaram analiticamente, a segunda metade do artigo discute o caso das desigualdades sociais que afetam os afrodescendentes na Am&eacute;rica Latina. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Desigualdades sociais e interdepend&ecirc;ncia </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os n&iacute;veis de avan&ccedil;o da pesquisa latino-americana sobre interdepend&ecirc;ncias entre desigualdades observadas em diferentes regi&otilde;es do mundo e sobre as rela&ccedil;&otilde;es entre diferentes eixos de estratifica&ccedil;&atilde;o social s&atilde;o bastante diferenciados. Na verdade, enquanto a pesquisa sobre as interdepend&ecirc;ncias entre as distintas categoriza&ccedil;&otilde;es sociais ao longo das &uacute;ltimas d&eacute;cadas levou a um ac&uacute;mulo de descobertas importantes, a pesquisa sobre entrela&ccedil;amentos entre estruturas de desigualdade em diferentes regi&otilde;es do mundo &eacute; menos desenvolvida. Esse campo tem um importante precursor na teoria da depend&ecirc;ncia (cf. Cardoso e Falleto, 1969). Desde a d&eacute;cada de 1980, no entanto, a pesquisa sobre desigualdade na Am&eacute;rica Latina foi cada vez mais dominada por abordagens econom&eacute;tricas que serviram para direcionar o foco anal&iacute;tico para uma perspectiva centrada no Estado-na&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na pr&oacute;xima se&ccedil;&atilde;o, apresento um panorama de ambas as &aacute;reas de pesquisa buscando contemplar seus estados variados de avan&ccedil;o: assim, as observa&ccedil;&otilde;es sobre as interdepend&ecirc;ncias entre os diversos eixos de estratifica&ccedil;&atilde;o se concentrar&atilde;o na discuss&atilde;o na e sobre a Am&eacute;rica Latina. As interdepend&ecirc;ncias entre diferentes regi&otilde;es, no entanto, s&atilde;o situadas em um contexto internacional mais amplo. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Eixos de estratifica&ccedil;&atilde;o: classe, ra&ccedil;a, g&ecirc;nero e etnia </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na Am&eacute;rica Latina, a pesquisa sobre as inter-rela&ccedil;&otilde;es entre ra&ccedil;a/etnicidade e classe tem sido realizada pelo menos desde a d&eacute;cada de 1930. As obras de soci&oacute;logos norte-americanos sobre rela&ccedil;&otilde;es raciais no Brasil s&atilde;o, aqui, particularmente dignas de nota. O primeiro estudo sistem&aacute;tico pode ser creditado &agrave; tese de doutorado de Donald Pierson, acad&ecirc;mico da Escola de Chicago, que realizou sua pesquisa de campo em Salvador, Bahia, entre 1935 e 1937. Pierson (1942) concluiu que as desigualdades por ele observadas poderiam ser mais bem entendidas a partir da categoria de classe. A quest&atilde;o da discrimina&ccedil;&atilde;o racial &eacute; tratada por ele como quest&atilde;o acess&oacute;ria, isto &eacute;, como uma "deforma&ccedil;&atilde;o" individual sem maior relev&acirc;ncia sociol&oacute;gica. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tendo em vista a import&acirc;ncia menor atribu&iacute;da &agrave; discrimina&ccedil;&atilde;o racial, o estudo de Pierson se volta para as diferen&ccedil;as entre casta e classe. Ele estava interessado principalmente em demonstrar que as desigualdades sociais no Brasil n&atilde;o s&atilde;o reproduzidas por um r&iacute;gido sistema de castas baseado na cor, mas que o pa&iacute;s tinha conseguido estabelecer uma sociedade de classes <i>multirracial</i> em que a mobilidade social ascendente era poss&iacute;vel, apesar das adscri&ccedil;&otilde;es racistas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Anos depois, Wagley (1952, pp. 148ss.) corroborou as conclus&otilde;es de Pierson em rela&ccedil;&atilde;o ao desaparecimento de <i>castas raciais</i>, mas n&atilde;o sem acrescentar a seguinte observa&ccedil;&atilde;o: "Com raras exce&ccedil;&otilde;es, as pessoas da classe alta do Brasil s&atilde;o caucasianas na apar&ecirc;ncia f&iacute;sica &#91;...&#93;. O crit&eacute;rio de ra&ccedil;a torna-se muit&iacute;ssimo decisivo na determina&ccedil;&atilde;o da posi&ccedil;&atilde;o social". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Marvis Harris (1956) desenvolveu esse ponto de vista, concluindo que em sua regi&atilde;o de pesquisa, Minas Velhas, tamb&eacute;m localizada na Bahia, as supostas habilidades e os talentos da popula&ccedil;&atilde;o em estudo poderiam ser situados em uma escala de acordo com a categoria de "cor da pele": quanto "mais branco" um indiv&iacute;duo era categorizado, maior a probabilidade de habilidades e talentos positivos serem atribu&iacute;dos a ele. Harris faz duas constata&ccedil;&otilde;es fundamentais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em primeiro lugar, ele descobriu que as categorias de racializa&ccedil;&atilde;o associadas &agrave; cor deviam ser colocadas em uma escala gradual, em vez de constitu&iacute;rem dois polos bin&aacute;rios entre grupos de brancos e negros classificados de acordo com a ascend&ecirc;ncia. Para Harris, uma escala gradual como essa tinha enorme import&acirc;ncia, uma vez que definia caracter&iacute;sticas fenot&iacute;picas de maneira tal que n&atilde;o s&oacute; os brancos, mas tamb&eacute;m os negros, podiam usar a escala para afirmar superioridade sobre outros que eram categorizados como mais escuros. Em segundo lugar, Harris refere-se &agrave; falta de uma sobreposi&ccedil;&atilde;o simples e imediata das categorias de ra&ccedil;a e classe. Ou seja, apesar da import&acirc;ncia dos tra&ccedil;os f&iacute;sicos para a constru&ccedil;&atilde;o de adscri&ccedil;&otilde;es sociais, e, portanto, para definir a posi&ccedil;&atilde;o social de um indiv&iacute;duo ou grupo, esse aspecto concorre com outros fatores. Ainda que as caracter&iacute;sticas f&iacute;sicas nunca sejam totalmente neutralizadas na escala, elas recebem mais ou menos peso dependendo da situa&ccedil;&atilde;o de um determinado indiv&iacute;duo em rela&ccedil;&atilde;o aos outros fatores que s&atilde;o relevantes nas classifica&ccedil;&otilde;es existentes: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>N&atilde;o h&aacute; papel de <i>status</i> para o negro como negro, nem para o branco como branco, exceto na cultura ideal. A ra&ccedil;a &eacute; apenas um de v&aacute;rios crit&eacute;rios, os quais determinar&atilde;o como a massa de outros indiv&iacute;duos realmente se comportar&aacute; em rela&ccedil;&atilde;o a ele. Em outras palavras, riqueza, ocupa&ccedil;&atilde;o e educa&ccedil;&atilde;o, os outros tr&ecirc;s grandes princ&iacute;pios de classifica&ccedil;&atilde;o, t&ecirc;m at&eacute; certo ponto o poder de definir a ra&ccedil;a. &Eacute; devido a esse fato que n&atilde;o h&aacute; nenhum grupo socialmente importante em Minas Velhas que seja determinado por caracter&iacute;sticas puramente f&iacute;sicas (Harris, 1956, p. 126). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em seu estudo comparativo sobre o Brasil e os Estados Unidos, Degler (&#91;1971&#93;<a name="nota"></a><a href="#not"><sup>*</sup></a> 1976, pp. 232ss.) concorda com a afirma&ccedil;&atilde;o de Harris de que ter "pele negra" representa tanto uma barreira para a mobilidade social ascendente quanto um motivo de segrega&ccedil;&atilde;o social. De acordo com Degler, o que distinguia o Brasil dos Estados Unidos nesse momento era o que ele chamava de "v&aacute;lvula de escape do mulato". Ele acreditava que a presen&ccedil;a de "mulatos" tidos como "socialmente aceit&aacute;veis" borrava a "fronteira de cor". Nesse aspecto, e ao contr&aacute;rio do que ocorria nos Estados Unidos, a grande presen&ccedil;a social de "mulatos" complicava a ideia de uma "ra&ccedil;a branca" e uma "ra&ccedil;a negra" como um atributo abrangente que ofusca todas as outras caracter&iacute;sticas. Contudo, esse aspecto n&atilde;o impedia nem o avan&ccedil;o nem a circula&ccedil;&atilde;o cont&iacute;nua de ideias e pr&aacute;ticas racistas<a name="01"></a><a href="#1"><sup>1</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde a d&eacute;cada de 1980, novas gera&ccedil;&otilde;es de cientistas sociais norte-americanos e estudiosos brasileiros formados nos Estados Unidos t&ecirc;m examinado as rela&ccedil;&otilde;es entre brancos e negros no Brasil, concentrando-se principalmente na categoria de ra&ccedil;a. Essa perspectiva te&oacute;rica e metodol&oacute;gica, conhecida como "estudos raciais", representa atualmente o paradigma de pesquisa hegem&ocirc;nico de estudos sociol&oacute;gicos sobre o racismo no Brasil (cf. Hanchard, 1994; Telles, 2003). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dentro desse quadro, o uso da categoria <i>ra&ccedil;a</i> como recurso anal&iacute;tico &eacute; legitimado por meio de observa&ccedil;&otilde;es de desigualdades sociais, fundamentadas em atribui&ccedil;&otilde;es racistas. Baseando seu trabalho em indicadores sociais, representantes do campo de estudos raciais enfatizam que as desigualdades raciais no Brasil seguem padr&otilde;es birraciais compar&aacute;veis a categoriza&ccedil;&otilde;es usadas nos Estados Unidos. De acordo com essa vis&atilde;o, a mobilidade social &eacute; estruturada, efetivamente, em torno de uma hierarquia bipolar, apesar da realidade de muitas cores de pele diferentes que moldam a percep&ccedil;&atilde;o que um indiv&iacute;duo tem de si mesmo e de seu entorno (cf. Costa, 2006, 2010a). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para os fins deste artigo, duas importantes distin&ccedil;&otilde;es devem ser feitas entre o primeiro conjunto de estudos realizados por pesquisadores norte-americanos at&eacute; a d&eacute;cada de 1970 e um segundo conjunto realizado desde a d&eacute;cada de 1980, quando os estudos raciais se tornaram o paradigma dominante. Na verdade, cientistas sociais como Pierson e Harris falavam de rela&ccedil;&otilde;es raciais. No entanto, esse aspecto estava vinculado ao exame de diferentes formas de rela&ccedil;&otilde;es de grupo (&eacute;tnicas, culturais, inter-religiosas, e assim por diante). Os estudos raciais, em contraste, definem a polaridade entre branco e negro como central, perdendo de vista, assim, as etnicidades - ou seja, os complexos processos de significa&ccedil;&atilde;o social e performatiza&ccedil;&atilde;o das caracter&iacute;sticas corporais - como um elemento que molda desigualdades sociais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Todavia, os estudos raciais incorporaram as discuss&otilde;es sobre interseccionalidade, um debate que come&ccedil;ou nos Estados Unidos no final da d&eacute;cada de 1980. Como consequ&ecirc;ncia, os autores no campo dos estudos raciais inclu&iacute;ram as adscri&ccedil;&otilde;es de g&ecirc;nero ao lado da discrimina&ccedil;&atilde;o racial, como fator determinante das desigualdades sociais (cf. Lovell, 1995; Nobles, 2000). As investiga&ccedil;&otilde;es realizadas antes da d&eacute;cada de 1980 ignoravam em grande parte essa dimens&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o exame das interdepend&ecirc;ncias entre os diferentes eixos de estratifica&ccedil;&atilde;o na Am&eacute;rica Latina, e sobretudo na regi&atilde;o dos Andes, o conceito de "desigualdades horizontais" &eacute; igualmente relevante. Esse termo foi cunhado pela economista do desenvolvimento Frances Stewart (cf. Stewart, 2000, 2010; Stewart, Brown e Mancini, 2005). De acordo com Stewart, a posi&ccedil;&atilde;o social de um indiv&iacute;duo em uma dada sociedade corresponde &agrave; soma das desigualdades verticais e horizontais. As primeiras referem-se &agrave;s diferen&ccedil;as entre os indiv&iacute;duos numa escala social, e as &uacute;ltimas, &agrave;s diferen&ccedil;as entre grupos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao se concentrar nas desigualdades horizontais, Stewart tem como objetivo ampliar a vis&atilde;o economicista convencional sobre as causas da desigualdade social. Ela v&ecirc; a identidade de grupo ou a perten&ccedil;a a um grupo como determinadas n&atilde;o s&oacute; por fatores econ&ocirc;micos, mas tamb&eacute;m por crit&eacute;rios pol&iacute;ticos, religiosos, &eacute;tnicos, raciais e espec&iacute;ficos de g&ecirc;nero. No entanto, a quest&atilde;o da defini&ccedil;&atilde;o de grupo n&atilde;o &eacute; f&aacute;cil de ser respondida. Isto &eacute;, se um indiv&iacute;duo pode sentir-se pertencente a grupos diferentes ao mesmo tempo, como se define um grupo? Al&eacute;m disso, considerando que as pr&oacute;prias desigualdades geram sentido de perten&ccedil;a a grupos, a rela&ccedil;&atilde;o causal entre pertencimento a um grupo e desigualdade n&atilde;o &eacute; de forma alguma &oacute;bvia. Assim, Stewart e seus colaboradores argumentam que: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>At&eacute; certo ponto, os limites do grupo se tornam end&oacute;genos &agrave; desigualdade entre grupos. Se as pessoas sofrem discrimina&ccedil;&atilde;o (isto &eacute;, experimentam desigualdade horizontal), elas podem ent&atilde;o se sentir mais fortemente identificadas culturalmente &#91;com o grupo discriminado&#93;, em particular se outros as categorizam em grupos com o prop&oacute;sito expresso de exercer discrimina&ccedil;&atilde;o (assim criando ou impondo dis &#91;desigualdades horizontais&#93;) (Stewart, Brown e Mancini, 2005, p. 9). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para contornar as dificuldades na defini&ccedil;&atilde;o de grupos relevantes, Stewart prop&otilde;e testar a influ&ecirc;ncia de diferentes categoriza&ccedil;&otilde;es sociais sobre as desigualdades sociais. Aqui devem ser consideradas tamb&eacute;m as autoatribui&ccedil;&otilde;es de perten&ccedil;a a um determinado grupo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em conformidade com a abordagem das desigualdades horizontais, Thorp e Paredes (2010) examinaram as desigualdades sociais no Peru e identificaram tr&ecirc;s grupos principais: brancos, <i>mestizos</i> e ind&iacute;genas. Em combina&ccedil;&atilde;o com outros eixos importantes de desigualdade - em particular local de resid&ecirc;ncia (rural, urbana etc.), g&ecirc;nero e classe -, o pertencimento de um indiv&iacute;duo a um desses tr&ecirc;s grupos determina sua posi&ccedil;&atilde;o na sociedade peruana. Isso &eacute; ilustrado pelos dados sobre pobreza mostrados na <a href="#tab1">Tabela 1</a>. </font></p>     <p><a name="tab1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ts/v24n2/a07tab01.jpg"></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Global, transnacional, transregional: desigualdades e entrela&ccedil;amentos </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre os esfor&ccedil;os recentes para superar o nacionalismo metodol&oacute;gico na pesquisa sobre desigualdade, duas abordagens podem ser destacadas: a abordagem do sistema-mundo e a abordagem transnacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Partindo da teoria da depend&ecirc;ncia e das primeiras obras de Immanuel Wallerstein, a abordagem do sistema-mundo concentra-se nas interdepend&ecirc;ncias entre diferentes regi&otilde;es, bem como no car&aacute;ter hist&oacute;rico das desigualdades. O trabalho recente de Moran e Korzeniewicz (cf. Korzeniewicz e Moran, 2009; Korzeniewicz e Moran, 2008; Korzeniewicz, 2011) representa um exemplo paradigm&aacute;tico dos desenvolvimentos dos estudos de desigualdade, partindo da &oacute;tica do sistema-mundo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses autores distinguem, quanto &agrave; distribui&ccedil;&atilde;o de renda, dois grandes blocos de pa&iacute;ses: um primeiro grupo caracterizado por uma grande disparidade na distribui&ccedil;&atilde;o de renda e um segundo grupo que mostra apenas pequenas disparidades de renda. Seus estudos mostram que a posi&ccedil;&atilde;o dos pa&iacute;ses inclu&iacute;dos em cada um desses dois grupos, via de regra, n&atilde;o mudou desde o s&eacute;culo XVIII. Fica claro, ent&atilde;o, que esses padr&otilde;es de desigualdade remontam ao per&iacute;odo colonial. Em contraste com a literatura at&eacute; agora hegem&ocirc;nica, os autores demonstram que a persist&ecirc;ncia de n&iacute;veis baixos e altos de desigualdade n&atilde;o pode ser explicada s&oacute; por fatores internos. Em vez disso, o potencial de um pa&iacute;s para remediar a desigualdade existente por meio de pol&iacute;ticas redistributivas est&aacute; indissociavelmente ligado &agrave; economia global e &agrave; pol&iacute;tica mundial. Portanto, a posi&ccedil;&atilde;o de um pa&iacute;s na economia mundial e suas desigualdades internas s&atilde;o conectadas de modo interdependente: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Os argumentos que apresentamos exigem uma perspectiva alternativa sobre estratifica&ccedil;&atilde;o. Em vez de serem nacionalmente limitados, &#91;...&#93; os arranjos institucionais constituem mecanismos relacionais de regula&ccedil;&atilde;o, operando dentro dos pa&iacute;ses e ao mesmo tempo moldando intera&ccedil;&otilde;es e fluxos entre eles (Korzeniewicz e Moran, 2008, p. 11).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A posi&ccedil;&atilde;o dos atores sociais nas estruturas transnacionais de desigualdades, e n&atilde;o as forma&ccedil;&otilde;es hist&oacute;ricas de desigualdade, &eacute; o foco central das abordagens transnacionais na pesquisa sobre desigualdade. Eu gostaria de me referir brevemente &agrave; pesquisa de dois soci&oacute;logos alem&atilde;es, Ludger Pries e Anja Wei&#223;, como exemplares dessa abordagem. Ambos trabalham com desigualdade e migra&ccedil;&atilde;o transnacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trabalho emp&iacute;rico de Pries (2008) est&aacute; voltado principalmente para a migra&ccedil;&atilde;o de trabalhadores entre o M&eacute;xico e os Estados Unidos. Ele argumenta que a unidade tradicional de refer&ecirc;ncia na pesquisa sobre desigualdade, ou seja, as fronteiras do Estado-na&ccedil;&atilde;o, n&atilde;o &eacute; por si s&oacute; suficiente para explicar como trabalhadores migrantes s&atilde;o incorporados em estruturas de desigualdade. De fato, a mobilidade social potencial desses migrantes &eacute; determinada n&atilde;o apenas dentro do M&eacute;xico ou dos Estados Unidos, mas se desloca simultaneamente entre diferentes mercados de trabalho nacionais. De acordo com Pries, esses migrantes se movem entre novos espa&ccedil;os transnacionais, plurilocais, onde novas formas de cidadania e acesso a direitos s&atilde;o praticadas e tamb&eacute;m ocorrem mudan&ccedil;as nas condi&ccedil;&otilde;es materiais de vida por meio de remessas e interc&acirc;mbio de informa&ccedil;&otilde;es. Assim, torna-se indispens&aacute;vel que a pesquisa sobre desigualdade leve a s&eacute;rio os espa&ccedil;os plurilocais/transnacionais: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Paralelamente a essas unidades de an&aacute;lise (local, nacional, supranacional e global) - encaixadas como bonecas russas -, o plurilocal como unidade de an&aacute;lise para fen&ocirc;menos como a economia dom&eacute;stica ou estrat&eacute;gias de educa&ccedil;&atilde;o &eacute; de fundamental import&acirc;ncia, como no caso de migrantes transnacionais e do espa&ccedil;o social distribu&iacute;do por diferentes sociedades nacionais (Pries, 2008, p. 62). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trabalho de Anja Wei&#223; (Wei&#223;, 2005; Berger e Wei&#223;, 2008) concentra-se em migrantes qualificados na Alemanha. Diferentemente de Pries, ela n&atilde;o est&aacute; &agrave; procura de uma unidade espacial de refer&ecirc;ncia que ajude a explicar novas biografias transnacionais. O que ela busca s&atilde;o categorias para descrever a posi&ccedil;&atilde;o social de atores al&eacute;m das fronteiras nacionais. Baseando sua an&aacute;lise no conceito de capital de Bourdieu, ela mostra como certos grupos de migrantes det&ecirc;m capital cultural v&aacute;lido transnacionalmente, de modo que sua posi&ccedil;&atilde;o na sociedade que os recebe &eacute; determinada em parte por esse capital acumulado. Em outros casos, feitos que gozam de elevada valoriza&ccedil;&atilde;o no pa&iacute;s de origem (por exemplo, obter o diploma de uma universidade de elite na &Iacute;ndia) n&atilde;o s&atilde;o reconhecidos no novo pa&iacute;s de resid&ecirc;ncia: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Argumentei que a autonomia geogr&aacute;fica, social e estrutural em rela&ccedil;&atilde;o ao Estado-na&ccedil;&atilde;o pode ser um aspecto importante da mobilidade social ascendente no mundo. Um curso de vida migrat&oacute;rio pode ser caracterizado por autonomia social. E pode ser definido estruturalmente como um portf&oacute;lio de recursos que s&atilde;o reconhecidos e solicitados mundialmente. Um subgrupo espec&iacute;fico de migrantes altamente qualificados combina em certa medida ambas as caracter&iacute;sticas. Como seu capital cultural &eacute; aceito e solicitado transnacionalmente, as barreiras &agrave; migra&ccedil;&atilde;o s&atilde;o reduzidas, o que lhes permite deslocar-se com poucas restri&ccedil;&otilde;es em mercados de trabalho globalizados. A maioria dos migrantes est&aacute; em uma posi&ccedil;&atilde;o menos desej&aacute;vel. A migra&ccedil;&atilde;o resulta em uma deprecia&ccedil;&atilde;o do seu capital que s&oacute; tem valor num local espec&iacute;fico. N&atilde;o obstante, os migrantes s&atilde;o capazes de melhorar sua posi&ccedil;&atilde;o social com a mudan&ccedil;a espacial (Wei&#223;, 2005, p. 723). </blockquote> </font>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Articula&ccedil;&atilde;o de categoriza&ccedil;&otilde;es sociais e interdepend&ecirc;ncias hist&oacute;ricas e geogr&aacute;ficas </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">At&eacute; este ponto, focalizei em separado abordagens de pesquisa que examinam interdepend&ecirc;ncias entre desigualdades sociais e diversas categoriza&ccedil;&otilde;es sociais (classe, ra&ccedil;a, g&ecirc;nero, etnia etc.), por um lado, e os v&iacute;nculos entre processos transnacionais e desigualdades sociais, por outro. A Research Network on Interdependent Inequalities in Latin America, sediada em Berlim<a name="02"></a><a href="#2"><sup>2</sup></a>, est&aacute; trabalhando na integra&ccedil;&atilde;o de ambas as formas de interdepend&ecirc;ncia por meio da constru&ccedil;&atilde;o de uma abordagem designada como "desigualdades entrela&ccedil;adas"<a name="03"></a><a href="#3"><sup>3</sup></a>. O <a href="/img/revistas/ts/v24n2/a07qua01.jpg">Quadro 1</a> apresenta as dimens&otilde;es que essa abordagem incorpora. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como se torna evidente aqui, desigualdades entrela&ccedil;adas como produto de interdepend&ecirc;ncias entre diferentes regi&otilde;es, bem como entre diversas categoriza&ccedil;&otilde;es sociais, n&atilde;o podem ser estudadas a partir de uma unidade de an&aacute;lise espacial predefinida. Em vez disso, s&atilde;o necess&aacute;rias unidades relacionais capazes de incorporar os diversos fatores (relevantes) que contribuem para conformar as estruturas de desigualdade. Essas unidades relacionais devem variar dependendo do respectivo objeto de investiga&ccedil;&atilde;o. Em certos casos, o conceito de <i>regime de desigualdade</i> vem se revelando particularmente &uacute;til para explorar as desigualdades entrela&ccedil;adas existentes.De acordo com minha pr&oacute;pria defini&ccedil;&atilde;o, um regime de desigualdade<a name="04"></a><a href="#4"><sup>4</sup></a> inclui: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>&#149; L&oacute;gica de estratifica&ccedil;&atilde;o/redistribui&ccedil;&atilde;o definida como est&aacute;tica (sociedades de castas), din&acirc;mica (sociedades de classe) ou combinada (classe com atribui&ccedil;&atilde;o racial/&eacute;tnica/de g&ecirc;nero).</p>       <p>&#149; Discursos pol&iacute;ticos, cient&iacute;ficos e populares, segundo os quais indiv&iacute;duos ou grupos interpretam e constroem suas pr&oacute;prias posi&ccedil;&otilde;es e as de outros na sociedade.</p>       <p>&#149; Estruturas legais e institucionais (por exemplo, lei de <i>apartheid</i>, leis multiculturais ou contra a discrimina&ccedil;&atilde;o).</p>       <p>&#149; Pol&iacute;ticas (por exemplo, pol&iacute;ticas racistas de migra&ccedil;&atilde;o, de integra&ccedil;&atilde;o ou compensat&oacute;rias).</p>       <p>&#149; Modelos de conviv&ecirc;ncia cotidiana, contemplando formas de conviv&ecirc;ncia mais segregadoras ou mais integradoras (cf. Gilroy, 2005). </p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com base nessa defini&ccedil;&atilde;o de regime de desigualdade, exploro, na se&ccedil;&atilde;o a seguir, as desigualdades que afetam os afrodescendentes na Am&eacute;rica Latina. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Afrodescendentes na Am&eacute;rica Latina </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De uma perspectiva socioecon&ocirc;mica, pol&iacute;tica e cultural, os afrodescendentes representam uma popula&ccedil;&atilde;o muito heterog&ecirc;nea. Por conseguinte, essa categoria demogr&aacute;fica inclui diferentes grupos, tais como comunidades da costa do Pac&iacute;fico, na Col&ocirc;mbia, que se distinguem por formas de vida e tradi&ccedil;&otilde;es particulares transmitidas ao longo de gera&ccedil;&otilde;es, e uma classe m&eacute;dia emergente em S&atilde;o Paulo que est&aacute; bem integrada ao mercado de trabalho dessa cidade global. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa heterogeneidade tamb&eacute;m se reflete nas estat&iacute;sticas demogr&aacute;ficas. De dezenove pa&iacute;ses latino-americanos, doze deles inclu&iacute;ram, nos censos realizados em torno do ano de 2010, quest&otilde;es expl&iacute;citas referentes &agrave; cor/ ra&ccedil;a ou &agrave; identidade de grupo afrodescendente. As quest&otilde;es correspondentes variam consideravelmente de pa&iacute;s para pa&iacute;s. Enquanto em pa&iacute;ses como o Brasil ou El Salvador se pergunta pela cor ou ra&ccedil;a (preto, branco, pardo etc.), em pa&iacute;ses como Argentina, que introduziu o quesito correspondente no Censo de 2010, interessa a ascend&ecirc;ncia. Isto &eacute;, pergunta-se se as pessoas do domic&iacute;lio s&atilde;o afrodescendentes ou t&ecirc;m antepassados africanos ou afrodescendentes. Em outros casos, como Honduras, pergunta-se pela "identidade &eacute;tnica" de acordo com a perten&ccedil;a a grupos como "Gar&iacute;funa" e "Negro Ingl&ecirc;s". Existe, ainda, como mostra o caso do Equador, o esfor&ccedil;o de combinar classifica&ccedil;&otilde;es relativas &agrave; ascend&ecirc;ncia, &agrave; perten&ccedil;a &eacute;tnica e &agrave; cor e ra&ccedil;a, de sorte que o entrevistado pode autoclassificar-se como: ind&iacute;gena, afro-equatoriano/ afrodescendente, negro, mulato, Montubio, mesti&ccedil;o, branco ou outro (cf. Cruces <i>et al</i>., 2012). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As discrep&acirc;ncias categoriais entre o censo nos v&aacute;rios pa&iacute;ses da Am&eacute;rica Latina e do Caribe tornam dif&iacute;cil determinar com precis&atilde;o o tamanho da popula&ccedil;&atilde;o afrodescendente. De uma perspectiva hist&oacute;rica, pode ser observada uma diminui&ccedil;&atilde;o da participa&ccedil;&atilde;o dos afrodescendentes na popula&ccedil;&atilde;o total da Am&eacute;rica Latina. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Contudo, pesquisas nacionais recentes registram um aumento da porcentagem das popula&ccedil;&otilde;es afrodescendentes em alguns pa&iacute;ses. Essa tend&ecirc;ncia est&aacute; muito provavelmente relacionada com o novo quadro pol&iacute;tico e reflete fen&ocirc;menos como a emerg&ecirc;ncia de um novo movimento negro e a expans&atilde;o de direitos e pol&iacute;ticas para os afrodescendentes que refor&ccedil;am a disposi&ccedil;&atilde;o de um maior n&uacute;mero de pessoas de se autorreconhecer como afrodescendente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com estimativas da Cepal, a Comiss&atilde;o Econ&ocirc;mica das Na&ccedil;&otilde;es Unidas para a Am&eacute;rica Latina, os afrodescendentes podem chegar at&eacute; cerca de 30% da popula&ccedil;&atilde;o da Am&eacute;rica Latina e do Caribe - ou 150 milh&otilde;es de um total de 500 milh&otilde;es, em n&uacute;meros arredondados. Geograficamente, a popula&ccedil;&atilde;o afrodescendente est&aacute; concentrada no Brasil (50%), Col&ocirc;mbia (20%), Venezuela (10%) e Caribe (16%) (cf. Ant&oacute;n <i>et al</i>., 2009). Em m&eacute;dia, os afrodescendentes - em especial as mulheres - t&ecirc;m uma expectativa de vida menor, vivem em piores condi&ccedil;&otilde;es, t&ecirc;m n&iacute;veis mais baixos de educa&ccedil;&atilde;o formal e acesso mais limitado aos servi&ccedil;os p&uacute;blicos do que a popula&ccedil;&atilde;o latino-americana como um todo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se os afrodescendentes na Am&eacute;rica Latina conformam um grupo t&atilde;o heterog&ecirc;neo e seus dados demogr&aacute;ficos apresentam disparidades t&atilde;o grandes, quais s&atilde;o as raz&otilde;es para agrupar essa popula&ccedil;&atilde;o em uma &uacute;nica categoria? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pode-se supor que, juntamente com uma hist&oacute;ria comum, existem estruturas semelhantes de desigualdade e um quadro jur&iacute;dico e pol&iacute;tico an&aacute;logo que aproximam os afrodescendentes na Am&eacute;rica Latina para al&eacute;m das fronteiras nacionais. Assim, tratar os afrodescendentes como um grupo que transcende as fronteiras nacionais destaca uma clara refer&ecirc;ncia transnacional no que diz respeito &agrave;s estruturas de desigualdade, geralmente negligenciada nas abordagens centradas no Estado-na&ccedil;&atilde;o<a name="05"></a><a href="#5"><sup>5</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As desigualdades entre os afrodescendentes e os latino-americanos brancos n&atilde;o podem ser explicadas somente pelas desvantagens acumuladas durante o per&iacute;odo da escravid&atilde;o. As pesquisas recentes t&ecirc;m logrado mostrar que, em v&aacute;rios pa&iacute;ses latino-americanos, algu&eacute;m ser categorizado como n&atilde;o branco ainda se correlaciona diretamente com uma posi&ccedil;&atilde;o socioecon&ocirc;mica desvantajosa e com menores chances de mobilidade ascendente. Consequentemente, se os fatores comuns que contribuem para a desigualdade, como sexo, regi&atilde;o, renda e educa&ccedil;&atilde;o escolar dos pais, s&atilde;o estatisticamente controlados, as diferen&ccedil;as remanescentes entre as posi&ccedil;&otilde;es sociais numa sociedade dada s&oacute; podem ser explicadas pelas adscri&ccedil;&otilde;es raciais (cf. Costa, 2006). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <a href="#tab2">Tabela 2</a> apresenta indicadores de pobreza para Brasil, Equador e Nicar&aacute;gua, como um exemplo das desigualdades que existem (e persistem at&eacute;) hoje. </font></p>     <p><a name="tab2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ts/v24n2/a07tab02.jpg"></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Afrodescendentes na Am&eacute;rica Latina: regimes de desigualdade </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao longo da hist&oacute;ria, podem ser identificados ao menos quatro regimes de desigualdades relacionados com os afrodescendentes na Am&eacute;rica Latina: escravid&atilde;o, nacionalismo racista, nacionalismo mesti&ccedil;o, regime compensat&oacute;rio. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No curso do tr&aacute;fico negreiro entre os s&eacute;culos XVI e XIX, aproximadamente 10 milh&otilde;es de africanos escravizados foram levados para as col&ocirc;nias europeias na Am&eacute;rica Latina e no Caribe para trabalhar nas planta&ccedil;&otilde;es, nas minas, no servi&ccedil;o dom&eacute;stico etc. A escravid&atilde;o seguiu padr&otilde;es e modelos diferentes nos diversos pa&iacute;ses da Am&eacute;rica Latina, bem como em diferentes regi&otilde;es dentro de um pa&iacute;s. A nova historiografia sobre a escravid&atilde;o tamb&eacute;m demonstrou a import&acirc;ncia consider&aacute;vel de decis&otilde;es individuais e negocia&ccedil;&otilde;es interpessoais para moldar as rela&ccedil;&otilde;es entre senhores e escravos (cf. Reis, 1999, p. 437). No entanto, a divis&atilde;o racial das sociedades prevaleceu durante a escravid&atilde;o, demarcando dois grupos com diferentes estatutos pol&iacute;ticos, jur&iacute;dicos e sociais: pessoas escravizadas, em geral negros, e homens livres, em geral brancos. Portanto, as sociedades escravistas na Am&eacute;rica Latina funcionavam de certo modo como uma sociedade de castas: a mobilidade social de escravo para homem livre implicava complexas negocia&ccedil;&otilde;es e s&oacute; existia em casos excepcionais (cf. Cardoso, 1962). Categoriza&ccedil;&otilde;es sociais como branco ou negro, que definiam a posi&ccedil;&atilde;o social em sociedades escravistas, eram constru&iacute;das al&eacute;m das fronteiras nacionais, no interior de interpenetra&ccedil;&otilde;es entre colonialismo, tr&aacute;fico de escravos e fluxos de com&eacute;rcio transatl&acirc;nticos<a name="06"></a><a href="#6"><sup>6</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A consolida&ccedil;&atilde;o dos Estados-na&ccedil;&atilde;o que se seguiu ao fim da escravid&atilde;o refletiu a influ&ecirc;ncia do racismo cient&iacute;fico que vinha da Europa, determinando d&eacute;cadas de vig&ecirc;ncia de um modelo nacionalista racista. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com efeito, os pais fundadores dos Estados modernos na Am&eacute;rica Latina empreenderam esfor&ccedil;os deliberados para "europeizar" suas sociedades por meio do controle da imigra&ccedil;&atilde;o e da proibi&ccedil;&atilde;o de pr&aacute;ticas religiosas e culturais afro-latino-americanas, buscando obliterar o legado africano. Como afirma o historiador Andrews, esse per&iacute;odo foi dominado por uma "guerra contra a negritude": </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote>Em todos os pa&iacute;ses da regi&atilde;o, escritores, pol&iacute;ticos e planejadores estatais lutaram com o problema da heran&ccedil;a racial da Am&eacute;rica Latina. Como crentes firmes no determinismo racial, eles n&atilde;o tinham d&uacute;vida de que as trajet&oacute;rias hist&oacute;ricas de indiv&iacute;duos, na&ccedil;&otilde;es e povos eram irrevogavelmente determinadas por sua ascend&ecirc;ncia "racial". &#91;...&#93; A resposta latino-americana a esse dilema foi um esfor&ccedil;o ousado, vision&aacute;rio e em &uacute;ltima inst&acirc;ncia quixotesco de transformar-se de sociedades racialmente mistas, predominantemente n&atilde;o brancas, em rep&uacute;blicas brancas habitadas por caucasianos e seus descendentes (Andrews, 2004, p. 118).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa "guerra contra a negritude" teve profundas consequ&ecirc;ncias tanto no n&iacute;vel jur&iacute;dico como no de diferentes pol&iacute;ticas: de acordo com os dogmas do racismo cient&iacute;fico, diferentes governos de Estados latino-americanos independentes adotaram leis de imigra&ccedil;&atilde;o restritivas e desenvolveram programas "higienistas", bem como medidas destinadas a controlar o casamento "inter-racial" (cf. Andrews, 2004; G&oacute;ngora-Mera, 2012, pp. 20ss.). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na d&eacute;cada de 1930, a glorifica&ccedil;&atilde;o da mistura biol&oacute;gica e cultural expressa ilustrativamente no conceito de <i>mesti&ccedil;agem</i> suplantou o nacionalismo racista. Os discursos nacionais dominantes passaram a ser marcados por uma ideologia nacional que celebrava a conviv&ecirc;ncia pac&iacute;fica de todos os grupos e tradi&ccedil;&otilde;es de origem europeia, ind&iacute;gena e africana. O surgimento coet&acirc;neo do relativismo cultural na antropologia cultural internacional - e especialmente o trabalho de Franz Boas - teve grande influ&ecirc;ncia nos discursos sobre a mesti&ccedil;agem na Am&eacute;rica Latina. Alguns dos inventores mais importantes da ideologia da mesti&ccedil;agem foram diretamente influenciados por Boas, entre eles Gilberto Freyre, no Brasil, e Fernando Ort&iacute;z, em Cuba (cf. Hofbauer, 2006). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A posi&ccedil;&atilde;o dos afrodescendentes no discurso da mesti&ccedil;agem &eacute; ambivalente. Por um lado, esse discurso celebra o papel dos afrodescendentes como aliados dos colonizadores europeus, no &acirc;mbito do processo de "civiliza&ccedil;&atilde;o" dos tr&oacute;picos, bem como a import&acirc;ncia deles para o desenvolvimento de identidades nacionais mesti&ccedil;as. Ao mesmo tempo, esse discurso de inclus&atilde;o significa a ren&uacute;ncia a uma identidade afrodescendente. Assim, o que &eacute; relevante para a mesti&ccedil;agem n&atilde;o &eacute; mais a ascend&ecirc;ncia africana dos afrodescendentes, mas sua integra&ccedil;&atilde;o nas na&ccedil;&otilde;es brasileira, cubana ou colombiana, que representam, de acordo com o discurso da mesti&ccedil;agem, um prolongamento da civiliza&ccedil;&atilde;o europeia nos tr&oacute;picos (cf. Costa, 2010a). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se o discurso sobre a mesti&ccedil;agem funcionou como um programa pol&iacute;tico para assimilar e subordinar diferen&ccedil;as culturais, ele tamb&eacute;m serviu como modelo de conviv&ecirc;ncia. Assim, estudos etnogr&aacute;ficos no Equador (cf. Walsh, 2009), no Brasil (cf. Almeida, 2000; Sansone, 2003) e na Col&ocirc;mbia (cf. Wade, 2005) demonstraram como esse discurso funciona como uma constru&ccedil;&atilde;o multifacetada que conecta diferentes padr&otilde;es de coexist&ecirc;ncia intercultural. Os achados de Peter Wade, baseados em seus estudos de m&uacute;sica na Col&ocirc;mbia, religiosidade popular na Venezuela e cristianismo popular no Brasil, s&atilde;o particularmente valiosos a esse respeito. Conforme Wade, uma vez que sujeitos individuais e coletivos reinterpretam e redefinem o discurso ideol&oacute;gico em sua vida cotidiana, a mesti&ccedil;agem &eacute; predominantemente uma experi&ecirc;ncia vivida: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Tudo isso nos leva a uma vis&atilde;o da mesti&ccedil;agem que &eacute; bastante diferente da imagem usual dos processos nacionalistas que se empenham em criar uma identidade homog&ecirc;nea que acaba apagando a negritude e o indigenismo a fim de terminar com um mesti&ccedil;o branqueado que representa a fus&atilde;o irrecuper&aacute;vel de tr&ecirc;s origens raciais. Leva, em vez disso, &agrave; imagem da mesti&ccedil;agem como a constru&ccedil;&atilde;o de um mosaico, que pode ser encarnado em uma &uacute;nica pessoa ou dentro de um complexo de pr&aacute;ticas religiosas, bem como dentro da na&ccedil;&atilde;o. Esse mosaico &eacute; bastante diferente do mosaico do que poderia ser chamado de multiculturalismo oficial, em que cada "cultura" &eacute; confinada dentro de certos limites institucionais. O mosaico da mesti&ccedil;agem permite a permanente recombina&ccedil;&atilde;o de elementos em pessoas e pr&aacute;ticas (<i>Idem</i>, p. 252).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como ideologia, a mesti&ccedil;agem ainda tem resson&acirc;ncia pol&iacute;tica. Contudo, desde a d&eacute;cada de 1990, ela tem sido desafiada por um quadro internacional de mudan&ccedil;a e pela presen&ccedil;a de novos atores de protesto no cen&aacute;rio nacional e internacional. Esses novos desenvolvimentos explicam a emerg&ecirc;ncia de um novo padr&atilde;o de desigualdade que eu chamo de regime compensat&oacute;rio. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; durante a d&eacute;cada de 1980, podia-se observar a maneira pela qual organiza&ccedil;&otilde;es multilaterais mudaram sua agenda de sorte a perceber a "diversidade cultural" como um recurso para o desenvolvimento e n&atilde;o mais como um problema. De acordo com Kymlicka, tais "odisseias multiculturais" mudaram radicalmente a l&oacute;gica de funcionamento das organiza&ccedil;&otilde;es multilaterais que havia predominado desde o fim da Segunda Guerra Mundial: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>&#91;...&#93; Os arquitetos da onu e das organiza&ccedil;&otilde;es regionais do p&oacute;s-guerra assumiram que os direitos das minorias n&atilde;o apenas eram desnecess&aacute;rios para a cria&ccedil;&atilde;o de uma nova ordem internacional vi&aacute;vel, como eram na verdade desestabilizadores de tal ordem. Hoje, por&eacute;m, como &eacute; amplamente reconhecido, a acomoda&ccedil;&atilde;o da diversidade &eacute;tnica &eacute; n&atilde;o apenas <i>coerente</i> com a manuten&ccedil;&atilde;o de uma ordem internacional leg&iacute;tima mas de fato uma <i>precondi&ccedil;&atilde;o</i> para ela (Kymlicka, 2007, p. 45).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O discurso sobre o multiculturalismo tamb&eacute;m entrou na ret&oacute;rica dos governos nacionais e locais na Am&eacute;rica Latina, uma ret&oacute;rica que agora celebra publicamente a identidade cultural de ind&iacute;genas e afrodescendentes. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O papel dos diferentes movimentos culturais e sociais n&atilde;o pode ser subestimado nesse contexto. Desde a d&eacute;cada de 1990, os movimentos negros e afro-latino-americanos passaram por um importante processo de transnacionaliza&ccedil;&atilde;o e diferencia&ccedil;&atilde;o interna. Culturalmente, isso resultou na r&aacute;pida dissemina&ccedil;&atilde;o da chamada Cultura Negra no espa&ccedil;o imaginado do Atl&acirc;ntico Negro (cf. Gilroy, 1993, 2010), que na Am&eacute;rica Latina inclui manifesta&ccedil;&otilde;es como reggae, capoeira, hip-hop etc. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Politicamente, a Confer&ecirc;ncia Mundial das Na&ccedil;&otilde;es Unidas contra o Racismo de 2001, realizada em Durban, &Aacute;frica do Sul, representa um divisor de &aacute;guas. As reuni&otilde;es preparat&oacute;rias e aquelas que se seguiram &agrave; confer&ecirc;ncia tornaram poss&iacute;vel a funda&ccedil;&atilde;o de in&uacute;meras organiza&ccedil;&otilde;es afro-latino-americanas, bem como o estabelecimento de importantes redes antirracistas transnacionais. Al&eacute;m disso, a mobiliza&ccedil;&atilde;o de mulheres negras e outras minorias internas assegura uma pluraliza&ccedil;&atilde;o dos movimentos negros e afro-latino-americanos ao trazer a quest&atilde;o da diversidade de temas negros para o primeiro plano (cf. Costa, 2006, 2011). Esses novos desenvolvimentos come&ccedil;aram a se refletir em pol&iacute;ticas sociais e novos marcos regulat&oacute;rios que afetam a popula&ccedil;&atilde;o afrodescendente em diferentes pa&iacute;ses<a name="07"></a><a href="#7"><sup>7</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A seguir, apresento um r&aacute;pido resumo dos principais instrumentos jur&iacute;dicos e das pol&iacute;ticas sociais que buscam atender os interesses da popula&ccedil;&atilde;o afrodescendente. Distingo tr&ecirc;s gera&ccedil;&otilde;es de medidas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Prote&ccedil;&atilde;o contra discrimina&ccedil;&atilde;o </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em escala internacional, o direito &agrave; prote&ccedil;&atilde;o contra discrimina&ccedil;&atilde;o remonta &agrave; Declara&ccedil;&atilde;o Universal dos Direitos Humanos adotada pela ONU em 1948. A Conven&ccedil;&atilde;o da onu sobre a Elimina&ccedil;&atilde;o de Todas as Formas de Discrimina&ccedil;&atilde;o Racial (Icerd), de 1969, que at&eacute; 1990 tinha sido assinada por todos os pa&iacute;ses latino-americanos, &eacute; igualmente relevante nesse contexto. Em 1979, foi estabelecida a Corte Interamericana de Direitos Humanos da Organiza&ccedil;&atilde;o dos Estados Americanos (oeA). Em 2005, foi criada, no &acirc;mbito da Comiss&atilde;o Interamericana de Direitos Humanos, a "Relatoria de direitos de afrodescendentes e contra a discrimina&ccedil;&atilde;o racial", visando refor&ccedil;ar o respeito aos direitos dos afrodescendentes nas Am&eacute;ricas (cf. Olmos Giupponi, 2010; Costa e Gon&ccedil;alves, 2011). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os pa&iacute;ses latino-americanos, em sua maioria, integraram essas conven&ccedil;&otilde;es e instrumentos de direitos humanos internacionais em suas constitui&ccedil;&otilde;es. Pode-se afirmar que a discrimina&ccedil;&atilde;o com base na cor ou na identidade &eacute;tnica est&aacute; sujeita a san&ccedil;&otilde;es legais em toda a Am&eacute;rica Latina. Em termos de pol&iacute;tica, muitos pa&iacute;ses criaram centros de informa&ccedil;&atilde;o, tribunais especializados e postos de assessoria jur&iacute;dica que trabalham exclusivamente com casos de discrimina&ccedil;&atilde;o contra afrodescendentes (cf. Machado <i>et al</i>., 2008). A efic&aacute;cia dessas medidas varia de pa&iacute;s para pa&iacute;s, dependendo de fatores como o grau de consolida&ccedil;&atilde;o do sistema jur&iacute;dico, o poder pol&iacute;tico dos movimentos antirracistas etc. (cf. Costa, 2011). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Prote&ccedil;&atilde;o aos direitos culturais </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A segunda gera&ccedil;&atilde;o de instrumentos jur&iacute;dicos &eacute; associada &agrave; j&aacute; mencionada "odisseia multicultural". Nesse contexto, a Conven&ccedil;&atilde;o 169 da Organiza&ccedil;&atilde;o Internacional do Trabalho (oit), promulgada em 1989, n&atilde;o pode ser subestimada. Quase todos os pa&iacute;ses da Am&eacute;rica Latina ratificaram a conven&ccedil;&atilde;o que estendeu substancialmente os direitos de povos ind&iacute;genas. O termo "povos" &eacute; importante, pois permite a refer&ecirc;ncia a direitos coletivos como reivindica&ccedil;&otilde;es de terras e preserva&ccedil;&atilde;o de l&iacute;nguas. Essa &eacute; a raz&atilde;o pela qual a Conven&ccedil;&atilde;o se tornou um argumento central de legitima&ccedil;&atilde;o para promover as demandas dos movimentos &eacute;tnicos na Am&eacute;rica Latina para al&eacute;m do que se entende estritamente como povos ind&iacute;genas, como as comunidades de afrodescendentes. Muitas dessas demandas tamb&eacute;m foram contempladas nas reformas constitucionais mais recentes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em pa&iacute;ses como Brasil, Col&ocirc;mbia, Nicar&aacute;gua e Honduras, a efetiva&ccedil;&atilde;o desses direitos, na forma de pol&iacute;ticas concretas, &eacute; especialmente pronunciada. A atribui&ccedil;&atilde;o de t&iacute;tulos de propriedade e a introdu&ccedil;&atilde;o de programas sociais s&atilde;o medidas importantes que incentivam o fortalecimento das chamadas comunidades tradicionais e afrodescendentes, como no caso dos quilombos, no Brasil, e dos <i>palenques</i>, na Col&ocirc;mbia. Igualmente importantes s&atilde;o os programas que promovem a "educa&ccedil;&atilde;o &eacute;tnica", incluindo medidas como financiamento de pesquisa sobre a hist&oacute;ria das comunidades afro-latino-americanas e a incorpora&ccedil;&atilde;o da hist&oacute;ria da Di&aacute;spora Africana em curr&iacute;culos escolares (cf. Ant&oacute;n <i>et al</i>., 2009; Olmos Giupponi, 2010; Costa, 2012). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Promo&ccedil;&atilde;o da igualdade de oportunidades ("discrimina&ccedil;&atilde;o positiva") </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A terceira gera&ccedil;&atilde;o de instrumentos jur&iacute;dicos e de pol&iacute;ticas que dizem respeito &agrave; popula&ccedil;&atilde;o afrodescendente pode ser remontada &agrave;s mobiliza&ccedil;&otilde;es locais no &acirc;mbito da prepara&ccedil;&atilde;o para a confer&ecirc;ncia da onu de 2001 em Durban. A declara&ccedil;&atilde;o final da confer&ecirc;ncia e seu plano de a&ccedil;&atilde;o pedem explicitamente que os Estados garantam o acesso adequado dos afrodescendentes &agrave; educa&ccedil;&atilde;o, &agrave;s novas tecnologias e aos sistemas legais. Brasil e Col&ocirc;mbia, em particular, lan&ccedil;aram tentativas de implementar legal e institucionalmente os objetivos declarados da confer&ecirc;ncia. Por exemplo, em 2003, o Brasil estabeleceu uma secretaria federal, a Seppir, com <i>status</i> de minist&eacute;rio para a "promo&ccedil;&atilde;o da igualdade racial" (cf. Costa, 2010b). Na Col&ocirc;mbia, mudan&ccedil;as constitucionais que criam condi&ccedil;&otilde;es legais para apoiar afro-colombianos no mercado de trabalho e no sistema de educa&ccedil;&atilde;o est&atilde;o em negocia&ccedil;&atilde;o (cf. G&oacute;ngora-Mera, 2012). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o &eacute; poss&iacute;vel determinar com precis&atilde;o como esses novos marcos legais e pol&iacute;ticos afetam as estruturas de desigualdade. O que est&aacute; claro, no entanto, &eacute; que os preconceitos &eacute;tnicos, raciais e de g&ecirc;nero que moldam as estruturas de desigualdade na Am&eacute;rica Latina n&atilde;o desaparecem imediatamente ap&oacute;s a implementa&ccedil;&atilde;o dessas medidas. Deve-se supor, ent&atilde;o, que diferentes mecanismos de estratifica&ccedil;&atilde;o coexistem no regime de desigualdade compensat&oacute;rio<a name="08"></a><a href="#8"><sup>8</sup></a>. Eles s&atilde;o, em linhas gerais, os seguintes: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>a) Estruturas de classe que regem o acesso a bens e posi&ccedil;&otilde;es desejadas na sociedade de acordo com crit&eacute;rios da economia de mercado. </p>       <p>b) Adscri&ccedil;&otilde;es raciais, &eacute;tnicas e de g&ecirc;nero. De acordo com esse mecanismo de estratifica&ccedil;&atilde;o, o acesso a bens e a posi&ccedil;&otilde;es &eacute; definido por preconceitos e formas diversas de discrimina&ccedil;&atilde;o. </p>       <p>c) Grupos-alvo: pertencer a um grupo definido, que &eacute; alvo de certa pol&iacute;tica, determina, nesse caso, acesso diferenciado a recursos. </p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como mencionado acima, meu principal objetivo neste artigo &eacute; apresentar as desigualdades sociais como um produto de interdepend&ecirc;ncias entre diferentes categoriza&ccedil;&otilde;es sociais e entre diferentes entrela&ccedil;amentos transregionais. Para esse fim, destaco no quadro a seguir as principais interdepend&ecirc;ncias e entrela&ccedil;amentos encontrados nos quatro regimes de desigualdade que historicamente abrangeram os afrodescendentes na Am&eacute;rica Latina.</font></p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/ts/v24n2/a07qua02.jpg">Quadro 2</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclus&otilde;es</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O conceito de desigualdades entrela&ccedil;adas, cunhado neste texto, busca reconstruir os v&iacute;nculos entre desigualdades sociais, interdepend&ecirc;ncias globais e interpenetra&ccedil;&otilde;es entre distintas categoriza&ccedil;&otilde;es sociais. Consequentemente, desigualdades sociais s&atilde;o definidas aqui como assimetrias entre as posi&ccedil;&otilde;es de certos indiv&iacute;duos ou grupos de indiv&iacute;duos em um contexto relacionalmente (e n&atilde;o espacialmente) determinado. Isso diz respeito a posi&ccedil;&otilde;es econ&ocirc;micas (definidas por renda, acesso a recursos etc.), assim como a prerrogativas pol&iacute;ticas e legais (direitos, poder pol&iacute;tico etc.). Para compreender as articula&ccedil;&otilde;es das quais surgem posi&ccedil;&otilde;es desiguais, &eacute; necess&aacute;rio ter unidades relacionais de an&aacute;lise que sejam dinamicamente definidas no pr&oacute;prio processo de investiga&ccedil;&atilde;o. De modo semelhante, a intera&ccedil;&atilde;o de categoriza&ccedil;&otilde;es sociais (g&ecirc;nero, ra&ccedil;a, classe, etnia etc.) n&atilde;o pode ser articulada <i>ex-ante</i> em uma f&oacute;rmula te&oacute;rica; s&oacute; pode ser estudada no respectivo contexto espec&iacute;fico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao propor o conceito de regimes de desigualdade, tentei cunhar uma unidade din&acirc;mica de an&aacute;lise que permite captar as interdepend&ecirc;ncias entre categoriza&ccedil;&otilde;es sociais e entre diferentes regi&otilde;es do mundo. Al&eacute;m disso, o rastreamento de diferentes regimes de desigualdade inter-relacionados ao longo do tempo permite contemplar a constru&ccedil;&atilde;o hist&oacute;rica das desigualdades. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na segunda metade do artigo, examinei regimes de desigualdade que historicamente abrangeram os afrodescendentes na Am&eacute;rica Latina: escravid&atilde;o, nacionalismo racista, nacionalismo mesti&ccedil;o e regime compensat&oacute;rio. Cada regime &eacute; moldado por um conjunto diferente de entrela&ccedil;amentos globais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em cada um desses regimes, uma intera&ccedil;&atilde;o de categoriza&ccedil;&otilde;es sociais espec&iacute;fica ocupa o primeiro plano: durante a escravid&atilde;o, o <i>status</i> de ser escravizado prevalece, enquanto outras atribui&ccedil;&otilde;es se tornaram secund&aacute;rias. Hoje, em contraste, a posi&ccedil;&atilde;o dos afrodescendentes nas estruturas de desigualdade depende de uma combina&ccedil;&atilde;o complexa de diversas categorias: classifica&ccedil;&otilde;es etnorraciais (que n&atilde;o podem ser reduzidas &agrave; dualidade preto-branco), classe, sexo, grupos-alvo de direitos e pol&iacute;ticas etc. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dependendo de qual n&iacute;vel do regime de desigualdade &eacute; levado em conta, essas posi&ccedil;&otilde;es variam: ser categorizado como "negro", por exemplo, pode ser vantajoso em rela&ccedil;&atilde;o ao acesso a algumas pol&iacute;ticas - por exemplo, a pol&iacute;tica de cotas. Todavia, em outros n&iacute;veis do regime de desigualdade - como discurso, padr&otilde;es de conviv&ecirc;ncia -, ser classificado como n&atilde;o branco est&aacute; associado, via de regra, a uma posi&ccedil;&atilde;o subordinada. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ACKER, Joan. (2006), "Inequality regimes: gender, class, and race in organizations". <i>Gender &amp; Society,</i> 20(4):441-464.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-2070201200020000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALMEIDA, Miguel V. (2000),<i> Um mar da cor da terra: raca, cultura e politica da identidade.</i> Oieieras, Celta.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-2070201200020000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ANDREWS, George Reid. (2004),<i> Afro-latin America, 1800-2000.</i> Oxford, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-2070201200020000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ANT&Oacute;N, Jhon<i> et al.</i> (2009),<i> Afrodescendientes en America Latinay el Caribe: del reconocimiento estad&iacute;stico a la realizaci&oacute;n de derechos. </i>Santiago de Chile, Cepal.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-2070201200020000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BASTIDE, Roger &amp; FERNANDES, Florestan. (1959),<i> Negros e brancos em S&atilde;o Paulo.</i> S&atilde;o Paulo, Cia. Editora Nacional.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-2070201200020000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BERGER, Peter A. &amp; WEi&#223;, A. (orgs.). (2008),<i> Transnationalisierung sozialer Ungleichheiten.</i> Wiesbaden, vs.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-2070201200020000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARDOSO, Fernando H. (1962),<i> Capitalismo e escravid&atilde;o no Brasil meridional: o negro na sociedade escravocrata do Rio Grande do Sul.</i> S&atilde;o Paulo, Difus&atilde;o Europeia do Livro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-2070201200020000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARDOSO, Fernando H. &amp; FALLETO, Enzo. (1969),<i> Dependenciay desarollo en Am&eacute;rica Latina.</i> M&eacute;xico/Buenos Aires.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-2070201200020000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARDOSO, Fernando H. &amp; IANNI, Oct&aacute;vio. (1960),<i> Cor e mobilidade social em Florian&oacute;polis: aspectos das rela&ccedil;&otilde;es entre negros e brancos numa comunidade do Brasil meridional.</i> S&atilde;o Paulo, Cia. Editora Nacional.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-2070201200020000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CONRAD, Sebastian &amp; RANDERIA, Shalini. (2002), "Einleitung. Geteilte Geschichten. Europa in einer postkolonialen Welt". In: ______. (orgs.).<i> Jenseits des Eurozentrismus. Postkoloniale Perspektiven in den Geschichts-und Kulturwissenschaften</i>. Frankfurt a.M., Campus, pp. 9-49.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-2070201200020000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COSTA, S&eacute;rgio. (2006),<i> Dois Atl&acirc;nticos. Teoria social, antirracismo, cosmopolitismo.</i> Belo Horizonte, Editora UFMG.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-2070201200020000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2010a), "Da sociologia do racismo &agrave;s pol&iacute;ticas antirracistas: nexos dif&iacute;ceis". In: D'INCAO, M. A. &amp; MARTINS, H. (orgs.).<i> Democracia, crise e reforma. Estudos sobre a era Fernando Henrique Cardoso.</i> S&atilde;o Paulo, Paz &amp; Terra, pp. 245-268.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-2070201200020000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2010b), "Au-del&agrave; du m&eacute;tissage: antiracisme et diversit&eacute; culturelle sous les deux gouvernements Lula".<i> Probl&egrave;mes dAm&eacute;rique Latine,</i> 78:91-112.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-2070201200020000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2011), "Perspectivas y pol&iacute;ticas sobre racismo y afrodescendencia en Am&eacute;rica Latina y el Caribe". In: HOPENHAYN, M. &amp; SOJO, A. (orgs.).<i> Sentido depertenencia en sociedades fragmentadas: Am&eacute;rica Latina en una perspectiva global.</i> Santiago de Chile, Cepal, pp. 173-188.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0103-2070201200020000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2012), "Freezing differences: politics, law, and the invention of cultural diversity in Latin America". In: ARAUJO, Kathya &amp; MASCARENO, Aldo (orgs.). <i>Legitimization in world society.</i> Farnham, Ashgate, pp. 139-156.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-2070201200020000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COSTA, S&eacute;rgio &amp; GON&Ccedil;ALVES, Guilherme L. (2011), "Human rights as collective entitlement? Afro-descendants in Latin America and the Caribbean".<i> Journal for Human Rights/Zeitschrift f&uuml;r Menschenrechte,</i> 2:52-71.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-2070201200020000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CRUCES, Guillermo<i> et al.</i> (2012), "Visibilidad estad&iacute;stica: datos sobre poblaci&oacute;n afrodescendiente en censos y encuestas de hogares de Am&eacute;rica Latina". Panam&aacute;, Programa de las Naciones Unidas para el Desarrollo/Ministerio de Asuntos Exteriores de Noruega.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-2070201200020000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DEGLER, Carl N. (1976),<i> Nem preto nem branco: escravid&atilde;o e rela&ccedil;&otilde;es raciais no Brasil e nos Estados Unidos.</i> 1ª edi&ccedil;&atilde;o 1971. Rio de Janeiro, Labor.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-2070201200020000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERNANDES, Florestan. (1965),<i> A integra&ccedil;&atilde;o do negro na sociedade de classes.</i> S&atilde;o Paulo, Dominus, 2 vols.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0103-2070201200020000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GILROY, Paul. (1993),<i> The black Atlantic.</i> Cambridge, Harvard University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0103-2070201200020000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2005),<i> Postcolonial melancholia.</i> Nova York, Columbia University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0103-2070201200020000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2010),<i> Darker than blue: on the moral economies of black Atlantic culture. </i>Cambridge, MA, Harvard University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0103-2070201200020000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">G&Oacute;NGORA-MERA, Manuel E. (2012),<i> Transnational articulations of law and race in Latin America: a legal genealogy of inequality.</i> Berlim, Working Paper desigualdades.net, n. 18.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0103-2070201200020000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GUIMAR&Atilde;ES, Antonio S. (2002),<i> Classes, ra&ccedil;as, democracia.</i> S&atilde;o Paulo, Fusp/Editora 34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-2070201200020000700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HANCHARD, Michael. (1994),<i> Orpheus and the power.</i> Princeton, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-2070201200020000700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HARRIS, Marvis. (1956),<i> Town and country in Brazil.</i> Nova York, Columbia University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0103-2070201200020000700026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HOFFBAUER, Andreas. (2006),<i> Uma hist&oacute;ria de "branqueamento" ou o "negro" em quest&atilde;o. </i>S&atilde;o Paulo, Editora da Unesp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0103-2070201200020000700027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IANNI, Oct&aacute;vio. (1966),<i> Ra&ccedil;as e classes sociais no Brasil.</i> Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0103-2070201200020000700028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KORZENIEWICZ, Roberto Patricio. (2011),<i> Inequality: on some of the implications of a world-historical perspective.</i> Berlim, Working Paper Desigualdades.net, n. 3.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0103-2070201200020000700029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KORZENIEWICZ, Roberto Patricio &amp; MORAN, Timothy Patrick. (2008), "Rethinking inequality: a world-historical perspective". Dispon&iacute;vel em &lt;<a href="http://gbif.ch/repository/default/content/sites/inequality08/files/shared/documents/papers/korzeniewich.pdf" target="_blank">http://gbif.ch/repository/default/content/sites/inequality08/files/shared/documents/papers/korzeniewich.pdf</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0103-2070201200020000700030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2009),<i> Unveiling inequality: a world-historical perspective.</i> Nova York, Russell Sage Foundation.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0103-2070201200020000700031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KYMLICKA, Will. (2007),<i> Multicultural Odysseys.</i> Oxford, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0103-2070201200020000700032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LOVELL, Peggy A. (1995), "Ra&ccedil;a e g&ecirc;nero no Brasil".<i> Lua nova,</i> 35, pp. 39-71.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0103-2070201200020000700033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MACHADO, Marta<i> et al.</i> (2008), "The public sphere and the anti-racism legal protections in Brazil".<i> Social Science Research Network,</i> dispon&iacute;vel em &lt;<a href="http://www.ssrn.com/" target="_blank">http://www.ssrn.com/</a>&gt;, consultado em 13/4/2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0103-2070201200020000700034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NOBLES, Melissa. (2000),<i> Shades of citizenship: race and the census in modern politics. </i>Stanford, Stanford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0103-2070201200020000700035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OLMOS GIUPPONI, Bel&eacute;n M. (2010), "La protecci&oacute;n de las comunidades afrodescendientes en el sistema interamericano: reflexiones a la luz del caso de las comunidades Jiguamiad&oacute; y de Curbarad&oacute;".<i> Revista Eletr&ocirc;nica Iberoamerica,</i> 4(2):61-97.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0103-2070201200020000700036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PIERSON, Donald. (1942),<i> Negroes in Brazil.</i> Chicago, University of Chicago Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0103-2070201200020000700037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PRIES, Ludger. (2008), "Transnationalisierung und soziale Ungleichheit. Konzeptuelle &Uuml;berlegungen und empirische Befunde aus der Migrationsforschung". In: BERGER, Peter A. &amp; WEi&#223;, A. (orgs.).<i> Transnationalisierung sozialer Ungleichheiten. </i>Wiesbaden, vs, pp. 41-64.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0103-2070201200020000700038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">REIS, Jos&eacute; J. (1999), "Slaves as agents of history: a noten on the new historiography of slavery in Brazil".<i> Ci&ecirc;ncia e Cultura,</i> 51(5,6):437-445.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0103-2070201200020000700039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANSONE, Livio. (2003),<i> Blackness without ethnicitty: constructing race in Brazil.</i> Londres, Palgrave Macmillan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0103-2070201200020000700040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STEWART, Frances. (2000), "Crisis prevention: tackling horizontal inequalities".<i> Oxford Development Studies,</i> 28(3):245-262.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0103-2070201200020000700041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2010), "Por qu&eacute; persisten las desigualdades de grupo? Las trampas de la desigualdad horizontal". In: JIM&Eacute;NEZ, F&eacute;lix (org.).<i> Teor&iacute;a econ&oacute;mica y desigualdad social: exclusi&oacute;n, desigualdad y democracia. Homenaje a Adolfo Figueroa.</i> Lima, Fondo Editorial de la PUC - Peru, pp. 269-298.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0103-2070201200020000700042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STEWART, Frances, BROWN, Graham &amp; MANCINI, Luca. (2005), "Why horizontal inequalities matter: some implications for measurement". CRISE Working Paper, n. 19, University of Oxford. Dispon&iacute;vel em &lt;<a href="http://www.crise.ox.ac.uk/pubs/workingpaper19.pdf" target="_blank">http://www.crise.ox.ac.uk/pubs/workingpaper19.pdf</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0103-2070201200020000700043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TELLES, Edward Eric. (2003),<i> Racismo &agrave; brasileira: uma nova perspectiva sociol&oacute;gica. </i>Rio de Janeiro, Relume Dumar&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0103-2070201200020000700044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">THORP, Rosemary &amp; PAREDES, Maritza. (2010),<i> Ethnicity and the persistence ofinequality: the case of Peru.</i> Houndmills, Palgrave Macmillan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0103-2070201200020000700045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WADE, Peter. (2005), "Rethinking mestizaje: Ideology and lived experience".<i> Journal of Latin American Studies,</i> 37(2):239-257.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0103-2070201200020000700046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WAGLEY, Charles (org.). (1952),<i> Race and class in rural Brazil.</i> Paris, Unesco.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0103-2070201200020000700047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WALSH, Catherine. (2009),<i> Interculturalidad, estado, sociedad: luchas (de) coloniales de nuestra &eacute;poca.</i> Quito, Universidad Andina Sim&oacute;n Bolivar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0103-2070201200020000700048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WEi&#223;, Anja. (2005), "The transnationalization of social inequality: conceptualising social positions on a world scale".<i> Current Sociology,</i> 53(4):707-728.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0103-2070201200020000700049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Texto recebido em 1/8/2012 e aprovado em 6/8/2012. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tradu&ccedil;&atilde;o de Otac&iacute;lio Nunes    <br>   <a name="not"></a><a href="#nota">*</a> A data entre colchetes refere-se &agrave; edi&ccedil;&atilde;o original da obra. Ela &eacute; indicada na primeira vez que a obra &eacute; citada. Nas demais, indica-se somente a edi&ccedil;&atilde;o utilizada pelo autor &#91;N.E.&#93;.     <br>   <a name="1"></a><a href="#01">1</a>. O grupo de pesquisa da Universidade de S&atilde;o Paulo reunido em torno do soci&oacute;logo Florestan Fernandes, que inclu&iacute;a os ent&atilde;o doutorandos Fernando Henrique Cardoso e Oct&aacute;vio Ianni, chega tamb&eacute;m a resultados que evidenciam a influ&ecirc;ncia das adscri&ccedil;&otilde;es raciais sobre as diferen&ccedil;as sociais (cf. Cardoso, 1962; Cardoso e Ianni, 1960; Ianni, 1966). A pr&oacute;pria pesquisa de Florestan Fernandes em S&atilde;o Paulo (cf. Bastide e Fernandes, 1959; Fernandes, 1965) tamb&eacute;m demonstrou a import&acirc;ncia de atitudes racistas para explicar a desigualdade social no Brasil (cf. tamb&eacute;m Guimar&atilde;es, 2002).     <br>   <a name="2"></a><a href="#02">2</a>. Ver <a href="http://www.desigualdades.net" target="_blank">http://www.desigualdades.net</a>.     <br>   <a name="3"></a><a href="#03">3</a>. O foco em desigualdades entrela&ccedil;adas &eacute; inspirado por Conrad e Randeria (2002), que cunharam a express&atilde;o "modernidades entrela&ccedil;adas" para superar tanto interpreta&ccedil;&otilde;es euroc&ecirc;ntricas da hist&oacute;ria moderna quanto o conceito de modernidades m&uacute;ltiplas. De modo semelhante ao que fazem Conrad e Randeria, insistimos nas interdepend&ecirc;ncias entre estruturas de desigualdades observadas em diferentes regi&otilde;es do mundo. Indo al&eacute;m do foco de pesquisa deles, usamos o conceito de desigualdades entrela&ccedil;adas tamb&eacute;m para descrever interdepend&ecirc;ncias entre diferentes eixos de estratifica&ccedil;&atilde;o social (classe, ra&ccedil;a, g&ecirc;nero etc.).     <br>   <a name="4"></a><a href="#04">4</a>. Joan Acker (2006) desenvolveu a express&atilde;o regime de desigualdade e com ela todo um programa de pesquisa dedicado a explorar as rela&ccedil;&otilde;es entre g&ecirc;nero, ra&ccedil;a e classe dentro de organiza&ccedil;&otilde;es. Seu trabalho &eacute; uma contribui&ccedil;&atilde;o poderosa &agrave;s discuss&otilde;es sobre interseccionalidade, mas n&atilde;o trata da dimens&atilde;o transnacional ou hist&oacute;rica da desigualdade. Portanto, a despeito das semelhan&ccedil;as sem&acirc;nticas, a express&atilde;o regime de desigualdade usada aqui tem pouco em comum com o programa de pesquisa de Acker.     <br>   <a name="5"></a><a href="#05">5</a>. Historicamente, os afrodescendentes tiveram uma trajet&oacute;ria comum ("<i>geteilte Geschichte</i>") na Am&eacute;rica Latina no duplo sentido do termo, tal como entendido por Conrad e Randeria (2002): uma hist&oacute;ria partilhada e dividida. Isso implica que existe uma experi&ecirc;ncia partilhada como parte da hist&oacute;ria da di&aacute;spora africana na Am&eacute;rica Latina, mas que essa experi&ecirc;ncia &eacute; separada pelas narrativas das hist&oacute;rias nacionais.     <br>   <a name="6"></a><a href="#06">6</a>. Como mostra acuradamente G&oacute;ngora-Mera (2012) em sua genealogia das articula&ccedil;&otilde;es hist&oacute;ricas entre ra&ccedil;a e lei na Am&eacute;rica Latina, a lei funcionou desde o come&ccedil;o da coloniza&ccedil;&atilde;o como uma liga&ccedil;&atilde;o transregional para sustentar a supremacia branca nas col&ocirc;nias.     <br>   <a name="7"></a><a href="#07">7</a>. Em refer&ecirc;ncia a pol&iacute;ticas que consolidam e ampliam os direitos da popula&ccedil;&atilde;o afrodescendente, seria importante tamb&eacute;m considerar as contribui&ccedil;&otilde;es de atores n&atilde;o estatais e de ag&ecirc;ncias de coopera&ccedil;&atilde;o internacionais. Esse campo inclui numerosas onGs que fornecem informa&ccedil;&atilde;o jur&iacute;dica e coordenam projetos sociais, bem como institui&ccedil;&otilde;es multilaterais e internacionais como, por exemplo, o Banco Mundial, que financia programas especiais de apoio a afro-equatorianos, e a Funda&ccedil;&atilde;o Ford, que &eacute; o mais importante apoiador financeiro da articula&ccedil;&atilde;o pol&iacute;tica para afro-brasileiros (cf. Telles, 2003). Neste texto, n&atilde;o me refiro a esses desenvolvimentos, limitando-me a uma vis&atilde;o geral de medidas estatais relativas &agrave; implementa&ccedil;&atilde;o de direitos pol&iacute;ticos, sociais e culturais.     ]]></body>
<body><![CDATA[<br>   <a name="8"></a><a href="#08">8</a>. De acordo com minha defini&ccedil;&atilde;o de regimes de desigualdade apresentada acima, eu deveria fornecer uma descri&ccedil;&atilde;o das formas de conviv&ecirc;ncia caracter&iacute;sticas dos regimes compensat&oacute;rios. Todavia, isso exigiria uma observa&ccedil;&atilde;o etnogr&aacute;fica de diferentes experi&ecirc;ncias cotidianas em uma variedade de pa&iacute;ses, extrapolando em muito os limites desse artigo e de seu autor. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ACKER]]></surname>
<given-names><![CDATA[Joan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Inequality regimes: gender, class, and race in organizations]]></article-title>
<source><![CDATA[Gender & Society]]></source>
<year>2006</year>
<volume>20</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>441-464</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Miguel V]]></given-names>
</name>
</person-group>
<source><![CDATA[Um mar da cor da terra: raca, cultura e politica da identidade]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Oieieras ]]></publisher-loc>
<publisher-name><![CDATA[Celta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDREWS]]></surname>
<given-names><![CDATA[George Reid]]></given-names>
</name>
</person-group>
<source><![CDATA[Afro-latin America, 1800-2000]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANTÓN]]></surname>
<given-names><![CDATA[Jhon]]></given-names>
</name>
</person-group>
<source><![CDATA[Afrodescendientes en America Latinay el Caribe: del reconocimiento estadístico a la realización de derechos]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Cepal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASTIDE]]></surname>
<given-names><![CDATA[Roger]]></given-names>
</name>
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Florestan]]></given-names>
</name>
</person-group>
<source><![CDATA[Negros e brancos em São Paulo]]></source>
<year>1959</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. Editora Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERGER]]></surname>
<given-names><![CDATA[Peter A]]></given-names>
</name>
<name>
<surname><![CDATA[WEiß]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Transnationalisierung sozialer Ungleichheiten]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Wiesbaden ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[Fernando H]]></given-names>
</name>
</person-group>
<source><![CDATA[Capitalismo e escravidão no Brasil meridional: o negro na sociedade escravocrata do Rio Grande do Sul]]></source>
<year>1962</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difusão Europeia do Livro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[Fernando H]]></given-names>
</name>
<name>
<surname><![CDATA[FALLETO]]></surname>
<given-names><![CDATA[Enzo]]></given-names>
</name>
</person-group>
<source><![CDATA[Dependenciay desarollo en América Latina]]></source>
<year>1969</year>
<publisher-loc><![CDATA[MéxicoBuenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[Fernando H]]></given-names>
</name>
<name>
<surname><![CDATA[IANNI]]></surname>
<given-names><![CDATA[Octávio]]></given-names>
</name>
</person-group>
<source><![CDATA[Cor e mobilidade social em Florianópolis: aspectos das relações entre negros e brancos numa comunidade do Brasil meridional]]></source>
<year>1960</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. Editora Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[Fernando H]]></given-names>
</name>
<name>
<surname><![CDATA[RANDERIA]]></surname>
<given-names><![CDATA[Shalini]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Einleitung. Geteilte Geschichten: Europa in einer postkolonialen Welt]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Jenseits des Eurozentrismus: Postkoloniale Perspektiven in den Geschichts-und Kulturwissenschaften]]></source>
<year>2002</year>
<page-range>9-49</page-range><publisher-loc><![CDATA[Frankfurt a.M. ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
</person-group>
<source><![CDATA[Dois Atlânticos: Teoria social, antirracismo, cosmopolitismo]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[______]]></surname>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Da sociologia do racismo às políticas antirracistas: nexos difíceis]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[D'INCAO]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia, crise e reforma: Estudos sobre a era Fernando Henrique Cardoso]]></source>
<year>2010</year>
<page-range>245-268</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz & Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[______]]></surname>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Au-delà du métissage: antiracisme et diversité culturelle sous les deux gouvernements Lula]]></article-title>
<source><![CDATA[Problèmes dAmérique Latine]]></source>
<year>2010</year>
<volume>78</volume>
<page-range>91-112</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[______]]></surname>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Perspectivas y políticas sobre racismo y afrodescendencia en América Latina y el Caribe]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HOPENHAYN]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[SOJO]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Sentido depertenencia en sociedades fragmentadas: América Latina en una perspectiva global]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Cepal173-188]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[______]]></surname>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Freezing differences: politics, law, and the invention of cultural diversity in Latin America]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ARAUJO]]></surname>
<given-names><![CDATA[Kathya]]></given-names>
</name>
<name>
<surname><![CDATA[MASCARENO]]></surname>
<given-names><![CDATA[Aldo]]></given-names>
</name>
</person-group>
<source><![CDATA[Legitimization in world society]]></source>
<year>2012</year>
<page-range>139-156</page-range><publisher-loc><![CDATA[Farnham ]]></publisher-loc>
<publisher-name><![CDATA[Ashgate]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
<name>
<surname><![CDATA[GONÇALVES]]></surname>
<given-names><![CDATA[Guilherme L]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Human rights as collective entitlement: Afro-descendants in Latin America and the Caribbean]]></article-title>
<source><![CDATA[Journal for Human Rights/Zeitschrift für Menschenrechte]]></source>
<year>2011</year>
<volume>2</volume>
<page-range>52-71</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CRUCES]]></surname>
<given-names><![CDATA[Guillermo]]></given-names>
</name>
</person-group>
<source><![CDATA[Visibilidad estadística: datos sobre población afrodescendiente en censos y encuestas de hogares de América Latina]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Panamá ]]></publisher-loc>
<publisher-name><![CDATA[Programa de las Naciones Unidas para el DesarrolloMinisterio de Asuntos Exteriores de Noruega]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEGLER]]></surname>
<given-names><![CDATA[Carl N]]></given-names>
</name>
</person-group>
<source><![CDATA[Nem preto nem branco: escravidão e relações raciais no Brasil e nos Estados Unidos]]></source>
<year>1976</year>
<edition>1</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Labor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Florestan]]></given-names>
</name>
</person-group>
<source><![CDATA[A integração do negro na sociedade de classes]]></source>
<year>1965</year>
<volume>2</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Dominus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GILROY]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[The black Atlantic]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GILROY]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Postcolonial melancholia]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GILROY]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Darker than blue: on the moral economies of black Atlantic culture]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Cambridge^eMA MA]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GÓNGORA-MERA]]></surname>
<given-names><![CDATA[Manuel E]]></given-names>
</name>
</person-group>
<source><![CDATA[Transnational articulations of law and race in Latin America: a legal genealogy of inequality]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Berlim ]]></publisher-loc>
<publisher-name><![CDATA[Working Paper desigualdades.net]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[Antonio S]]></given-names>
</name>
</person-group>
<source><![CDATA[Classes, raças, democracia]]></source>
<year>2002</year>
<volume>34</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fusp/Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HANCHARD]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[Orpheus and the power]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARRIS]]></surname>
<given-names><![CDATA[Marvis]]></given-names>
</name>
</person-group>
<source><![CDATA[Town and country in Brazil]]></source>
<year>1956</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOFFBAUER]]></surname>
<given-names><![CDATA[Andreas]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma história de "branqueamento" ou o "negro" em questão]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IANNI]]></surname>
<given-names><![CDATA[Octávio]]></given-names>
</name>
</person-group>
<source><![CDATA[Raças e classes sociais no Brasil]]></source>
<year>1966</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KORZENIEWICZ]]></surname>
<given-names><![CDATA[Roberto Patricio]]></given-names>
</name>
</person-group>
<source><![CDATA[Inequality: on some of the implications of a world-historical perspective]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Berlim ]]></publisher-loc>
<publisher-name><![CDATA[Working Paper Desigualdades.net]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KORZENIEWICZ]]></surname>
<given-names><![CDATA[Roberto Patricio]]></given-names>
</name>
<name>
<surname><![CDATA[MORAN]]></surname>
<given-names><![CDATA[Timothy Patrick]]></given-names>
</name>
</person-group>
<source><![CDATA[Rethinking inequality: a world-historical perspective]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KORZENIEWICZ]]></surname>
<given-names><![CDATA[Roberto Patricio]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Unveiling inequality: a world-historical perspective]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Russell Sage Foundation]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KYMLICKA]]></surname>
<given-names><![CDATA[Will]]></given-names>
</name>
</person-group>
<source><![CDATA[Multicultural Odysseys]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOVELL]]></surname>
<given-names><![CDATA[Peggy A]]></given-names>
</name>
</person-group>
<source><![CDATA[Raça e gênero no Brasil]]></source>
<year>1995</year>
<page-range>39-71</page-range><publisher-name><![CDATA[Lua nova]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
</person-group>
<source><![CDATA[The public sphere and the anti-racism legal protections in Brazil]]></source>
<year>2008</year>
<publisher-name><![CDATA[Social Science Research Network]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOBLES]]></surname>
<given-names><![CDATA[Melissa]]></given-names>
</name>
</person-group>
<source><![CDATA[Shades of citizenship: race and the census in modern politics]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLMOS GIUPPONI]]></surname>
<given-names><![CDATA[Belén M]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La protección de las comunidades afrodescendientes en el sistema interamericano: reflexiones a la luz del caso de las comunidades Jiguamiadó y de Curbaradó]]></article-title>
<source><![CDATA[Revista Eletrônica Iberoamerica]]></source>
<year>2010</year>
<volume>4</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>61-97</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERSON]]></surname>
<given-names><![CDATA[Donald]]></given-names>
</name>
</person-group>
<source><![CDATA[Negroes in Brazil]]></source>
<year>1942</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRIES]]></surname>
<given-names><![CDATA[Ludger]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Transnationalisierung und soziale Ungleichheit: Konzeptuelle Überlegungen und empirische Befunde aus der Migrationsforschung]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BERGER]]></surname>
<given-names><![CDATA[Peter A]]></given-names>
</name>
<name>
<surname><![CDATA[WEiß]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Transnationalisierung sozialer Ungleichheiten]]></source>
<year>2008</year>
<page-range>41-64</page-range><publisher-loc><![CDATA[Wiesbaden ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REIS]]></surname>
<given-names><![CDATA[José J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Slaves as agents of history: a noten on the new historiography of slavery in Brazil]]></article-title>
<source><![CDATA[Ciência e Cultura]]></source>
<year>1999</year>
<volume>51</volume>
<numero>5,6</numero>
<issue>5,6</issue>
<page-range>437-445</page-range></nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANSONE]]></surname>
<given-names><![CDATA[Livio]]></given-names>
</name>
</person-group>
<source><![CDATA[Blackness without ethnicitty: constructing race in Brazil]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Palgrave Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEWART]]></surname>
<given-names><![CDATA[Frances]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Crisis prevention: tackling horizontal inequalities]]></article-title>
<source><![CDATA[Oxford Development Studies]]></source>
<year>2000</year>
<volume>28</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>245-262</page-range></nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEWART]]></surname>
<given-names><![CDATA[Frances]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Por qué persisten las desigualdades de grupo?: Las trampas de la desigualdad horizontal]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[JIMÉNEZ]]></surname>
<given-names><![CDATA[Félix]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoría económica y desigualdad social: exclusión, desigualdad y democracia. Homenaje a Adolfo Figueroa]]></source>
<year>2010</year>
<page-range>269-298</page-range><publisher-loc><![CDATA[Lima ]]></publisher-loc>
<publisher-name><![CDATA[Fondo Editorial de la PUC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEWART]]></surname>
<given-names><![CDATA[Frances]]></given-names>
</name>
<name>
<surname><![CDATA[BROWN]]></surname>
<given-names><![CDATA[Graham]]></given-names>
</name>
<name>
<surname><![CDATA[MANCINI]]></surname>
<given-names><![CDATA[Luca]]></given-names>
</name>
</person-group>
<source><![CDATA[Why horizontal inequalities matter: some implications for measurement]]></source>
<year>2005</year>
<publisher-name><![CDATA[CRISE Working PaperUniversity of Oxford]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TELLES]]></surname>
<given-names><![CDATA[Edward Eric]]></given-names>
</name>
</person-group>
<source><![CDATA[Racismo à brasileira: uma nova perspectiva sociológica]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THORP]]></surname>
<given-names><![CDATA[Rosemary]]></given-names>
</name>
<name>
<surname><![CDATA[PAREDES]]></surname>
<given-names><![CDATA[Maritza]]></given-names>
</name>
</person-group>
<source><![CDATA[Ethnicity and the persistence ofinequality: the case of Peru]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Houndmills ]]></publisher-loc>
<publisher-name><![CDATA[Palgrave Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WADE]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Rethinking mestizaje: Ideology and lived experience]]></article-title>
<source><![CDATA[Journal of Latin American Studies]]></source>
<year>2005</year>
<volume>37</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>239-257</page-range></nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WAGLEY]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<source><![CDATA[Race and class in rural Brazil]]></source>
<year>1952</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Unesco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALSH]]></surname>
<given-names><![CDATA[Catherine]]></given-names>
</name>
</person-group>
<source><![CDATA[Interculturalidad, estado, sociedad: luchas (de) coloniales de nuestra época]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Quito ]]></publisher-loc>
<publisher-name><![CDATA[Universidad Andina Simón Bolivar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEiß]]></surname>
<given-names><![CDATA[Anja]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The transnationalization of social inequality: conceptualising social positions on a world scale]]></article-title>
<source><![CDATA[Current Sociology]]></source>
<year>2005</year>
<volume>53</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>707-728</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
