<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032010000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032010000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Pecuária familiar: a emergência de uma categoria social no Sul do Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Porto]]></surname>
<given-names><![CDATA[Rafael Gastal]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bezerra]]></surname>
<given-names><![CDATA[Antônio Jorge Amaral]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Porto]]></surname>
<given-names><![CDATA[Victor Hugo da Fonseca]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Caldas]]></surname>
<given-names><![CDATA[Nádia Velleda]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<volume>48</volume>
<numero>2</numero>
<fpage>473</fpage>
<lpage>494</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032010000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032010000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032010000200010&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este trabalho tem como objetivo identificar e caracterizar a pecuária familiar no município de Bagé, estado do Rio Grande do Sul (RS), segundo alguns critérios (estrutura fundiária, modalidade de exploração, natureza da mão de obra, finalidade da produção, comercialização, intermediários, integração da produção, renda agrícola e renda não-agrícola). Foram realizadas entrevistas diretas a produtores durante os meses de maio e junho de 2007, nas localidades rurais de Palmas, Olhos D'Água, Coxilha do Haedo, Serrilhada e Santa Tecla, totalizando 40 questionários aplicados. A análise de frequência foi utilizada para o tratamento dos dados. A pesquisa apontou que 80% dos produtores exploram áreas até 200 hectares e que, para 87,5%, a força de trabalho é exclusivamente de caráter familiar. Quanto à renda agrícola, 70% dos entrevistados responderam ser inferior a dois salários mínimos. O estudo revelou, ainda, a importância das rendas não-agrícolas em relação à renda total, particularmente das aposentadorias e pensões, que funcionam como instrumento essencial de reprodução social das famílias.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The objective of this paper was to identify and characterize farm family livestock in Bagé, Rio Grande do Sul State (Brazil), according to some criteria (land area, exploitation of approach, labour use, production objective, commercialization, intermediary, production integration, rural income and no-rural income). Direct interviews were conducted with family livestock farmers during May and June 2007 in the following locations: Palmas, Olhos D'Água, Coxilha do Haedo, Serrilhada and Santa Tecla, comprising a total of 40 interviews. Frequency analysis was used to examine the data. The research showed that 80% of the farmers explore areas of up to 200 hectares and 87,5% of the interviewees use exclusively family labour. As for the rural income, 70% of the cases earned less than two minimum wages. The results also showed the importance of off-farm income compared to total income, particularly from retirements and pensions, which are an essential instrument of social reproduction for the families.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[agricultura familiar]]></kwd>
<kwd lng="pt"><![CDATA[bovinos de corte]]></kwd>
<kwd lng="pt"><![CDATA[caracterização]]></kwd>
<kwd lng="en"><![CDATA[family farming]]></kwd>
<kwd lng="en"><![CDATA[beef cattle]]></kwd>
<kwd lng="en"><![CDATA[characterization]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Pecu&aacute;ria    familiar: a emerg&ecirc;ncia de uma categoria social no Sul do Brasil<a name="top1"></a><a href="#back1"><sup>1</sup></a></b>    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Rafael Gastal    Porto<sup>I</sup>; Ant&ocirc;nio Jorge Amaral Bezerra<sup>II</sup>; Victor Hugo    da Fonseca Porto<sup>III</sup>; N&aacute;dia Velleda Caldas<sup>IV</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Eng.    Agr&ocirc;nomo, mestre em Ci&ecirc;ncias, analista A da Embrapa Clima Temperado.    E-mail: <a href="mailto:rafael.porto@cpact.embrapa.br">rafael.porto@cpact.embrapa.br</a>    <br>   <sup>II</sup>Eng. Agr&ocirc;nomo, doutor em Ci&ecirc;ncias, Professor Adjunto,    UFPel, Faculdade de Agronomia, Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Sistemas de Produ&ccedil;&atilde;o Agr&iacute;cola Familiar, Campus Universit&aacute;rio    Cap&atilde;o do Le&atilde;o. E-mail: <a href="mailto:ajabez@ufpel.edu.br">ajabez@ufpel.edu.br</a>    <br>   <sup>III</sup>Economista, mestre em Economia Agr&aacute;ria, Pesquisador Aposentado    da Embrapa Transfer&ecirc;ncia de Tecnologia. E-mail: <a href="mailto:vfonsecaporto@gmail.com">vfonsecaporto@gmail.com</a>    <br>   <sup>IV</sup>Soci&oacute;loga, doutoranda do Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Sistemas de Produ&ccedil;&atilde;o Agr&iacute;cola Familiar/UFPel, Bolsista    do CNPq e Capes (Doutorado Sandu&iacute;che). E-mail: <a href="mailto:velleda.nadia@gmail.com">velleda.nadia@gmail.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este trabalho tem    como objetivo identificar e caracterizar a pecu&aacute;ria familiar no munic&iacute;pio    de Bag&eacute;, estado do Rio Grande do Sul (RS), segundo alguns crit&eacute;rios    (estrutura fundi&aacute;ria, modalidade de explora&ccedil;&atilde;o, natureza    da m&atilde;o de obra, finalidade da produ&ccedil;&atilde;o, comercializa&ccedil;&atilde;o,    intermedi&aacute;rios, integra&ccedil;&atilde;o da produ&ccedil;&atilde;o, renda    agr&iacute;cola e renda n&atilde;o-agr&iacute;cola). Foram realizadas entrevistas    diretas a produtores durante os meses de maio e junho de 2007, nas localidades    rurais de Palmas, Olhos D'&Aacute;gua, Coxilha do Haedo, Serrilhada e Santa    Tecla, totalizando 40 question&aacute;rios aplicados. A an&aacute;lise de frequ&ecirc;ncia    foi utilizada para o tratamento dos dados. A pesquisa apontou que 80% dos produtores    exploram &aacute;reas at&eacute; 200 hectares e que, para 87,5%, a for&ccedil;a    de trabalho &eacute; exclusivamente de car&aacute;ter familiar. Quanto &agrave;    renda agr&iacute;cola, 70% dos entrevistados responderam ser inferior a dois    sal&aacute;rios m&iacute;nimos. O estudo revelou, ainda, a import&acirc;ncia    das rendas n&atilde;o-agr&iacute;colas em rela&ccedil;&atilde;o &agrave; renda    total, particularmente das aposentadorias e pens&otilde;es, que funcionam como    instrumento essencial de reprodu&ccedil;&atilde;o social das fam&iacute;lias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    agricultura familiar, bovinos de corte, caracteriza&ccedil;&atilde;o.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The objective of    this paper was to identify and characterize farm family livestock in Bag&eacute;,    Rio Grande do Sul State (Brazil), according to some criteria (land area, exploitation    of approach, labour use, production objective, commercialization, intermediary,    production integration, rural income and no-rural income). Direct interviews    were conducted with family livestock farmers during May and June 2007 in the    following locations: Palmas, Olhos D'&Aacute;gua, Coxilha do Haedo, Serrilhada    and Santa Tecla, comprising a total of 40 interviews. Frequency analysis was    used to examine the data. The research showed that 80% of the farmers explore    areas of up to 200 hectares and 87,5% of the interviewees use exclusively family    labour. As for the rural income, 70% of the cases earned less than two minimum    wages. The results also showed the importance of off-farm income compared to    total income, particularly from retirements and pensions, which are an essential    instrument of social reproduction for the families.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key-words:</b>    family farming, beef cattle, characterization.    <br>   <b>Classifica&ccedil;&atilde;o JEL:</b> Q12.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1. Introdu&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre os principais    indicadores agropecu&aacute;rios do estado do Rio Grande do Sul (RS) est&aacute;    o fato de 45% de seu Produto Interno Bruto (PIB) estar vinculado ao setor prim&aacute;rio    da economia. A pecu&aacute;ria ocupa ao redor de 16 milh&otilde;es de hectares,    representando 56% da &aacute;rea total do estado (Secretaria de Agricultura,    Pecu&aacute;ria e Agroneg&oacute;cio/RS, 2006). Segundo o Instituto Brasileiro    de Geografia e Estat&iacute;stica (IBGE, 2007), o rebanho ga&uacute;cho de bovinos    soma 14.239.906 cabe&ccedil;as, participando com 6,87% do nacional. O rebanho    de ovinos, por sua vez, corresponde a 3.732.917 cabe&ccedil;as ou 24% do brasileiro.    A explora&ccedil;&atilde;o pecu&aacute;ria no Rio Grande do Sul, de forma geral,    &eacute; desenvolvida basicamente pelo pastoreio cont&iacute;nuo de campos nativos    e tamb&eacute;m cultivados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Miguel    et al. (2006), apesar da import&acirc;ncia da atividade pecu&aacute;ria extensiva    (bovina e ovina), a regi&atilde;o da Campanha Meridional ga&uacute;cha ainda    &eacute; marcada por um fraco dinamismo econ&ocirc;mico e demogr&aacute;fico.    A pecu&aacute;ria de corte no Rio Grande do Sul tem suas origens nos prim&oacute;rdios    da ocupa&ccedil;&atilde;o do espa&ccedil;o agr&aacute;rio ga&uacute;cho. Fundamental    para a forma&ccedil;&atilde;o da sociedade local, tanto do ponto de vista econ&ocirc;mico    quanto social, hoje essa atividade vive um per&iacute;odo de incertezas e press&atilde;o    por transforma&ccedil;&otilde;es advindas da globaliza&ccedil;&atilde;o das    economias e dos mercados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Presente em praticamente    todas as regi&otilde;es do RS e compondo sistemas de produ&ccedil;&atilde;o    com as mais diversas formata&ccedil;&otilde;es (tanto relativamente &agrave;    sua articula&ccedil;&atilde;o com as demais atividades agr&iacute;colas quanto    &agrave; sua import&acirc;ncia no interior dos sistemas produtivos), a pecu&aacute;ria    de corte ga&uacute;cha apresenta uma realidade diversificada, complexa e, paradoxalmente,    pouco conhecida. Se de um lado, constata-se uma relativa profus&atilde;o de    estudos e pesquisas sobre a cadeia produtiva da carne bovina, ressente-se da    falta de informa&ccedil;&otilde;es acerca do perfil e da situa&ccedil;&atilde;o    socioecon&ocirc;mica dos produtores rurais envolvidos com a atividade. Esse    relativo desconhecimento de certa forma preocupa, dada a heterogeneidade de    situa&ccedil;&otilde;es encontradas entre os pecuaristas ga&uacute;chos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A aludida heterogeneidade    resulta n&atilde;o somente do n&iacute;vel tecnol&oacute;gico adotado pelos    produtores e da diversidade dos sistemas de produ&ccedil;&atilde;o, mas, inclusive,    da natureza das rela&ccedil;&otilde;es de produ&ccedil;&atilde;o implicadas.    O presente estudo parte do pressuposto de que a pecu&aacute;ria familiar representa    um segmento peculiar e relevante no &acirc;mbito da pecu&aacute;ria extensiva,    a qual vem sendo reconhecida por estudos que estimam esse contingente em 12%    do universo da pecu&aacute;ria no RS (Sebrae/Farsul/Senar, 2005). O objetivo    deste trabalho &eacute; caracterizar a pecu&aacute;ria familiar no munic&iacute;pio    de Bag&eacute;, com base em alguns crit&eacute;rios de avalia&ccedil;&atilde;o,    quais sejam: estrutura fundi&aacute;ria, modalidade de explora&ccedil;&atilde;o,    natureza da m&atilde;o de obra, objetivo da produ&ccedil;&atilde;o, comercializa&ccedil;&atilde;o,    intermedi&aacute;rios, integra&ccedil;&atilde;o da produ&ccedil;&atilde;o, renda    agr&iacute;cola e renda n&atilde;o-agr&iacute;cola.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. Caracteriza&ccedil;&atilde;o    da regi&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Rio Grande do    Sul, tradicionalmente, apresenta-se como um estado que se destaca pela sua produ&ccedil;&atilde;o    agr&iacute;cola e pecu&aacute;ria. Segundo o IBGE (2007), nos &uacute;ltimos    anos, o setor agropecu&aacute;rio (produ&ccedil;&atilde;o) teve participa&ccedil;&atilde;o    m&eacute;dia de 15,9% no PIB do estado ga&uacute;cho. Sabe-se, contudo, que    esse percentual &eacute; ainda maior se considerada a repercuss&atilde;o que    o setor movimenta nas cadeias produtivas em termos de capilaridade. Na estrutura    do Valor Bruto da Produ&ccedil;&atilde;o Agropecu&aacute;ria (VBPA), destacam-se    as lavouras, que respondem por 61,34% da produ&ccedil;&atilde;o, seguida pela    produ&ccedil;&atilde;o animal, com 33,98%.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A estrutura fundi&aacute;ria    do RS se diferencia de acordo com a regi&atilde;o, alternando predom&iacute;nio    de grandes e m&eacute;dias unidades de produ&ccedil;&atilde;o<a name="top2"></a><a href="#back2"><sup>2</sup></a>    com m&eacute;dias e pequenas. Pela <a href="#f1">Figura 1</a>, observa-se que,    do total das unidades de produ&ccedil;&atilde;o do estado, 85,71% possuem menos    de 50 hectares, ocupando 24,36% da &aacute;rea utilizada pela produ&ccedil;&atilde;o    agr&iacute;cola. As unidades de produ&ccedil;&atilde;o com mais de 500 hectares    representam 1,83% do total, representando 41,66% da &aacute;rea rural. Aquelas    compreendidas entre 50 e 500 ha representam 12,46% do n&uacute;mero de unidades    de produ&ccedil;&atilde;o, ocupando 33,98% da &aacute;rea (Secretaria de Planejamento    e Gest&atilde;o/RS, Atlas Socioecon&ocirc;mico do RS, 2006).</font></p>     <p><a name="f1"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v48n2/10f01.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na Campanha Ga&uacute;cha    - regi&atilde;o de ver&otilde;es quentes e invernos rigorosos, com baixas altitudes    comparativamente ao restante do estado -, predominam os campos (pampa). A presen&ccedil;a    desses campos est&aacute; mais relacionada &agrave; profundidade em que se encontra    o len&ccedil;ol fre&aacute;tico do que a um determinado tipo de clima ou solo.    Est&atilde;o, tamb&eacute;m, condicionados ao relevo, que geralmente &eacute;    suave. A cobertura vegetal predominante &eacute; a pastagem natural (nativa),    que se apresenta numa variedade de gram&iacute;neas e leguminosas, em forma    quase cont&iacute;nua ou em tufos. Marcada pela riqueza do solo, conhecido como    <i>brunizens</i>, oriundo da decomposi&ccedil;&atilde;o de rochas sedimentares    e &iacute;gneas, essa regi&atilde;o possibilita o desenvolvimento da agricultura    e da pecu&aacute;ria. &Eacute; not&aacute;vel, tamb&eacute;m, a presen&ccedil;a    de coxilhas (colinas arredondadas) e das matas galerias nas margens dos rios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O munic&iacute;pio    de Bag&eacute; est&aacute; situado na bacia do Alto Camaqu&atilde;, na mesorregi&atilde;o    Sudoeste Rio-Grandense e na microrregi&atilde;o Campanha Meridional, ocupando    uma &aacute;rea de 4.096 km<sup>2</sup>. Seus limites s&atilde;o: a norte, os    munic&iacute;pios de Lavras do Sul e Ca&ccedil;apava do Sul; a leste, Pinheiro    Machado, Hulha Negra e Candiota; a oeste, o munic&iacute;pio de Dom Pedrito;    e, a sul, a Rep&uacute;blica Oriental do Uruguai e o munic&iacute;pio de Acegu&aacute;.    Bag&eacute; fica distante 374 km da capital Porto Alegre. Situado a 218 metros    de altitude, o munic&iacute;pio apresenta clima temperado e caracteriza-se por    ser essencialmente de produ&ccedil;&atilde;o agropecu&aacute;ria, com a bovinocultura    de corte, bovinocultura de leite, ovinocultura, caprinocultura, equinocultura    e lavouras de arroz e soja sendo as suas principais explora&ccedil;&otilde;es.    Conta, tamb&eacute;m, com &aacute;reas cultivadas com milho, sorgo, esp&eacute;cies    florestais, fruticultura e hortigranjeiros.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, o    que se mostra de fundamental import&acirc;ncia neste trabalho &eacute; verificar    caracter&iacute;sticas da pecu&aacute;ria familiar no <i>locus</i> emp&iacute;rico    de pesquisa, bem como identificar suas peculiaridades em fun&ccedil;&atilde;o    de condicionantes estruturais e conjunturais. Paralelamente, &eacute; feito    um resgate te&oacute;rico para se entender a din&acirc;mica de produ&ccedil;&atilde;o    e a realidade da regi&atilde;o estudada.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. Revis&atilde;o    de literatura</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Kautsky (1998),    o processo de expans&atilde;o do capitalismo no campo, consubstanciado na moderniza&ccedil;&atilde;o    da produ&ccedil;&atilde;o agr&iacute;cola, provocou profundas e irrevers&iacute;veis    transforma&ccedil;&otilde;es&nbsp;na organiza&ccedil;&atilde;o dos espa&ccedil;os    agr&aacute;rios, gerando novas formas de express&atilde;o da agricultura. No    &acirc;mago dessas quest&otilde;es, o autor trabalha e questiona a vertente    da dial&eacute;tica enquanto campo de transforma&ccedil;&otilde;es sociais e    suas formas de representa&ccedil;&atilde;o. Os resultados do processo hist&oacute;rico    de moderniza&ccedil;&atilde;o da agricultura mostram que a quest&atilde;o agr&aacute;ria    sofreu com as op&ccedil;&otilde;es pol&iacute;ticas e econ&ocirc;micas de desenvolvimento    adotadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo o autor,    a grande unidade de produ&ccedil;&atilde;o leva vantagens sobre a pequena em    termos, por exemplo, de cr&eacute;dito e transporte, mas, por outro lado, apresenta    desvantagens em rela&ccedil;&atilde;o ao pagamento de trabalhadores bra&ccedil;ais    e intelectuais. O principal obst&aacute;culo a manuten&ccedil;&atilde;o e avan&ccedil;o    da grande unidade de produ&ccedil;&atilde;o consistiria no fato de tal processo    depender da disponibilidade de terras cont&iacute;nuas e, portanto, apresentaria    limites naturais intranspon&iacute;veis e, por isso, n&atilde;o concorda com    a tese da concentra&ccedil;&atilde;o de renda pelo avan&ccedil;o da grande unidade    de produ&ccedil;&atilde;o capitalista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kautsky enfatiza    a utiliza&ccedil;&atilde;o de m&aacute;quinas agr&iacute;colas e seu papel transformador,    ao substituir a for&ccedil;a de trabalho humana e estimular o fluxo de oper&aacute;rios    agr&iacute;colas para as cidades no processo de expropria&ccedil;&atilde;o do    campon&ecirc;s. Essa mudan&ccedil;a estrutural da agricultura sob o capitalismo    seria comandada pela din&acirc;mica do progresso tecnol&oacute;gico, especialmente    devido aos efeitos da agroqu&iacute;mica, a qual acabaria por transform&aacute;-la    em um ramo da ind&uacute;stria, n&atilde;o eliminando, necessariamente, as pequenas    unidades de produ&ccedil;&atilde;o, mas transformando-as em uma forma de trabalho    acess&oacute;rio.</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O modo de produ&ccedil;&atilde;o      capitalista n&atilde;o &eacute; a &uacute;nica forma de produ&ccedil;&atilde;o      existente na sociedade atual; ao lado destes podem ser encontrados ainda os      remanescentes, at&eacute; hoje conservados, de outros modos de produ&ccedil;&atilde;o      pr&eacute;-capitalistas; tamb&eacute;m j&aacute; se manifestam, igualmente,      os germes de um novo modo superior de produ&ccedil;&atilde;o, em v&aacute;rias      formas de economia estatal e comunal, assim como as cooperativas (KAUTSKY,      1998, p. 33).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em resumo, pode-se    dizer que a obra de Kautsky analisa, fundamentalmente, a concep&ccedil;&atilde;o    marxista de supera&ccedil;&atilde;o t&eacute;cnica da grande produ&ccedil;&atilde;o    sobre a pequena, bem como, o crescente empobrecimento e proletariza&ccedil;&atilde;o    do pequeno campon&ecirc;s, sob a &eacute;gide do capitalismo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Chayanov (1974),    por sua vez, n&atilde;o acreditava na extin&ccedil;&atilde;o da produ&ccedil;&atilde;o    camponesa, e, sim, na sua persist&ecirc;ncia. Para o autor, a unidade de produ&ccedil;&atilde;o    familiar na agricultura seria regida por princ&iacute;pios gerais de funcionamento    internos que a tornariam diferente da unidade de produ&ccedil;&atilde;o capitalista.    Ou seja, sem se organizar sobre a base de extra&ccedil;&atilde;o e apropria&ccedil;&atilde;o    do trabalho alheio (mais-valia), mas sim na rela&ccedil;&atilde;o entre o consumo    e o trabalho familiar, que engendra consumo e produ&ccedil;&atilde;o sob a responsabilidade    do grupo dom&eacute;stico, respeitando uma l&oacute;gica e uma racionalidade    pr&oacute;prias desse modo de representa&ccedil;&atilde;o. Para Chayanov (1981),    o campon&ecirc;s n&atilde;o tende a exceder a explora&ccedil;&atilde;o da sua    for&ccedil;a de trabalho para al&eacute;m das necessidades que lhe imp&otilde;em    a sua produ&ccedil;&atilde;o e reprodu&ccedil;&atilde;o. Em outras palavras,    o campon&ecirc;s n&atilde;o tem por objetivo maximizar renda, mas sim satisfazer    suas necessidades, tendo como tra&ccedil;o distinto a capacidade das fam&iacute;lias    de imporem a si mesmas um ritmo de autoexplora&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Chayanov afirma    que a unidade econ&ocirc;mica familiar &eacute; vista como uma categoria social    que preserva sua exist&ecirc;ncia em pleno mundo capitalista, inclusive, fazendo    uso do progresso t&eacute;cnico quando os imperativos forem determinados pela    l&oacute;gica da organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o da pr&oacute;pria    unidade. Dessa forma, n&atilde;o h&aacute; resposta somente &agrave; maximiza&ccedil;&atilde;o    e &agrave; busca do lucro e, sim, uma reprodu&ccedil;&atilde;o social de um    modo particular de produ&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Chayanov    (1981), para se conhecer a organiza&ccedil;&atilde;o interna da fam&iacute;lia,    &eacute; preciso compreender o ciclo familiar completo e como a fam&iacute;lia    realiza o balan&ccedil;o entre necessidade de consumo e o grau de intensidade    de trabalho. Somente dessa forma, &eacute; poss&iacute;vel identificar a l&oacute;gica    que permeia a organiza&ccedil;&atilde;o do trabalho e da produ&ccedil;&atilde;o    no interior da fam&iacute;lia. Embora as unidades familiares de produ&ccedil;&atilde;o    apresentem tra&ccedil;os coerentes com a l&oacute;gica do capital, distinguir-se-iam    das empresas capitalistas propriamente ditas pela sua din&acirc;mica pr&oacute;pria    de funcionamento. A maior aspira&ccedil;&atilde;o do campon&ecirc;s seria ter    terra suficiente para fazer pleno uso da for&ccedil;a de trabalho da fam&iacute;lia.    Em outras palavras, a posse ou acesso &agrave; terra seria condi&ccedil;&atilde;o    indispens&aacute;vel para distribuir, de forma equilibrada, a m&atilde;o de    obra familiar dispon&iacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sendo a fam&iacute;lia,    na agricultura camponesa, o elemento-chave para explicar o processo de tomada    de decis&atilde;o, o campon&ecirc;s executaria um balan&ccedil;o (subjetivo)    no qual definiria o grau de autoexplora&ccedil;&atilde;o, relacionado ao volume    da atividade agr&iacute;cola e &agrave; intensidade do trabalho aos quais a    fam&iacute;lia iria se submeter para satisfazer a rela&ccedil;&atilde;o consumo/trabalho.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Ploeg (1992),    um aspecto que influencia o processo de trabalho, que n&atilde;o &eacute; a    coordena&ccedil;&atilde;o desse processo pela unidade familiar, &eacute; o progresso    t&eacute;cnico. Com ele, tem-se um aumento do processo de externaliza&ccedil;&atilde;o    das atividades, antes realizadas na unidade dom&eacute;stica e que passam a    ser desenvolvidas por agentes externos. Esse grau de mercantiliza&ccedil;&atilde;o    pode variar consideravelmente em rela&ccedil;&atilde;o ao processo de trabalho    e produ&ccedil;&atilde;o - vai depender de os meios de reprodu&ccedil;&atilde;o    estarem ou n&atilde;o mercantilizados. Quanto mais dependente do mercado for    esse processo de reprodu&ccedil;&atilde;o de uma unidade de produ&ccedil;&atilde;o    agropecu&aacute;ria, maior ser&aacute; o grau de mercantiliza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    a an&aacute;lise de Lamarche (1993) quanto &agrave; explora&ccedil;&atilde;o    familiar desenvolve-se sobre um eixo hipot&eacute;tico definido pelo grau de    integra&ccedil;&atilde;o na economia de mercado. Dessa forma, dependendo do    grau de integra&ccedil;&atilde;o com o mercado, h&aacute; uma determinada rela&ccedil;&atilde;o    com a sociedade de consumo, um determinado modo de vida, de representa&ccedil;&atilde;o    e de manifesta&ccedil;&atilde;o. As extremidades desse eixo seriam representadas    pela explora&ccedil;&atilde;o camponesa ou <i>Modelo Original</i> e pela explora&ccedil;&atilde;o    familiar ou <i>Modelo Ideal</i>. A localiza&ccedil;&atilde;o no referido eixo    das explora&ccedil;&otilde;es familiares dependeria de sua pr&oacute;pria hist&oacute;ria    e do ambiente espec&iacute;fico no qual elas funcionam, bem como, da forma e    do grau de inser&ccedil;&atilde;o nesse ambiente. Isto &eacute;, os exploradores    familiares organizam suas estrat&eacute;gias, vivem suas lutas e fazem alian&ccedil;as    em fun&ccedil;&atilde;o da mem&oacute;ria que guardam de sua hist&oacute;ria    e de suas ambi&ccedil;&otilde;es para o futuro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos pa&iacute;ses    industrializados, conforme Lamarche (1993), muitos dos exploradores familiares    desapareceram porque n&atilde;o puderam, quando foi preciso, modificar seu sistema    de produ&ccedil;&atilde;o e adaptar-se &agrave;s novas exig&ecirc;ncias de mercado,    sem d&uacute;vida por serem muito dependentes do seu <i>Modelo Original</i>.    Atualmente, alguns exploradores familiares est&atilde;o em dificuldades, se    diria, at&eacute;, em processo de fal&ecirc;ncia, por n&atilde;o serem mais    capazes de pensar de outra maneira seu modo de produzir e viver; s&atilde;o    os exploradores familiares que se encontram desprovidos de praticamente todo    seu patrim&ocirc;nio sociocultural, seja porque o renegaram, em todo ou em parte,    seja porque seus pais, por diversas raz&otilde;es, n&atilde;o julgaram oportuno    transmitir-lhes tais valores. Ao perder esse patrim&ocirc;nio, eles perdem tamb&eacute;m    um capital de conhecimentos atrav&eacute;s dos quais poderiam encontrar solu&ccedil;&otilde;es    alternativas. Portanto, segundo Lamarche, pode-se formular a hip&oacute;tese    de que, nas sociedades dominadas pela economia de mercado, quanto mais a explora&ccedil;&atilde;o    familiar estiver pr&oacute;xima dos modelos extremos, menos ela poder&aacute;    acomodar as restri&ccedil;&otilde;es que se apresentam a essas sociedades e,    por isso, mais dificuldades ter&aacute; de assegurar sua reprodu&ccedil;&atilde;o    e exist&ecirc;ncia.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Referenciando o    Conv&ecirc;nio FAO/Incra, pode-se definir a agricultura familiar a partir de    tr&ecirc;s caracter&iacute;sticas centrais:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">... <i>(a)</i>      a gest&atilde;o da unidade produtiva e os investimentos nela realizados s&atilde;o      feitos por indiv&iacute;duos que mant&ecirc;m entre si la&ccedil;os de sangue      ou de casamento; <i>(b)</i> a maior parte do trabalho &eacute; igualmente      fornecida pelos membros da fam&iacute;lia; e <i>(c)</i> a propriedade dos      meios de produ&ccedil;&atilde;o, embora nem sempre da terra, pertence &agrave;      fam&iacute;lia e &eacute; em seu interior que se realiza sua transmiss&atilde;o      em caso de falecimento ou de aposentadoria dos respons&aacute;veis pela unidade      produtiva (FAO/INCRA, 1996, p. 4).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Afirma-se que,    na mesma linha de racioc&iacute;nio, a abordagem de Gasson e Errington (1993)<a name="top3"></a><a href="#back3"><sup>3</sup></a>    &eacute; a que ser&aacute; utilizada para fins deste trabalho, na qual o conceito    de agricultura familiar adotado e estabelecido abrange os seguintes aspectos:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">... os tra&ccedil;os      essenciais da agricultura familiar s&atilde;o: <i>(a)</i> a gest&atilde;o      &eacute; feita pelos propriet&aacute;rios; <i>(b)</i> os respons&aacute;veis      pelo empreendimento est&atilde;o ligados entre si por la&ccedil;os de parentesco;      <i>(c)</i> o trabalho &eacute; fundamentalmente familiar; <i>(d)</i> o patrim&ocirc;nio      pertence &agrave; fam&iacute;lia; <i>(e)</i> o patrim&ocirc;nio e os ativos      s&atilde;o objeto de transfer&ecirc;ncia intergeracional no interior da fam&iacute;lia;      e <i>(f)</i> os membros da fam&iacute;lia vivem na unidade produtiva (GASSON      e ERRINGTON, 1993).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A agricultura familiar,    enquanto diversidade de sistemas, deve integrar-se e adaptar-se para ter condi&ccedil;&otilde;es    de suportar as tens&otilde;es, como grupo social, causadas entre o que se pode    e o que se deseja ser, e o que a sociedade cobra de seus comportamentos. Portanto,    integra&ccedil;&atilde;o e adapta&ccedil;&atilde;o s&atilde;o exig&ecirc;ncias    para a realiza&ccedil;&atilde;o das "agriculturas familiares". Se as estruturas    produtivas das agriculturas familiares fecham-se sobre si mesmas, torna-se imposs&iacute;vel    o desenvolvimento de capacidades produtivas por falta de insumos, aqueles os    quais n&atilde;o s&atilde;o capazes de produzirem; por outro lado, se o desenvolvimento    dessas capacidades p&otilde;e-se em fun&ccedil;&atilde;o exclusiva da din&acirc;mica    do mercado, certamente se divorciar&atilde;o das necessidades sociais e perder&atilde;o    suas pr&oacute;prias raz&otilde;es de serem, suas identidades pr&oacute;prias.    Por esse motivo, o lucro n&atilde;o &eacute; a l&oacute;gica das produ&ccedil;&otilde;es    familiares, mas uma componente dessa l&oacute;gica, uma vez que se torna necess&aacute;rio    encontrar para suas continuadas exist&ecirc;ncias, enquanto agriculturas familiares,    um ponto de converg&ecirc;ncia entre o atendimento das necessidades sociais    sem, no entanto, descuidarem-se da rentabilidade de suas atividades produtivas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A agricultura familiar,    a exemplo da agricultura capitalista, responde aos est&iacute;mulos provocados    pela ci&ecirc;ncia e tecnologia, isto &eacute;, s&atilde;o receptivas e adotam    pr&aacute;ticas agr&iacute;colas inovadoras, umas mais que outras, dependendo    das ambi&ecirc;ncias interna e externa. Entretanto, essa vontade em inovar,    por parte do agricultor familiar, devido a movimentos de preserva&ccedil;&atilde;o    e conscientiza&ccedil;&atilde;o da sociedade em seu entorno, e tamb&eacute;m    a sua, est&aacute; percebendo com mais clareza que perder seu patrim&ocirc;nio    sociocultural e permitir a degrada&ccedil;&atilde;o da ambi&ecirc;ncia natural,    pela acelera&ccedil;&atilde;o vertiginosa da revolu&ccedil;&atilde;o p&oacute;s-moderna,    &eacute; um risco que o triunfo total da ci&ecirc;ncia apresenta e, que inclusive,    pode resultar na total desapari&ccedil;&atilde;o da agricultura familiar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme Wanderley    (1999), o que caracterizaria a unidade de produ&ccedil;&atilde;o familiar camponesa    &eacute; o sistema policultura-pecu&aacute;ria. Vislumbram-se, ainda nesse aspecto,    algumas caracter&iacute;sticas mais subliminares desse sistema de produ&ccedil;&atilde;o,    que seriam as for&ccedil;as produtivas n&atilde;o-transfer&iacute;veis e o tempo    de n&atilde;o-trabalho desse agricultor. A autora perspectiva a no&ccedil;&atilde;o    do horizonte das gera&ccedil;&otilde;es no que se refere ao processo de transmiss&atilde;o    da terra, bem como outras dimens&otilde;es que complementariam essas peculiaridades,    como a quest&atilde;o da valoriza&ccedil;&atilde;o de um meio natural e a ideia    de n&uacute;cleo de habita&ccedil;&atilde;o dessas unidades de produ&ccedil;&atilde;o    familiar. Adiante, Wanderley faz refer&ecirc;ncia &agrave;s formas modernas    de agricultura familiar inseridas no contexto dos mercados e agroind&uacute;strias,    em que se percebe uma racionalidade pr&oacute;pria desses agricultores, alocados    em realidades distintas de outros grupos. Ela considera que a agricultura familiar    necessita de n&iacute;veis "m&iacute;nimos vitais" para que as fragilidades    do sistema n&atilde;o venham a desestabilizar essa forma de produ&ccedil;&atilde;o.    Nesse particular, a amea&ccedil;a &agrave; autonomia e &agrave; precariedade    s&atilde;o elementos a serem analisados, pois os processos migrat&oacute;rios    estariam envolvidos em dois aspectos b&aacute;sicos: a esperan&ccedil;a e o    fracasso.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na esfera da produ&ccedil;&atilde;o    e reprodu&ccedil;&atilde;o, o produtor precisa coordenar suas tarefas, tra&ccedil;ando,    assim, diversas estrat&eacute;gias para a organiza&ccedil;&atilde;o do processo    de trabalho e o desenvolvimento da produ&ccedil;&atilde;o agropecu&aacute;ria.    Al&eacute;m dessa coordena&ccedil;&atilde;o de tarefas com rela&ccedil;&atilde;o    &agrave; organiza&ccedil;&atilde;o do processo de trabalho, o produtor ter&aacute;    ainda que coordenar o dom&iacute;nio da esfera familiar com o sistema econ&ocirc;mico    institucional mais amplo. Segundo Sandrini (2005), esse &eacute; o caso dos    pecuaristas familiares que, al&eacute;m de decidir quanto ao processo de trabalho    na unidade de produ&ccedil;&atilde;o, ter&atilde;o que definir as rela&ccedil;&otilde;es    socioecon&ocirc;micas a serem mantidas fora da esfera da unidade de produ&ccedil;&atilde;o    - entre elas, as relacionadas ao processo de compra de insumo, venda da produ&ccedil;&atilde;o,    participa&ccedil;&atilde;o em associa&ccedil;&atilde;o/cooperativa, necessidade    de empr&eacute;stimos, etc.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os conceitos de    heterogeneidade e graus de mercantiliza&ccedil;&atilde;o s&atilde;o extremamente    importantes para o estudo da pecu&aacute;ria familiar. Por meio desse enfoque,    pode-se obter um aux&iacute;lio no entendimento do car&aacute;ter heterog&ecirc;neo    existente entre os pecuaristas. Algumas unidades de produ&ccedil;&atilde;o possuem    alto grau de mercantiliza&ccedil;&atilde;o, enquanto outras da mesma regi&atilde;o    apresentam grau de mercantiliza&ccedil;&atilde;o menor (SANDRINI, 2005).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma constata&ccedil;&atilde;o    que contraria o senso comum &eacute; o envolvimento de um enorme contingente    de agricultores familiares dedicados &agrave; pecu&aacute;ria de corte. Em 1985,    68% das unidades de produ&ccedil;&atilde;o rural no Pa&iacute;s, cuja atividade    principal era a pecu&aacute;ria, tinham menos de 50 hectares, apesar de deterem    apenas 16,7% do rebanho. No outro extremo, as unidades de produ&ccedil;&atilde;o    superiores a 500 hectares detinham 66,49% da &aacute;rea, representavam 3,66%    do universo destas dedicadas &agrave; pecu&aacute;ria e possu&iacute;am 45,6%    do rebanho. Isso evidencia que n&atilde;o &eacute;, necessariamente, verdadeira    a identidade que se estabelece entre a pecu&aacute;ria e as grandes unidades    de produ&ccedil;&atilde;o, apesar de caber a estas a maior parcela pelo abastecimento    de carne no mercado. Outra constata&ccedil;&atilde;o &eacute; a de que, partindo    de uma pecu&aacute;ria praticada em moldes extensivos por todo o Pa&iacute;s,    as inova&ccedil;&otilde;es tomaram trajet&oacute;rias diferentes e, &agrave;s    vezes, complementares entre as diferentes regi&otilde;es. No RS, &eacute; mais    frequente a produ&ccedil;&atilde;o em ciclo completo, e as inova&ccedil;&otilde;es    basearam-se no cultivo de pastagens forrageiras, principalmente de inverno para    apascentamento a campo. J&aacute; em S&atilde;o Paulo, as inova&ccedil;&otilde;es    mais expressivas dizem respeito &agrave; termina&ccedil;&atilde;o dos animais    em regime de confinamento, utilizando-se subprodutos industriais e culturas    vegetais, como cana-de-a&ccedil;&uacute;car, milho, capineiras, etc. Mesmo nas    regi&otilde;es do Centro-Oeste, os melhoramentos na capacidade de suporte das    pastagens s&atilde;o diferentes em termos de requisito de investimento e manejo    fito-zoot&eacute;cnico em rela&ccedil;&atilde;o &agrave;queles poss&iacute;veis    no RS (MIELITZ NETTO, 1994).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para se analisar    a diversidade de formas de reprodu&ccedil;&atilde;o social dos pecuaristas familiares,    &eacute; necess&aacute;rio que se tenha uma vis&atilde;o global dos entornos    social, cultural e ambiental nos quais os mesmos encontram-se inseridos. Grande    parte das pesquisas, ao analisarem as unidades familiares, centra aten&ccedil;&atilde;o    em quest&otilde;es relativas &agrave; produ&ccedil;&atilde;o. Ou seja, esquece-se    que essa unidade, al&eacute;m de ser produtora de bens prim&aacute;rios, &eacute;,    antes de tudo, o n&uacute;cleo de uma fam&iacute;lia. Como ressalta Champagne:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(...) haveria      a tenta&ccedil;&atilde;o de crer que os filhos dos agricultores n&atilde;o      assumem a atividade familiar s&oacute; por raz&otilde;es essencialmente econ&ocirc;micas:      para que um empreendimento seja assumido, bastaria que fosse economicamente      rent&aacute;vel. Como, ent&atilde;o, explicar que alguns empreendimentos que      n&atilde;o s&atilde;o considerados 'rent&aacute;veis' pelos pr&oacute;prios      agricultores, tenham, no entanto, um sucessor? (...) A preponder&acirc;ncia      indiscut&iacute;vel do fator econ&ocirc;mico corre o risco, sabe-se, de ocultar      fatores sociais que tornam poss&iacute;vel a autonomia desta representa&ccedil;&atilde;o      econ&ocirc;mica da sucess&atilde;o (CHAMPAGNE, 1986, p. 26).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao se apontar o    entorno (a comunidade e a sociedade local) como fator decisivo nas a&ccedil;&otilde;es    e decis&otilde;es que os produtores assumem nas formas de reprodu&ccedil;&atilde;o    de sua unidade de produ&ccedil;&atilde;o familiar, observa-se que essa reprodu&ccedil;&atilde;o    est&aacute; relacionada tamb&eacute;m &agrave; identidade desse produtor.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(...) significa      perten&ccedil;a de atores sociais a uma condi&ccedil;&atilde;o social em rela&ccedil;&atilde;o      a outros atores e outras condi&ccedil;&otilde;es sociais. Essa perten&ccedil;a      &eacute; definida pela concep&ccedil;&atilde;o geral ou vis&atilde;o de mundo,      pelo estilo de vida, pelas rela&ccedil;&otilde;es com os outros e com a natureza,      pelo sistema de trabalho e de produ&ccedil;&atilde;o, pelo esp&iacute;rito      religioso e pelo sistema de reprodu&ccedil;&atilde;o biol&oacute;gica e social      (GEHLEN, 1998, p. 56).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com a    Embrapa (2005), os pecuaristas familiares representam uma fra&ccedil;&atilde;o    importante da popula&ccedil;&atilde;o rural da regi&atilde;o da Campanha Ga&uacute;cha.    Hoje, eles s&atilde;o reconhecidos pelos agentes da extens&atilde;o oficial,    com suas demandas tecnol&oacute;gicas centrando-se na busca de animais adequados    &agrave;s condi&ccedil;&otilde;es de cria&ccedil;&atilde;o, melhoria do controle    de enfermidades parasit&aacute;rias e novas alternativas forrageiras para alimenta&ccedil;&atilde;o    animal. No aspecto de infraestrutura, as principais demandas se concentram em    quest&otilde;es de sa&uacute;de, energia el&eacute;trica e transporte.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda segundo a    Embrapa (2005), a identifica&ccedil;&atilde;o do crescimento em import&acirc;ncia    de uma nova tend&ecirc;ncia tem sido a abordagem territorial no desenho de novos    formatos tecnol&oacute;gicos. Concomitante a isso, aparece uma forte tend&ecirc;ncia    de amplia&ccedil;&atilde;o da base social demandante de tecnologias de produ&ccedil;&atilde;o    agropecu&aacute;ria, com a maior participa&ccedil;&atilde;o organizada de outras    categorias sociais, como a pecu&aacute;ria familiar. S&atilde;o condicionantes    importantes que levam a considerar a necessidade de se produzir tecnologias    apropriadas &agrave;s diferentes condi&ccedil;&otilde;es socioculturais, econ&ocirc;micas    e ecol&oacute;gicas pertinentes a cada categoria, seja do agroneg&oacute;cio,    seja da agropecu&aacute;ria familiar, que englobam uma diversidade de produtores.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. M&eacute;todo</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No arcabou&ccedil;o    deste trabalho, aparecem elementos identificados com os pressupostos definidos    por Minayo et al. (1994)<a name="top4"></a><a href="#back4"><sup>4</sup></a>    do que &eacute; pesquisa:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">... &eacute;      a atividade b&aacute;sica da ci&ecirc;ncia na sua indaga&ccedil;&atilde;o      e constru&ccedil;&atilde;o da realidade. &Eacute; a pesquisa que alimenta      as atividades de ensino e a atualiza frente &agrave; realidade do mundo. Portanto,      embora seja uma pr&aacute;tica te&oacute;rica, a pesquisa vincula pensamento      e a&ccedil;&atilde;o. &#91;...&#93; As quest&otilde;es da investiga&ccedil;&atilde;o      est&atilde;o, portanto, relacionadas a interesses e circunst&acirc;ncias socialmente      condicionadas. S&atilde;o fruto de determinada inser&ccedil;&atilde;o no real,      nele encontrando suas raz&otilde;es e objetivos (MINAYO et al., 1994).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O estudo foi realizado    a campo a partir de uma pesquisa explorat&oacute;rio-descritiva por amostragem,    com vari&aacute;veis quantitativas e qualitativas. Utilizou-se a t&eacute;cnica    da entrevista estruturada por meio de aplica&ccedil;&atilde;o de question&aacute;rio    fechado. De acordo com Gil (1999), esse tipo de entrevista se d&aacute; a partir    de uma rela&ccedil;&atilde;o fixa de perguntas e de ordem invari&aacute;vel    para todos os entrevistados, possibilitando a an&aacute;lise estat&iacute;stica    dos dados, j&aacute; que as respostas obtidas s&atilde;o padronizadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O projeto piloto    (pr&eacute;-entrevista), na fase de testes, foi aplicado a um n&uacute;mero    reduzido de pessoas ligadas &agrave; &aacute;rea acad&ecirc;mica e de institui&ccedil;&otilde;es    de pesquisa que apresentam conhecimento de causa. O intuito era analisar determinados    erros ou express&otilde;es d&uacute;bias, para que o question&aacute;rio fosse    aplicado sem problemas de interpreta&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na fase de levantamento    de dados, particularmente no que diz respeito &agrave; aplica&ccedil;&atilde;o    dos question&aacute;rios, optou-se por um processo de amostragem que assegurasse    a representatividade das unidades de produ&ccedil;&atilde;o de pecu&aacute;ria    familiar, de forma a retratar, no estudo de caso, a realidade do segmento social    no campo. Segundo Yin (2001), o estudo de caso &eacute; uma forma estrat&eacute;gica    de pesquisa intensiva, em que se considera, principalmente, a descri&ccedil;&atilde;o    e a compreens&atilde;o de fen&ocirc;menos sociais complexos, atrav&eacute;s    das rela&ccedil;&otilde;es dos fatores em um contexto social selecionado. No    estudo de caso, tem-se a capacidade de lidar com uma ampla variedade de evid&ecirc;ncias    - documentos, artefatos, entrevistas e observa&ccedil;&otilde;es -, al&eacute;m    do dispon&iacute;vel no estudo hist&oacute;rico convencional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo a Prefeitura    Municipal de Bag&eacute; (2007), o munic&iacute;pio responde por um contingente    de aproximadamente 2.000 unidades de produ&ccedil;&atilde;o rural, sendo 1.400    consideradas de car&aacute;ter familiar. Com base nesses dados, conforme a Emater    Municipal (escrit&oacute;rio de Bag&eacute;), a Inspetoria Veterin&aacute;ria    do estado do RS (escrit&oacute;rio local) e a Secretaria Municipal de Desenvolvimento    Econ&ocirc;mico - Coordenadoria Agropecu&aacute;ria - da Prefeitura de Bag&eacute;,    em 2006, o n&uacute;mero de unidades de produ&ccedil;&atilde;o de car&aacute;ter    familiar dedicadas &agrave; produ&ccedil;&atilde;o de animais totalizava 400    (N = 400). Desse total, 10% ou 40 unidades compuseram a amostra. Por fim, buscou-se    junto a esses &oacute;rg&atilde;os, a indica&ccedil;&atilde;o das unidades mais    representativas que serviriam de base para a aplica&ccedil;&atilde;o deste trabalho    de pesquisa, de forma a retratar a realidade da pecu&aacute;ria familiar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na <a href="#f2">Figura    2</a>, nota-se predomin&acirc;ncia das &aacute;reas de pecu&aacute;ria familiar    pela regi&atilde;o da Campanha Ga&uacute;cha e, no detalhe, aquelas referentes    ao munic&iacute;pio de Bag&eacute;.</font></p>     ]]></body>
<body><![CDATA[<p><a name="f2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/10f02.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s a coleta    dos dados, passou-se para a etapa de processamento no software <i>Statistical    Package for the Social Science</i> (SPSS<sup>&reg;</sup> vers&atilde;o 12.0),    para se proceder &agrave; leitura estat&iacute;stica e, dentro das possibilidades,    realizar a an&aacute;lise de <i>clusters</i> ou conglomerados. Esse software    &eacute; uma ferramenta para an&aacute;lise multivariada, a qual qualifica os    resultados do trabalho de pesquisa. Segundo Everitt (1993) e Manly (1986), a    an&aacute;lise de <i>cluster</i> &eacute; uma t&eacute;cnica estat&iacute;stica    que objetiva agrupar os indiv&iacute;duos (casos) com caracter&iacute;sticas    semelhantes em fun&ccedil;&atilde;o de um conjunto de vari&aacute;veis selecionadas.    Assim, a an&aacute;lise de <i>cluster</i> classifica os indiv&iacute;duos (casos)    em grupos homog&ecirc;neos, denominados <i>clusters</i> ou conglomerados. No    entanto, em fun&ccedil;&atilde;o de outros fatores e condicionantes, foi poss&iacute;vel    realizar somente a distribui&ccedil;&atilde;o de frequ&ecirc;ncia e porcentagem    dos dados por meio da an&aacute;lise estat&iacute;stica pelo SPSS.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As localidades    abrangidas no estudo, conforme a <a href="#t1">Tabela 1</a>, foram determinadas    e distribu&iacute;das de forma proporcional &agrave;s suas representatividades    em termos quantitativos do universo da pecu&aacute;ria familiar.</font></p>     <p><a name="t1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/10t01.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5. Resultados    e Discuss&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o    &agrave; estrutura fundi&aacute;ria, a <a href="#t2">Tabela 2</a> mostra que    a maioria das unidades de produ&ccedil;&atilde;o (80%) encontra-se numa faixa    cujo limite superior &eacute; 200 hectares. Isso indica que, em termos de &aacute;rea,    a pecu&aacute;ria familiar &eacute; constitu&iacute;da por unidades rurais relativamente    pequenas diante do car&aacute;ter extensivo da produ&ccedil;&atilde;o animal.    Al&eacute;m disso, tal produ&ccedil;&atilde;o se desenvolve em ambientes considerados    fr&aacute;geis do ponto de vista da potencialidade agron&ocirc;mica das &aacute;reas,    ou seja, de baixa superf&iacute;cie agr&iacute;cola &uacute;til (SAU).</font></p>     <p><a name="t2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/10t02.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo a Emater/RS    (2003), embora existam grandes unidades de produ&ccedil;&atilde;o na regi&atilde;o    da Campanha Ga&uacute;cha, as mudan&ccedil;as hist&oacute;ricas provocaram a    forma&ccedil;&atilde;o de um contingente de produtores rurais que, apesar de    possu&iacute;rem &aacute;reas menores, continuaram com a pecu&aacute;ria de    corte como sua principal atividade produtiva. Esses produtores, mesmo pouco    reconhecidos, s&atilde;o numerosos e se constituem em importante categoria social    do campo. Apesar dos conceitos e preconceitos existentes quanto &agrave; regi&atilde;o    da Campanha do RS - de que nela existam apenas grandes unidades de produ&ccedil;&atilde;o    -, aquelas com at&eacute; 100 hectares representam a maioria (cerca de 70%)    do total de unidades produtivas da regi&atilde;o, incluindo-se Bag&eacute;,    sendo em grande parte compostas por pecuaristas. Obviamente que se deve ressaltar    que o objeto de estudo e, consequentemente, as &aacute;reas rurais abrangidas    no trabalho reca&iacute;ram sobre a pecu&aacute;ria familiar, mas, mesmo assim,    pode-se demonstrar, com isso, a import&acirc;ncia das unidades de menor porte    para o desenvolvimento social e econ&ocirc;mico do munic&iacute;pio e regi&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda de acordo    com a Emater/RS (2003), a maioria dos munic&iacute;pios da regi&atilde;o da    Campanha apresenta um alto &iacute;ndice de unidades de produ&ccedil;&atilde;o    com at&eacute; 200 hectares. Com exce&ccedil;&atilde;o de Uruguaiana, onde o    percentual das unidades de produ&ccedil;&atilde;o com menos de 200 hectares    &eacute; de 49%, todos os demais munic&iacute;pios da Campanha Ga&uacute;cha    registram percentuais superiores a 64%. Portanto, ao contr&aacute;rio do que    se afirma, n&atilde;o existem somente grandes unidades, mas, sim, um grande    n&uacute;mero de unidades de produ&ccedil;&atilde;o com limitada &aacute;rea    f&iacute;sica, inclusive, quando se trata da pecu&aacute;ria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pecu&aacute;ria    familiar, na maioria dos casos, encontra-se entremeada &agrave;s unidades de    produ&ccedil;&atilde;o maiores, pr&oacute;ximas ao que se denomina de est&acirc;ncias    e distribu&iacute;das em todos os munic&iacute;pios da Campanha. Essa &eacute;    uma caracter&iacute;stica da regi&atilde;o que acaba dificultando a identifica&ccedil;&atilde;o    da categoria social, de modo a n&atilde;o se dar tanta import&acirc;ncia &agrave;    mesma e/ou n&atilde;o reconhecer sua exist&ecirc;ncia. Entretanto, grande parte    dos produtores vive em unidades de produ&ccedil;&atilde;o constitu&iacute;das    de pouca dimens&atilde;o f&iacute;sica (terra), utiliza m&atilde;o de obra essencialmente    familiar e tem na pecu&aacute;ria de corte uma fra&ccedil;&atilde;o de sua fonte    de renda. Ainda assim, essas localidades identificadas apresentam diferen&ccedil;as    entre si, ou seja, as varia&ccedil;&otilde;es ambientais fazem com que existam    tipos distintos de pecuaristas familiares. As l&oacute;gicas de produ&ccedil;&atilde;o    e a base das atividades produtivas s&atilde;o similares, por&eacute;m os recursos,    as produ&ccedil;&otilde;es, os aspectos de comercializa&ccedil;&atilde;o, o    acesso &agrave;s informa&ccedil;&otilde;es, bem como os anseios e expectativas    variam.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No tocante &agrave;    modalidade de explora&ccedil;&atilde;o das unidades de produ&ccedil;&atilde;o,    nota-se que 85% dos produtores s&atilde;o propriet&aacute;rios das &aacute;reas,    sendo este um dos aspectos que caracteriza a agricultura familiar e, consequentemente,    a pecu&aacute;ria familiar, visto que a transmiss&atilde;o intergeracional do    patrim&ocirc;nio se d&aacute; no interior da fam&iacute;lia (<a href="#t3">Tabela    3</a>).</font></p>     ]]></body>
<body><![CDATA[<p><a name="t3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/10t03.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave;    natureza do trabalho, na maioria dos casos (87,5%), o emprego da m&atilde;o    de obra se baseia, essencialmente, no car&aacute;ter familiar, confirmando a    base te&oacute;rica que alude ao fato de que a pecu&aacute;ria familiar seria    um tipo espec&iacute;fico de agricultura familiar (<a href="#t4">Tabela 4</a>).</font></p>     <p><a name="t4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/10t04.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A principal tarefa    familiar est&aacute; relacionada &agrave; manuten&ccedil;&atilde;o do sistema    produtivo como um todo (entradas e sa&iacute;das, lida di&aacute;ria no campo    e necessidades da fam&iacute;lia), enquanto a m&atilde;o de obra contratada    dedica-se a tarefas estritamente voltadas &agrave; atividade produtiva agr&iacute;cola.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando questionados    sobre o principal objetivo econ&ocirc;mico da produ&ccedil;&atilde;o pecu&aacute;ria,    85% dos produtores responderam "gado de cria" (produ&ccedil;&atilde;o de terneiros),    conforme mostra a <a href="#t5">Tabela 5</a>. Sabe-se que a pecu&aacute;ria    de gado de corte &eacute; um sistema de produ&ccedil;&atilde;o composto por    etapas sequenciais interdependentes (cria, recria e engorda), as quais exigem    manejos diferenciados. Tais etapas podem ser realizadas todas na mesma unidade    de produ&ccedil;&atilde;o (integra&ccedil;&atilde;o horizontal) ou separadamente,    o que garante maior especializa&ccedil;&atilde;o em uma dessas etapas. No caso    dos pecuaristas familiares, a maioria se move at&eacute; o mercado, procurando    o maior retorno de seu produto, ou seja, a tend&ecirc;ncia tem sido pela valoriza&ccedil;&atilde;o    do terneiro em termos de valor pago.</font></p>     <p><a name="t5"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/10t05.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto ao formato    de comercializa&ccedil;&atilde;o da produ&ccedil;&atilde;o (<a href="#t6">Tabela    6</a>), 95% dos entrevistados disseram vender seu produto ao intermedi&aacute;rio<a name="top5"></a><a href="#back5"><sup>5</sup></a>.    Na sequ&ecirc;ncia, na pergunta referente aos tipos de intermedi&aacute;rios,    observa-se que o produtor que realiza a termina&ccedil;&atilde;o do gado de    corte (invernador) &eacute; o principal intermedi&aacute;rio envolvido no processo    de venda e que acaba absorvendo uma parte substancial da produ&ccedil;&atilde;o    da pecu&aacute;ria familiar (<a href="#t7">Tabela 7</a>).</font></p>     <p><a name="t6"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/10t06.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><a name="t7"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/10t07.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#t8">Tabela    8</a> d&aacute; conta acerca da integra&ccedil;&atilde;o &agrave;s cadeias produtivas    por parte da pecu&aacute;ria familiar em termos do processo de verticaliza&ccedil;&atilde;o    da produ&ccedil;&atilde;o (via contratos formais) com empresas do setor (frigor&iacute;ficos    e abatedouros). Verifica-se que, em nenhum dos casos, foi observada essa ader&ecirc;ncia,    o que pode ser explicado por dois motivos principais: <i>a)</i> pela pequena    escala de produ&ccedil;&atilde;o da pecu&aacute;ria familiar, a qual n&atilde;o    atenderia a cadeia produtiva em termos de abastecimento de carne; e <i>b)</i>    em fun&ccedil;&atilde;o da l&oacute;gica familiar de produ&ccedil;&atilde;o    considerar o bovino tanto bem de capital quanto bem de consumo, haveria uma    rela&ccedil;&atilde;o de assimetria comercial entre a pecu&aacute;ria familiar    e o mercado - haja vista que o pecuarista s&oacute; se move at&eacute; este    mercado quando lhe &eacute; favor&aacute;vel e conveniente, segundo suas aspira&ccedil;&otilde;es    e necessidades, pois, pela l&oacute;gica de produ&ccedil;&atilde;o da pecu&aacute;ria    familiar, esta n&atilde;o atende &uacute;nica e exclusivamente o lucro.</font></p>     <p><a name="t8"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/10t08.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pela <a href="#t9">Tabela    9</a>, observa-se que a maioria dos pecuaristas familiares (70%) aufere renda    agr&iacute;cola inferior a dois sal&aacute;rios m&iacute;nimos, o que n&atilde;o    caracteriza margem elevada segundo a ideia estereotipada que se tem de quem    trabalha com pecu&aacute;ria de corte. Esse dado &eacute; de fundamental import&acirc;ncia,    na medida em que reflete o entendimento acerca das reais condi&ccedil;&otilde;es    socioecon&ocirc;micas das fam&iacute;lias. Al&eacute;m disso, cabe destacar    que, quando se fala em agricultura familiar - no presente trabalho, em pecu&aacute;ria    familiar enquanto forma social de produ&ccedil;&atilde;o -, deve-se atentar    &agrave;s diversas dimens&otilde;es que a atividade encerra em sua l&oacute;gica    peculiar de funcionamento, nomeadamente a econ&ocirc;mica no aspecto renda.    Assim, pode-se perceber que a atividade pecu&aacute;ria (bovinos de corte) n&atilde;o    apresenta ingresso de renda agr&iacute;cola durante todos os meses do ano, principalmente    no caso da pecu&aacute;ria familiar, que, de forma geral, se caracteriza por    uma pequena produ&ccedil;&atilde;o em termos de rebanho por produtor.</font></p>     ]]></body>
<body><![CDATA[<p><a name="t9"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/10t09.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na <a href="#t10">Tabela    10</a>, nota-se a fundamental import&acirc;ncia das atividades e rendas n&atilde;o-agr&iacute;colas.    A aposentadoria rural figura em 41,9% dos casos verificados, seguida de rendas    n&atilde;o-agr&iacute;colas de outra natureza, que aparecem no &acirc;mbito    da realidade investigada, como &eacute; o caso de funcion&aacute;rios p&uacute;blicos,    prestadores de servi&ccedil;os e outras combina&ccedil;&otilde;es bastante diversificadas.    &Eacute; com base nessas fontes de ingresso que muitos pecuaristas familiares    conseguem viabilizar a atividade produtiva e a reprodu&ccedil;&atilde;o social    de suas fam&iacute;lias. Vale destacar que, no aspecto das rendas n&atilde;o-agr&iacute;colas,    somente nove produtores n&atilde;o registraram fontes de ingresso dessa natureza,    ou seja, da amostra de 40 produtores, 31 apresentaram rendas n&atilde;o-agr&iacute;colas    como importante fonte de renda complementar.</font></p>     <p><a name="t10"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/10t10.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse quadro exprime    a busca recorrente das fam&iacute;lias por alternativas de renda que complementem    a vulnerabilidade &agrave; qual permanentemente acham-se expostas no contexto    de uma atividade ref&eacute;m das oscila&ccedil;&otilde;es dos mercados e de    problemas ambientais e sanit&aacute;rios - caso das &uacute;ltimas secas que    atingiram a regi&atilde;o e das doen&ccedil;as recorrentes dos rebanhos bovinos    (aftosa, brucelose, etc.), respectivamente.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Verificou-se, ainda,    que, em alguns casos, a renda obtida a partir de outras atividades supera a    agr&iacute;cola. De qualquer foram, esse valor &eacute; gerenciado pelo chefe    da fam&iacute;lia, que o destina &agrave; manuten&ccedil;&atilde;o das atividades    produtivas. A venda de m&atilde;o de obra, caracter&iacute;stica desses produtores,    representa, muitas vezes, uma remunera&ccedil;&atilde;o tempor&aacute;ria, de    modo que esses pecuaristas acabam investindo pouco na pr&oacute;pria unidade    em termos de infraestrutura e, consequentemente, em tecnologia de produ&ccedil;&atilde;o.    Na l&oacute;gica desses agentes, os recursos advindos da pecu&aacute;ria de    corte s&atilde;o "como uma poupan&ccedil;a", sendo utilizados em momentos de    necessidade para cobrir despesas n&atilde;o previstas e extraordin&aacute;rias    da fam&iacute;lia.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>6. Conclus&otilde;es</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que se pode apreender    deste trabalho &eacute; uma contribui&ccedil;&atilde;o para o entendimento da    l&oacute;gica da pecu&aacute;ria familiar enquanto uma especificidade da agricultura    familiar, al&eacute;m da identifica&ccedil;&atilde;o de elementos caracter&iacute;sticos    dessa categoria social presente no munic&iacute;pio de Bag&eacute;, localizado    na regi&atilde;o da Campanha Meridional, no estado do Rio Grande do Sul.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pecu&aacute;ria    familiar foi identificada como um tipo de agricultura familiar diferenciada,    com caracter&iacute;sticas internas pr&oacute;prias que lhe conferem uma diversidade    de sistemas e de produtores. No entanto, pode-se afirmar que a pecu&aacute;ria    familiar apresenta elementos fundamentais que &eacute; comum a esses diversos    sistemas e produtores, sendo que essa categoria social se mostra aderente ao    conceito maior de agricultura familiar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sendo assim, os    principais aspectos da pecu&aacute;ria familiar em Bag&eacute; (RS) s&atilde;o:    <i>(a)</i> a atividade produtiva mais representativa &eacute; a bovinocultura    de corte, constatando-se a identidade cultural de "pecuaristas", de pessoas    ligadas ao gado como atividade que lhes d&aacute; seguran&ccedil;a - o mesmo    gado &eacute; visto como mercadoria de reserva e comercializado de acordo com    as necessidades, expectativas e desejos da fam&iacute;lia; <i>(b)</i> a m&atilde;o    de obra &eacute; predominantemente familiar, havendo tamb&eacute;m troca de    servi&ccedil;os entre os produtores (vizinhos e parentes) em determinadas &eacute;pocas;    <i>(c)</i> a pecu&aacute;ria de corte ocupa a maior parte da &aacute;rea das    unidades de produ&ccedil;&atilde;o, embora n&atilde;o responda pela maior fonte    de renda dos produtores, e a estrutura fundi&aacute;ria se limita a 200 hectares;    <i>(d)</i> possui renda agr&iacute;cola de at&eacute; dois sal&aacute;rios m&iacute;nimos;    e <i>(e)</i> tem na aposentadoria rural sua principal fonte de renda n&atilde;o-agr&iacute;cola,    a qual &eacute; bastante representativa na renda total para gastos em geral    e manuten&ccedil;&atilde;o da atividade produtiva.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, reafirma-se    que a pecu&aacute;ria familiar, enquanto categoria social produtiva, &eacute;    uma forma espec&iacute;fica de manifesta&ccedil;&atilde;o da agricultura familiar.    Apresenta relevante import&acirc;ncia socioecon&ocirc;mica e ambiental para    a regi&atilde;o ga&uacute;cha, sendo fundamental para a manuten&ccedil;&atilde;o    dos produtores e suas fam&iacute;lias no campo, e contribuindo significativamente    com a produ&ccedil;&atilde;o pecu&aacute;ria e, consequentemente, com a produ&ccedil;&atilde;o    de alimentos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>7. Refer&ecirc;ncias    Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ASSOCIA&Ccedil;&Atilde;O    RIOGRANDENSE DE EMPREENDIMENTOS, ASSIST&Ecirc;NCIA T&Eacute;CNICA E EXTENS&Atilde;O    RURAL (EMATER/RS) - ASSOCIA&Ccedil;&Atilde;O SULINA DE CR&Eacute;DITO E ASSIST&Ecirc;NCIA    RURAL (ASCAR). Dispon&iacute;vel em: &lt;<a href="http://www.emater.tche.br/site/inicial/ptbr/pho/" target="_blank">http://www.emater.tche.br/site/inicial/ptbr/pho/</a>&gt;    Acesso em: 23 nov. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-2003201000020001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ASSOCIA&Ccedil;&Atilde;O    RIOGRANDENSE DE EMPREENDIMENTOS, ASSIST&Ecirc;NCIA T&Eacute;CNICA E EXTENS&Atilde;O    RURAL (EMATER/RS) - ASSOCIA&Ccedil;&Atilde;O SULINA DE CR&Eacute;DITO E ASSIST&Ecirc;NCIA    RURAL (ASCAR). <i>Pecu&aacute;ria familiar.</i> Porto Alegre, 2003. 78p. (S&eacute;rie    Realidade Rural, 34).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-2003201000020001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ASSOCIA&Ccedil;&Atilde;O    RIOGRANDENSE DE EMPREENDIMENTOS, ASSIST&Ecirc;NCIA T&Eacute;CNICA E EXTENS&Atilde;O    RURAL (EMATER/RS) - ASSOCIA&Ccedil;&Atilde;O SULINA DE CR&Eacute;DITO E ASSIST&Ecirc;NCIA    RURAL (ASCAR). Escrit&oacute;rio Municipal de Bag&eacute;. <i>Relat&oacute;rio    anual de a&ccedil;&otilde;es e resultados.</i> 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0103-2003201000020001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BEZERRA, A. J.    A. <i>A agricultura familiar e a universaliza&ccedil;&atilde;o dos direitos    sociais: estudo sobre a previd&ecirc;ncia social rural no munic&iacute;pio de    Morro Redondo, Rio Grande do Sul.</i> 2006. 139 f. Tese (Doutorado em Produ&ccedil;&atilde;o    Vegetal) - Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Agronomia, Universidade    Federal de Pelotas, Pelotas, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0103-2003201000020001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRASIL. Instituto    Brasileiro de Geografia e Estat&iacute;stica - IBGE. Popula&ccedil;&atilde;o,    Economia e Canais (Banco de Dados). Dispon&iacute;vel em: &lt;<a href="http://www.ibge.gov.br/home/" target="_blank">http://www.ibge.gov.br/home/</a>&gt;.    Acesso em: 10 set. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0103-2003201000020001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHAMPAGNE, P. <i>A    reprodu&ccedil;&atilde;o da identidade.</i> Paris - Dijon, INRA, 1986. 2 Vols.,    p. 185 e 165.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0103-2003201000020001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHAYANOV, A. V.    Sobre a teoria dos sistemas econ&ocirc;micos n&atilde;o capitalistas. In: SILVA,    J. G.; STOLCKE, V. <i>A quest&atilde;o agr&aacute;ria.</i> S&atilde;o Paulo:    Brasiliense, 1981. p. 133-163.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0103-2003201000020001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHAYANOV, A. V.    <i>La organizaci&oacute;n de la unidad econ&oacute;mica campesina.</i> Buenos    Aires: Nueva Visi&oacute;n, 1974. 194 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0103-2003201000020001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EMPRESA BRASILEIRA    DE PESQUISA AGROPECU&Aacute;RIA (EMBRAPA). Pesquisa visa fortalecer elo fraco    da cadeia produtiva. In: <i>Folha do Produtor.</i> Bag&eacute;: Embrapa Pecu&aacute;ria    Sul, Ano 16, nº 20, 2005. p. 7.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0103-2003201000020001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EMPRESA BRASILEIRA    DE PESQUISA AGROPECU&Aacute;RIA (EMBRAPA). EMBRAPA PECU&Aacute;RIA SUL. <i>III    Plano Diretor da Embrapa Pecu&aacute;ria Sul: 2004-2007.</i> Bag&eacute;, 2005.    38p. (Embrapa, Documentos 59).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0103-2003201000020001000010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ESTADO DO RIO GRANDE    DO SUL. Secretaria da Agricultura, Pecu&aacute;ria e Agroneg&oacute;cio. Dispon&iacute;vel    em: &lt;<a href="http://www.saa.rs.gov.br" target="_blank">http://www.saa.rs.gov.br</a>&gt;    Acesso em 15 nov. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0103-2003201000020001000011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ESTADO DO RIO GRANDE    DO SUL. Secretaria do Planejamento e Gest&atilde;o. <i>Atlas Socioecon&ocirc;mico    do Rio Grande do Sul.</i> Dispon&iacute;vel em: <a href="http://www.scp.rs.gov.br/atlas" target="_blank">http://www.scp.rs.gov.br/atlas</a>.    Acesso em: 13 out. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0103-2003201000020001000012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EVERITT, B. S.    <i>Cluster analysis.</i> London: Hodder &amp; Stoughton, 1993. 170 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0103-2003201000020001000013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FAO/INCRA. Perfil    da agricultura familiar no Brasil: dossi&ecirc; estat&iacute;stico. 1996. Bras&iacute;lia.    In: GUANZIROLI, C.; CARDIM, S. (coord.). O novo retrato da agricultura familiar:    o Brasil Redescoberto. 2000. Bras&iacute;lia, Conv&ecirc;nio FAO/Incra, INCRA.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0103-2003201000020001000014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GEHLEN, I. <i>Para    pensar outra agricultura.</i> Colet&acirc;nea de artigos/organizadores: &Acirc;ngela    Duarte Damasceno, Alfio Brandenburg. Curitiba: Ed. UFPR, 1998. 275 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0103-2003201000020001000015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GIL, A. C. <i>M&eacute;todos    e t&eacute;cnicas de pesquisa social.</i> 5ª edi&ccedil;&atilde;o. S&atilde;o    Paulo: Atlas, 1999. 206 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0103-2003201000020001000016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KAUTSKY, K. <i>A    quest&atilde;o agr&aacute;ria.</i> Bras&iacute;lia: Linha Gr&aacute;fica, 1998.    586 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0103-2003201000020001000017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LAMARCHE, H. (coord.).    <i>Agricultura familiar: compara&ccedil;&atilde;o internacional - uma realidade    multiforme.</i> Vol. 1. Campinas: Ed. UNICAMP, 1993. 336 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0103-2003201000020001000018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MANLY, B. F. J.    <i>Multivariate statistical methods: a primer.</i> London: Chapman &amp; Hall,    1986. 159 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0103-2003201000020001000019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MIELITZ NETTO,    C. G. A. <i>Moderniza&ccedil;&atilde;o e diferencia&ccedil;&atilde;o na bovinocultura    de corte brasileira.</i> 1994. 224 f. Tese (Doutorado em Economia) - Instituto    de Economia, Universidade Estadual de Campinas, Campinas, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0103-2003201000020001000020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MIGUEL, L.A.; MIELITZ    NETTO, C. G. A.; NABINGER, C.; SANGUIN&Eacute;, E.; WAQUIL, P. D.; SCHNEIDER,    S. <i>Caracteriza&ccedil;&atilde;o socioecon&ocirc;mica e produtiva da bovinocultura    de corte no Estado do Rio Grande do Sul.</i> Dispon&iacute;vel em: &lt;<a href="http://www.pucrs.br/eventos/3eeg/Artigos/m02t03.pdf" target="_blank">http://www.pucrs.br/eventos/3eeg/Artigos/m02t03.pdf</a>&gt;    Acesso em: 31 out. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0103-2003201000020001000021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PLOEG, J. D. van    der. El proceso de trabajo agr&iacute;cola y la mercantilizaci&oacute;n. In:    GUZM&Aacute;N, E. S. (Ed.). <i>Ecologia, campesinado y historia.</i> Espana:    L&atilde;s Ediciones de la Piqueta, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0103-2003201000020001000022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PREFEITURA MUNICIPAL    DE BAG&Eacute;. Hist&oacute;ria, dados e economia. Dispon&iacute;vel em: &lt;<a href="http://www.bage.rs.gov.br" target="_blank">http://www.bage.rs.gov.br</a>&gt;    Acesso em: 02 ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0103-2003201000020001000023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SACCO DOS ANJOS,    F. <i>Agricultura familiar, pluriatividade e desenvolvimento rural no sul do    Brasil.</i> Pelotas: EGUFPEL, 2003. 374 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0103-2003201000020001000024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANDRINI, G. B.    D. <i>Processo de inser&ccedil;&atilde;o dos pecuaristas familiares do Rio Grande    do Sul na cadeia produtiva da carne.</i> 2005. 179 f. Disserta&ccedil;&atilde;o    (Mestrado em Desenvolvimento Rural) - Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Desenvolvimento Rural, Universidade Federal do Rio Grande do Sul, Porto Alegre,    2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0103-2003201000020001000025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SEBRAE/FARSUL/SENAR.    <i>Diagn&oacute;stico de sistemas de produ&ccedil;&atilde;o da bovinocultura    de corte do Estado do Rio Grande do Sul.</i> Relat&oacute;rio de Pesquisa, IEPE/UFRGS.    Porto Alegre, 2005. 265 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0103-2003201000020001000026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WANDERLEY, M. N.    B. <i>Ra&iacute;zes do campesinato brasileiro.</i> In: Tedesco, J. C. Agricultura    familiar: realidades e perspectivas. Passo Fundo: EDIUPF, 1999. (Cap&iacute;tulo    1, p.23-56)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0103-2003201000020001000027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">YIN, R. K. <i>Estudo    de caso: planejamento e m&eacute;todos.</i> Porto Alegre: Ed. Bookman, 2001.    205 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0103-2003201000020001000028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Trabalho elaborado a partir de resultados da Disserta&ccedil;&atilde;o de Mestrado,    de 2008, do primeiro autor pelo Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Sistemas de Produ&ccedil;&atilde;o Agr&iacute;cola Familiar da FAEM/UFPel.    <br>   <a name="back2"></a><a href="#top2">2</a> Para fins deste trabalho, considerar-se-&aacute;    "unidade de produ&ccedil;&atilde;o" como sin&ocirc;nimo de "estabelecimento    agropecu&aacute;rio". Segundo o IBGE, estabelecimento agropecu&aacute;rio &eacute;    toda unidade produtiva dedicada, total ou parcialmente, a atividades agropecu&aacute;rias,    florestais e aqu&iacute;colas, subordinada a uma &uacute;nica administra&ccedil;&atilde;o:    a do produtor ou a do administrador; independente de seu tamanho, sua forma    jur&iacute;dica ou de sua localiza&ccedil;&atilde;o em &aacute;rea urbana ou    rural, tendo como objetivo a produ&ccedil;&atilde;o para subsist&ecirc;ncia    e/ou para venda. Portanto, para essa investiga&ccedil;&atilde;o ser&aacute;    considerada a "unidade de produ&ccedil;&atilde;o", seja o produtor propriet&aacute;rio    ou n&atilde;o da &aacute;rea (parceiro, arrendat&aacute;rio, posseiro, meeiro,    etc.) sem fazer distin&ccedil;&atilde;o, a priori. A verifica&ccedil;&atilde;o    a campo &eacute; que dar&aacute; conta desse aspecto, baseado na realidade dos    produtores atrav&eacute;s do levantamento dos dados e posterior an&aacute;lise    dos resultados.    <br>   <a name="back3"></a><a href="#top3">3</a> Gasson e Errington (1993) apud Sacco    dos Anjos (2003, p. 43).    <br>   <a name="back4"></a><a href="#top4">4</a> Minayo et al. (1994) apud Bezerra    (2006, p. 38).    ]]></body>
<body><![CDATA[<br>   <a name="back5"></a><a href="#top5">5</a> Considera-se, para fins deste artigo,    intermedi&aacute;rio como sendo aquela forma de comercializa&ccedil;&atilde;o    de gado realizada segundo o ciclo da produ&ccedil;&atilde;o pecu&aacute;ria    (cria, recria e termina&ccedil;&atilde;o) - a transa&ccedil;&atilde;o comercial    se d&aacute; entre uma dessas etapas sequenciais da atividade produtiva em rela&ccedil;&atilde;o    ao destino final do produto. Neste trabalho, observa-se a predomin&acirc;ncia    da venda de terneiros para outros produtores (invernadores) como a principal    forma de comercializa&ccedil;&atilde;o por parte dos pecuaristas familiares.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<collab>ASSOCIAÇÃO RIOGRANDENSE DE EMPREENDIMENTOS</collab>
<collab>ASSISTÊNCIA TÉCNICA E EXTENSÃO RURAL</collab>
<collab>ASSOCIAÇÃO SULINA DE CRÉDITO E ASSISTÊNCIA RURAL</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<collab>ASSOCIAÇÃO RIOGRANDENSE DE EMPREENDIMENTOS</collab>
<collab>ASSISTÊNCIA TÉCNICA E EXTENSÃO RURAL</collab>
<collab>ASSOCIAÇÃO SULINA DE CRÉDITO E ASSISTÊNCIA RURAL</collab>
<source><![CDATA[Pecuária familiar]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>ASSOCIAÇÃO RIOGRANDENSE DE EMPREENDIMENTOS</collab>
<collab>ASSISTÊNCIA TÉCNICA E EXTENSÃO RURAL</collab>
<collab>ASSOCIAÇÃO SULINA DE CRÉDITO E ASSISTÊNCIA RURAL</collab>
<collab>Escritório Municipal de Bagé</collab>
<source><![CDATA[Relatório anual de ações e resultados]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEZERRA]]></surname>
<given-names><![CDATA[A. J. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[A agricultura familiar e a universalização dos direitos sociais: estudo sobre a previdência social rural no município de Morro Redondo, Rio Grande do Sul]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<collab>BRASIL^dInstituto Brasileiro de Geografia e Estatística</collab>
<source><![CDATA[População, Economia e CanaisBanco de Dados]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAMPAGNE]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[A reprodução da identidade]]></source>
<year>1986</year>
<volume>2</volume>
<page-range>185 e 165</page-range><publisher-loc><![CDATA[ParisDijon ]]></publisher-loc>
<publisher-name><![CDATA[INRA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAYANOV]]></surname>
<given-names><![CDATA[A. V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sobre a teoria dos sistemas econômicos não capitalistas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[J. G.]]></given-names>
</name>
<name>
<surname><![CDATA[STOLCKE]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[A questão agrária]]></source>
<year>1981</year>
<page-range>133-163</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAYANOV]]></surname>
<given-names><![CDATA[A. V.]]></given-names>
</name>
</person-group>
<source><![CDATA[La organización de la unidad económica campesina]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Nueva Visión]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<collab>EMPRESA BRASILEIRA DE PESQUISA AGROPECUÁRIA</collab>
<article-title xml:lang="pt"><![CDATA[Pesquisa visa fortalecer elo fraco da cadeia produtiva]]></article-title>
<source><![CDATA[Folha do Produtor]]></source>
<year>2005</year>
<page-range>7</page-range><publisher-loc><![CDATA[Bagé ]]></publisher-loc>
<publisher-name><![CDATA[Embrapa Pecuária Sul]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<collab>EMPRESA BRASILEIRA DE PESQUISA AGROPECUÁRIA</collab>
<collab>EMBRAPA PECUÁRIA SUL</collab>
<source><![CDATA[III Plano Diretor da Embrapa Pecuária Sul: 2004-2007]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Bagé ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<collab>ESTADO DO RIO GRANDE DO SUL^dSecretaria da Agricultura, Pecuária e Agronegócio</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<collab>ESTADO DO RIO GRANDE DO SUL^dSecretaria do Planejamento e Gestão</collab>
<source><![CDATA[Atlas Socioeconômico do Rio Grande do Sul]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EVERITT]]></surname>
<given-names><![CDATA[B. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cluster analysis]]></source>
<year>1993</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Hodder & Stoughton]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<collab>INCRA^dFAO</collab>
<article-title xml:lang="pt"><![CDATA[Perfil da agricultura familiar no Brasil: dossiê estatístico]]></article-title>
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUANZIROLI]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[CARDIM]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[O novo retrato da agricultura familiar: o Brasil Redescoberto]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Convênio FAO/Incra, INCRA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEHLEN]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Para pensar outra agricultura: Coletânea de artigos/organizadores: Ângela Duarte Damasceno, Alfio Brandenburg]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UFPR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIL]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Métodos e técnicas de pesquisa social]]></source>
<year>1999</year>
<edition>5</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAUTSKY]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[A questão agrária]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Linha Gráfica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMARCHE]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agricultura familiar: comparação internacional - uma realidade multiforme]]></source>
<year>1993</year>
<volume>1</volume>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANLY]]></surname>
<given-names><![CDATA[B. F. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Multivariate statistical methods: a primer]]></source>
<year>1986</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Chapman & Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIELITZ NETTO]]></surname>
<given-names><![CDATA[C. G. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Modernização e diferenciação na bovinocultura de corte brasileira]]></source>
<year>1994</year>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[L.A.]]></given-names>
</name>
<name>
<surname><![CDATA[MIELITZ NETTO]]></surname>
<given-names><![CDATA[C. G. A.]]></given-names>
</name>
<name>
<surname><![CDATA[NABINGER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[SANGUINÉ]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[WAQUIL]]></surname>
<given-names><![CDATA[P. D.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHNEIDER]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Caracterização socioeconômica e produtiva da bovinocultura de corte no Estado do Rio Grande do Sul]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PLOEG]]></surname>
<given-names><![CDATA[J. D. van der]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El proceso de trabajo agrícola y la mercantilización]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GUZMÁN]]></surname>
<given-names><![CDATA[E. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ecologia, campesinado y historia]]></source>
<year>1992</year>
<publisher-name><![CDATA[Lãs Ediciones de la Piqueta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<collab>PREFEITURA MUNICIPAL DE BAGÉ</collab>
<source><![CDATA[História, dados e economia]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SACCO DOS ANJOS]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agricultura familiar, pluriatividade e desenvolvimento rural no sul do Brasil]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Pelotas ]]></publisher-loc>
<publisher-name><![CDATA[EGUFPEL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANDRINI]]></surname>
<given-names><![CDATA[G. B. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Processo de inserção dos pecuaristas familiares do Rio Grande do Sul na cadeia produtiva da carne]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<collab>SEBRAE</collab>
<collab>FARSUL</collab>
<collab>SENAR</collab>
<source><![CDATA[Diagnóstico de sistemas de produção da bovinocultura de corte do Estado do Rio Grande do Sul]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[IEPE/UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WANDERLEY]]></surname>
<given-names><![CDATA[M. N. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Raízes do campesinato brasileiro]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Tedesco]]></surname>
<given-names><![CDATA[J. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agricultura familiar: realidades e perspectivas]]></source>
<year>1999</year>
<page-range>23-56</page-range><publisher-loc><![CDATA[Passo Fundo ]]></publisher-loc>
<publisher-name><![CDATA[EDIUPF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YIN]]></surname>
<given-names><![CDATA[R. K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estudo de caso: planejamento e métodos]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Bookman]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
