<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092012000200008</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092012000200008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Trocando em miúdos: gênero e sexualidade na TV a partir de Malu Mulher]]></article-title>
<article-title xml:lang="en"><![CDATA[Making it clear: gender and sexuality in television based on Malu Mulher]]></article-title>
<article-title xml:lang="fr"><![CDATA[Genre et sexualité à la télé à partir du feuilleton Malu Mulher: une explication détaillée]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Almeida]]></surname>
<given-names><![CDATA[Heloísa Buarque de]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2012</year>
</pub-date>
<volume>27</volume>
<numero>79</numero>
<fpage>125</fpage>
<lpage>137</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092012000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092012000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092012000200008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo faz uma reflexão sobre os aspectos sociais que atuaram na produção do seriado Malu Mulher, exibido em 1979-1980 pela rede Globo, mapeando elementos que compuseram personagem e enredos. Este seriado é central para as mudanças de construção de gênero na teledramaturgia da emissora. Os autores basearam-se em fontes variadas para traçar suas linhas mestras: movimento feminista; notícias de jornais e fatos que marcaram a época; vida pessoal de autores, produtores e atores que participavam do seriado. Por outro lado, muitos foram os fatores que influenciaram a condução dos episódios: a audiência e a reação do público; a imagem pública da atriz Regina Duarte; a censura do regime militar. Esses elementos ajudam a explicar por que certas construções de gênero se tornaram convenções hegemônicas e outras permaneceram um tabu na televisão brasileira.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article develops a reflection on the social aspects involved in the production of the TV series Malu Mulher - broadcasted in 1979-1980 by the Globo network -, mapping out elements related to the composition of the script and the character. This TV series is central for the changes in gender construction in Globo's television dramaturgy. The authors have drawn on varied sources in order to outline the main lines of the script:the feminist movement; newspaper news and remarkable facts of the time; personal life of the authors, producers and actors participating in the series. On the other hand, many factors influenced the way the episodes were brought about: the audience and the reaction of the public; the public image of the actress Regina Duarte; the military regime's censorship. Such elements help to explain why some gender constructions became hegemonic conventions while others remained taboo in Brazilian television.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article propose une réflexion sur les aspects sociaux qui sont intervenus dans la production du feuilleton Malu Mulher, transmis entre 1979-1980 par la chaîne de télévision Globo, en identifiant les éléments qui ont servi à créer les personnages et l'histoire. Ce feuilleton est central pour les changements de construction de genre dans la télé-dramaturgie de la chaîne. Les auteurs ont puisé sur diverses sources pour y tracer les lignes principales: mouvement féministe; nouvelles de journaux et faits divers qui ont marqué l'époque; vie personnelle des auteurs, producteurs et acteurs qui ont participé au feuilleton. Par contre, plusieurs facteurs ont influencé la conduction des épisodes: l'audience et la réaction du public; l'image publique de l'actrice Regina Duarte; la censure du régime militaire. Ces élément aident à expliquer pourquoi certaines constructions de genre sont devenues des conventions hégémoniques et d'autres sont restées un tabou dans la télévision brésilienne.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Televisão]]></kwd>
<kwd lng="pt"><![CDATA[Gênero]]></kwd>
<kwd lng="pt"><![CDATA[Feminismo]]></kwd>
<kwd lng="pt"><![CDATA[Sexualidade]]></kwd>
<kwd lng="pt"><![CDATA[Censura]]></kwd>
<kwd lng="en"><![CDATA[Television]]></kwd>
<kwd lng="en"><![CDATA[Gender]]></kwd>
<kwd lng="en"><![CDATA[Feminism]]></kwd>
<kwd lng="en"><![CDATA[Sexuality]]></kwd>
<kwd lng="en"><![CDATA[Censorship]]></kwd>
<kwd lng="fr"><![CDATA[Télévision]]></kwd>
<kwd lng="fr"><![CDATA[Genre]]></kwd>
<kwd lng="fr"><![CDATA[Féminisme]]></kwd>
<kwd lng="fr"><![CDATA[Sexualité]]></kwd>
<kwd lng="fr"><![CDATA[Censure]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>Trocando   em mi&uacute;dos: g&ecirc;nero e sexualidade na TV a partir de <i>Malu Mulher</i> </b></font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana">Making it clear: gender and   sexuality in television based on <i>Malu Mulher</i></font></b></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana">Genre et sexualit&eacute; &agrave; la   t&eacute;l&eacute; &agrave; partir du feuilleton <i>Malu Mulher</i>&nbsp;:   une explication d&eacute;taill&eacute;e</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Helo&iacute;sa Buarque de Almeida</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Este artigo faz uma reflex&atilde;o sobre os aspectos   sociais que atuaram na produ&ccedil;&atilde;o do seriado <i>Malu Mulher</i>,   exibido em 1979-1980 pela rede Globo, mapeando elementos que compuseram   personagem e enredos. Este seriado &eacute; central para as mudan&ccedil;as de constru&ccedil;&atilde;o de   g&ecirc;nero na teledramaturgia da emissora. Os autores basearam-se em fontes   variadas para tra&ccedil;ar suas linhas mestras: movimento feminista; not&iacute;cias de   jornais e fatos que marcaram a &eacute;poca; vida pessoal de autores, produtores e   atores que participavam do seriado. Por outro lado, muitos foram os fatores que   influenciaram a condu&ccedil;&atilde;o dos epis&oacute;dios: a audi&ecirc;ncia e a rea&ccedil;&atilde;o do p&uacute;blico; a   imagem p&uacute;blica da atriz Regina Duarte; a censura do regime militar. Esses   elementos ajudam a explicar por que certas constru&ccedil;&otilde;es de g&ecirc;nero se tornaram   conven&ccedil;&otilde;es hegem&ocirc;nicas e outras permaneceram um tabu na televis&atilde;o brasileira. </font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> Televis&atilde;o;   G&ecirc;nero; Feminismo; Sexualidade; Censura.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The article develops a reflection on the social aspects involved in   the production of the TV series <i>Malu Mulher</i> - broadcasted in 1979-1980 by the <i>Globo</i> network &#150;,   mapping out elements related to the composition of the script and the   character. This TV series is central for the changes in gender construction in <i>Globo</i>'s television   dramaturgy. The authors have drawn on varied sources in order to outline the   main lines of the script:the feminist movement; newspaper news and remarkable   facts of the time; personal life of the authors, producers and actors participating   in the series. On the other hand, many factors influenced the way the episodes   were brought about: the audience and the reaction of the public; the public   image of the actress Regina Duarte; the military regime's censorship. Such   elements help to explain why some gender constructions became hegemonic   conventions while others remained taboo in Brazilian television.</font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> Television; Gender; Feminism; Sexuality;   Censorship.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font size="2" face="Verdana">Cet article propose une r&eacute;flexion sur les aspects sociaux qui sont   intervenus dans la production du feuilleton Malu Mulher, transmis entre   1979-1980 par la cha&icirc;ne de t&eacute;l&eacute;vision Globo, en identifiant les &eacute;l&eacute;ments qui   ont servi &agrave; cr&eacute;er les personnages et l'histoire. Ce feuilleton est central pour   les changements de construction de genre dans la t&eacute;l&eacute;-dramaturgie de la cha&icirc;ne.   Les auteurs ont puis&eacute; sur diverses sources pour y tracer les lignes   principales: mouvement f&eacute;ministe; nouvelles de journaux et faits divers qui ont   marqu&eacute; l'&eacute;poque; vie personnelle des auteurs, producteurs et acteurs qui ont   particip&eacute; au feuilleton. Par contre, plusieurs facteurs ont influenc&eacute; la   conduction des &eacute;pisodes: l'audience et la r&eacute;action du public; l'image publique   de l'actrice Regina Duarte; la censure du r&eacute;gime militaire. Ces &eacute;l&eacute;ment aident   &agrave; expliquer pourquoi certaines constructions de genre sont devenues des   conventions h&eacute;g&eacute;moniques et d'autres sont rest&eacute;es un tabou dans la t&eacute;l&eacute;vision   br&eacute;silienne.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>Mots-cl&eacute;s: </b>T&eacute;l&eacute;vision; Genre; F&eacute;minisme; Sexualit&eacute;; Censure.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana"><i>Come&ccedil;ar de novo e contar comigo</i></font>    <br>     <font size="2" face="Verdana"><i>Vai valer a pena ter amanhecido</i></font>    <br>     <font size="2" face="Verdana"><i>Ter me rebelado, ter me debatido </i></font>    <br>     <font size="2" face="Verdana"><i>Ter me machucado, ter sobrevivido</i></font>    <br>     <font size="2" face="Verdana"><i>Ter virado a mesa, ter me conhecido</i></font>    <br>     <font size="2" face="Verdana"><i>Ter virado o barco, ter me socorrido</i></font></p>     <p align="right"><font size="2" face="Verdana"><i>Come&ccedil;ar de novo e contar comigo</i></font>    ]]></body>
<body><![CDATA[<br>     <font size="2" face="Verdana"><i>Vai valer a pena ter amanhecido</i></font>    <br>     <font size="2" face="Verdana"><i>Sem as tuas garras sempre t&atilde;o seguras</i></font>    <br>     <font size="2" face="Verdana"><i>Sem o teu fantasma, sem tua moldura</i></font>    <br>     <font size="2" face="Verdana"><i>Sem tuas escoras, sem o teu dom&iacute;nio</i></font>    <br>     <font size="2" face="Verdana"><i>Sem tuas esporas, sem o teu fasc&iacute;nio</i></font><font size="2" face="Verdana"><i>&nbsp;</i></font></p>     <p align="right"><font size="2" face="Verdana"><i>Come&ccedil;ar de novo e contar comigo</i></font>    <br>     <font size="2" face="Verdana"><i>Vai valer a pena j&aacute; ter te esquecido</i></font><font size="2" face="Verdana"><i>&nbsp;</i></font></p>     <p align="right"><font size="2" face="Verdana">Ivan Lins e Vitor Martins</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Malu mulher</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A can&ccedil;&atilde;o de Ivan Lins e Vitor   Martins na voz de Simone era o tema de <i>Malu mulher</i>, e fecha o primeiro epis&oacute;dio, que estreou em 24   de maio de 1979, uma quinta-feira, no hor&aacute;rio das 22hs.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a> O seriado, que visava atingir mulheres   escolarizadas de classe m&eacute;dia urbana, tratava da hist&oacute;ria de Maria Lucia   (interpretada por Regina Duarte), soci&oacute;loga, 32 anos, com uma filha, Elisa   (Narjara Tureta), que se separa no primeiro epis&oacute;dio, buscando, como diz a   can&ccedil;&atilde;o, encontrar-se com si mesma e libertar-se do marido e do casamento. O   ex-marido (Pedro Henrique, interpretado por Denis Carvalho), que no primeiro   cap&iacute;tulo poderia soar como uma esp&eacute;cie de "vil&atilde;o" melodram&aacute;tico, ao longo dos   dois anos do seriado e de algumas disputas, torna-se uma pessoa normal, com   defeitos e qualidades, nem sempre assumindo posturas antagonistas em rela&ccedil;&atilde;o a   Malu, chegando mesmo a se tornar seu amigo. A cr&iacute;tica incidia efetivamente   sobre os "vil&otilde;es", ou seja, o machismo, os preconceitos (de toda ordem, contra   negros, homossexuais, desquitadas), a hipocrisia, o casamento tradicional, a   opress&atilde;o e a viol&ecirc;ncia (n&atilde;o apenas dos homens contra mulheres, mas tamb&eacute;m a   viol&ecirc;ncia urbana e at&eacute; mesmo a viol&ecirc;ncia da pol&iacute;cia). Conjugalidade, autonomia   feminina e sexualidade foram temas centrais discutidos em diversos epis&oacute;dios.   Alguns constitu&iacute;am quest&otilde;es importantes para grupos feministas, particularmente   na sua vertente de classe m&eacute;dia, como espelha o perfil estereotipado da   soci&oacute;&shy;loga Malu. No entanto, a sele&ccedil;&atilde;o e o tratamento particular desses temas   refletem o quanto a emissora visava alcan&ccedil;ar um p&uacute;blico determinado, al&eacute;m de   ter que lidar com outros constrangimentos, tais como a censura do regime   militar e a rea&ccedil;&atilde;o do p&uacute;blico.</font></p>     <p><font size="2" face="Verdana">No primeiro epis&oacute;dio ("Acabou-se o que era doce"<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>), os espectadores entram em contato com a   hist&oacute;ria de Malu, acompanhando sua tentativa de conversar com o marido para   tentar renovar um casamento que, a seu ver, tinha se tornado uma rela&ccedil;&atilde;o formal   e falsa. Nas palavras do marido, "casamento &eacute; assim mesmo", mas a protagonista   se recusa a aceitar esta ideia, iniciando sua jornada por uma rela&ccedil;&atilde;o mais <i>verdadeira</i>.   Os conflitos neste epis&oacute;dio mostram cenas em que Malu tenta conversar e   esclarecer a situa&ccedil;&atilde;o diante do desinteresse do marido. Uma delas ficou marcada   na mem&oacute;ria do p&uacute;blico: Pedro Henrique joga pela janela do apartamento o texto   datilografado que Malu lhe dera poucos minutos antes. Nesse epis&oacute;dio, a   discuss&atilde;o se torna cada vez mais acalorada at&eacute; acabar numa agress&atilde;o f&iacute;sica, que   n&atilde;o &eacute; a primeira, como se pode deduzir pelas falas dos protagonistas. Por&eacute;m,   naque&shy;le momento Malu d&aacute; um ultimato: &eacute; o fim, n&atilde;o     <br>   quer mais aturar agress&otilde;es, n&atilde;o quer mais aceitar aquela dupla moral sexual que   sup&otilde;e "natural" que seu marido "d&ecirc; umas transadinhas por a&iacute;". Ela n&atilde;o acredita   mais, esta n&atilde;o &eacute; mais uma rela&ccedil;&atilde;o verdadeira, ela precisa "respirar" e   "sobreviver". </font></p>     <p><font size="2" face="Verdana">Os dois negociam a separa&ccedil;&atilde;o   em meio &agrave; influ&ecirc;n&shy;cia dos pais: de um lado, os pais de Malu a aconselham sobre   seus direitos (partilha de bens, 30% do sal&aacute;rio do marido como pens&atilde;o), de   outro, a m&atilde;e de Pedro Henrique mostra-se receosa quanto ao que poderia   acontecer com a heran&ccedil;a deixada por seu marido j&aacute; falecido. A esse respeito   Malu afirma categoricamente: "Assim que a gente assinar a peti&ccedil;&atilde;o para o juiz   &#91;do pedido do desquite&#93;, eu assino seu documento &#91;abrindo m&atilde;o de seus direitos   sobre parte da heran&ccedil;a do sogro&#93;." O di&aacute;logo entre Malu, sua filha e a amiga   Vilma (Nat&aacute;lia do Vale) &eacute; emblem&aacute;tico das ideias reiteradas em todo o seriado:</font></p>     <blockquote>       <p><font size="2" face="Verdana">Malu: Estou     aprendendo a me defender, n&eacute;?</font></p>       <p><font size="2" face="Verdana">Vilma:     Mas &eacute; isso que eu sempre te falei. Mulher para viver sozinha tem que saber se     defender.</font></p>       <p><font size="2" face="Verdana">Malu: Engra&ccedil;ado que homem n&atilde;o tem     vergonha de ser agressivo. E mulher tem, por que ter esse pudor, n&eacute;?</font></p>       <p><font size="2" face="Verdana">Elisa: Mam&atilde;e, do que &eacute; que voc&ecirc;s     est&atilde;o falando, hein?</font></p>       <p><font size="2" face="Verdana">Malu: Que mulher n&atilde;o tem que ser essa     coisinha fr&aacute;gil, indefesa, n&atilde;o. Mulher tem que saber ser agressiva tamb&eacute;m de     vez em quando, saber lutar para se defender, enfim... Vai aprendendo porque a     barra &eacute; pesada, minha filha.<a name="tx03"></a><a href="#nt03"><sup>3</sup></a></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">"Defender-se", "saber se virar sozinha", "lutar", "impor-se" s&atilde;o   ins&iacute;gnias da luta feminista explicitadas ao longo do seriado, sobretudo quando   se trata de aconselhar as mais jovens sobre os direitos da mulher. O feminino   deve ser forte.</font></p>     <p><font size="2" face="Verdana">Ainda neste epis&oacute;dio, Malu e   Pedro aproximam-se na cena em que dividem objetos afetivos e simb&oacute;licos da vida   em comum &#150; os discos; acabam tendo uma rela&ccedil;&atilde;o sexual que termina num clima   melanc&oacute;lico. Depois de finalizarem os tr&acirc;mites da separa&ccedil;&atilde;o no f&oacute;rum, a cena   final mostra Malu sozinha em casa, p&eacute;s descal&ccedil;os sobre a mesa, sorridente,   quando chega sua filha, sentando-se ao seu lado. As duas brincam com os p&eacute;s   descal&ccedil;os, numa cena singela de intimidade e afeto entre m&atilde;e e filha: em   primeiro plano, os p&eacute;s, ao fundo, os rostos sorridentes das duas.<a name="tx04"></a><a href="#nt04"><sup>4</sup></a> Amenizados todos os conflitos envolvidos no   processo de separa&ccedil;&atilde;o, a sensa&ccedil;&atilde;o &eacute; de al&iacute;vio e de certa liberta&ccedil;&atilde;o, como   sugere a can&ccedil;&atilde;o-tema.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Constru&ccedil;&otilde;es de g&ecirc;nero na teledramaturgia</b></font></p>     <p><font size="2" face="Verdana">Para a constru&ccedil;&atilde;o da   personagem Malu e no intuito de torn&aacute;-la veross&iacute;mil como mulher de classe m&eacute;dia   altamente escolarizada, a pesquisadora da rede Globo, Cristina Medicis,   seguindo o conselho da antrop&oacute;loga Ruth Cardoso, fez uma visita de campo &agrave;   Universidade Estadual de Campinas. Assim nasceu a personagem, que mora num   apartamento de dois dormit&oacute;rios, cuja sala de estar serve tamb&eacute;m como lugar de   trabalho com escrivaninha e uma m&aacute;quina de escrever; cen&aacute;rio repleto de objetos   de artesanato, tapete de sisal e samambaias, como era comum nas casas de classe   m&eacute;dia da &eacute;poca. </font></p>     <p><font size="2" face="Verdana">No per&iacute;odo em que o seriado foi exibido, entre maio de 1979 e   dezembro de 1980, suas refer&ecirc;ncias e proximidade com algumas pautas do   movimento feminista eram expl&iacute;citas. A ONU decretou 1975 como o Ano   Internacional da Mulher; a partir de ent&atilde;o, no Brasil, cresceu a visibilidade   n&atilde;o s&oacute; do movimento feminista, mas tamb&eacute;m de movimentos associados &agrave;s demandas   da periferia no que diz respeito &agrave;s mulheres (reivindica&ccedil;&atilde;o de creches, por   exemplo). Esse momento pol&iacute;tico &eacute; central na concep&ccedil;&atilde;o da personagem e das   hist&oacute;rias contadas.</font></p>     <p><font size="2" face="Verdana">Em linhas gerais, como de fato acontecia em v&aacute;rias correntes do   feminismo brasileiro, vemos Malu discutir formas de desigualdade que afetam   especialmente as mulheres; o casamento tradicional &eacute; questionado, assim como a   dupla moral sexual; os epis&oacute;dios defendem uma ideia de autonomia e   independ&ecirc;ncia da mulher, valorizando o trabalho feminino como realiza&ccedil;&atilde;o   pessoal &#150; uma pauta t&iacute;pica do movimento de classe m&eacute;dia, para o qual o trabalho   feminino pode ser visto como realiza&ccedil;&atilde;o pessoal e autonomia financeira, o que   nem sempre acontece com as mulheres de camadas populares, para as quais o   trabalho fora de casa pode ser condi&ccedil;&atilde;o e n&atilde;o escolha. Em alguns epis&oacute;dios, s&atilde;o   discutidos temas que at&eacute; hoje est&atilde;o em pauta: politiza&ccedil;&atilde;o da viol&ecirc;ncia   dom&eacute;stica<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> e legaliza&ccedil;&atilde;o do aborto. De   acordo com certas correntes do movimento feminista, Malu defende grupos v&iacute;timas   de preconceito (homossexuais, negros e deficientes) e denuncia as desigualdades   sociais, muitas vezes por interm&eacute;dio de personagens como as empregadas   dom&eacute;sticas. Malu questiona inclusive, ainda que indiretamente, o regime militar   e clama pela abertura pol&iacute;tica. Tal associa&ccedil;&atilde;o entre feminismo e esquerda,   vinculada &agrave; luta pela anistia e contra a ditadura, &eacute; recorrente em trabalhos   sobre o movimento feminista no Brasil.<a name="tx06"></a><a href="#nt06"><sup>6</sup></a> Termos expl&iacute;citos sobre certos temas &#150; como por exemplo "anistia" &#150; n&atilde;o   aparecem, mas h&aacute; refer&ecirc;ncias &agrave; tortura durante o regime militar ainda vigente e   cr&iacute;ticas ao "custo de vida".<a name="tx07"></a><a href="#nt07"><sup>7</sup></a></font></p>     <p><font size="2" face="Verdana">Trata-se de um certo feminismo com evidente foco na vida privada   &#150; o trabalho aparece na medida em que &eacute; o meio de acesso a certa autonomia, mas   grande parte dos epis&oacute;dios fala de relacionamentos &iacute;ntimos, vida a dois, vida   em fam&iacute;lia, rela&ccedil;&otilde;es entre pais e filhos, e muitos deles com foco na   sexualidade (o prazer e a experi&ecirc;ncia sexual vistos como um encontro consigo   pr&oacute;prio).<a name="tx08"></a><a href="#nt08"><sup>8</sup></a></font></p>     <p><font size="2" face="Verdana">Na vis&atilde;o de Mariza Corr&ecirc;a, o seriado causou impacto ao   popularizar alguns temas do feminismo de ent&atilde;o, expondo publicamente, "com uma   linguagem acess&iacute;vel, v&aacute;rias das quest&otilde;es que eram discutidas nos centenas de   grupos de mulheres que foram criados no pa&iacute;s nesta &eacute;poca" (2001, p. 16).   Euclydes Marinho, que participou da equipe de cria&ccedil;&atilde;o (com Armando Costa,<a name="tx09"></a><a href="#nt09"><sup>9</sup></a> Lenita Plonczynski e Renata Palottini) e   escreveu o primeiro epis&oacute;dio, considerado um guia do "clima" do seriado, conta   que na &eacute;poca em que escrevia <i>Malu mulher</i> participou de reuni&otilde;es feministas a convite de Ruth Cardoso e Rosiska de   Oliveira, lembrando que as feministas "estavam muito ativas" naquele momento.<a name="tx10"></a><a href="#nt10"><sup>10</sup></a> A pr&oacute;pria Renata Palottini, em entrevista   sobre o seriado, afirma-se feminista.</font></p>     <p><font size="2" face="Verdana">A an&aacute;lise deste seriado tem   como objetivo uma reflex&atilde;o sobre as constru&ccedil;&otilde;es do g&ecirc;nero na produ&ccedil;&atilde;o de     ]]></body>
<body><![CDATA[<br>   televis&atilde;o. Considero que <i>Malu mulher</i> faz parte de um movimento de transforma&ccedil;&atilde;o das   constru&ccedil;&otilde;es simb&oacute;licas sobre a mulher na TV brasileira, uma vez que se   desprende das "hero&iacute;nas" melodram&aacute;ticas mais tradicionais para criar uma imagem   de mulher mais "moderna" e menos submissa. A produ&ccedil;&atilde;o cultural &eacute; uma   "tecnologia do g&ecirc;nero", como prop&otilde;e Teresa De Lauretis (1994), ou seja, uma pr&aacute;tica   discursiva que produz efeitos sobre os corpos, comportamentos e rela&ccedil;&otilde;es   sociais. G&ecirc;nero n&atilde;o &eacute; uma propriedade dos corpos que se d&aacute; <i>a priori</i>, mas ocorre sob o efeito de v&aacute;rias tecnologias ou aparatos, produto e   processo de diferentes tecnologias sociais e "de discursos, epistemologias e   pr&aacute;ticas cr&iacute;ticas institucionalizadas, bem como de pr&aacute;ticas da vida cotidiana"   (<i>Idem</i>, p. 208). Se na d&eacute;cada de 1970 predominava nas   novelas hero&iacute;nas "boazinhas" e a censura garantia que certas "imoralidades" n&atilde;o   fossem veiculadas, &eacute; a partir <i>Malu mulher</i> e do in&iacute;cio da abertura pol&iacute;tica no pa&iacute;s que tais   constru&ccedil;&otilde;es parecem se transformar, ao menos em parte. Ainda que o seriado   tenha incorporado temas do feminismo, apenas alguns foram retraduzidos em novas   constru&ccedil;&otilde;es simb&oacute;licas, como &eacute; o caso da sexualidade: de hero&iacute;nas puras e   virginais, a televis&atilde;o passou a promover tipos femininos mais "livres"   sexualmente, seja refor&ccedil;ando a associa&ccedil;&atilde;o entre amor e completude sexual, seja   reafirmando a viv&ecirc;ncia da heterossexualidade como algo normal e saud&aacute;vel. </font></p>     <p><font size="2" face="Verdana">&Eacute; claro tudo isso foi feito de modo parcial, jogando com certa   "negocia&ccedil;&atilde;o de sentidos". Christine Gledhill (1988) mostra que na produ&ccedil;&atilde;o   cultural industrializada, para garantir verossimilhan&ccedil;a numa realidade em   transforma&ccedil;&atilde;o, convivem tanto modelos femininos tradicionais, presos &agrave;s   estruturas melodram&aacute;ticas, como modelos influenciados pelo feminismo,   especialmente aquele promovido na ind&uacute;stria de Hollywood. As narrativas fazem,   portanto, refer&ecirc;ncias a personagens mais pr&oacute;ximas do ideal feminista,   construindo imagens que parecem adequadas ao "mundo moderno", ao lado de   imagens e constru&ccedil;&otilde;es que refor&ccedil;am certos padr&otilde;es de corporalidade da sociedade   de consumo (padr&otilde;es de beleza, por exemplo) e reiteram no&ccedil;&otilde;es "tradicionais" de   maternidade e amor conjugal. O fato de ser Regina Duarte, at&eacute; ent&atilde;o a   "namoradinha do Brasil", quem personifica o discurso feminista em <i>Malu     mulher</i> &eacute; exemplar nesse sentido.<a name="tx11"></a><a href="#nt11"><sup>11</sup></a></font></p>     <p><font size="2" face="Verdana">Nesse per&iacute;odo, a imagem   p&uacute;blica da doce e bela mocinha era predominante na carreira de Regina Duarte:   oriunda de uma de fam&iacute;lia sem recursos do interior de S&atilde;o Paulo, entrou para a   televis&atilde;o via publicidade para a f&aacute;brica Kibon, estreando em novelas com 18   anos como uma das protagonistas, em <i>V&eacute;u de noiva </i>(1965), de Ivani   Ribeiro na TV Excelsior. Regina, que havia sido a ing&ecirc;nua e doce Ritinha em <i>Irm&atilde;os coragem</i> (1970), par rom&acirc;ntico do ent&atilde;o gal&atilde; Claudio Marzo, personificou no ano   seguinte Patr&iacute;cia, em <i>Minha doce     namorada</i>, de onde   ganhara o apelido de "namoradinha do Brasil", promovido largamente pela   ind&uacute;stria cultural e seu <i>star system</i>.<a name="tx12"></a><a href="#nt12"><sup>12</sup></a> Some-se a   estes personagens, outros do mesmo tipo em <i>Selva de     pedra</i> (1972), <i>Carinhoso</i> (1973) e <i>Fogo sobre terra</i> (1974-1975), sempre a boa mo&ccedil;a e par rom&acirc;ntico de   gal&atilde;s. Em 1977, a atriz come&ccedil;a, aos poucos, a mudar sua imagem p&uacute;blica, vivendo   a personagem questionadora e quase feminista de <i>Nina</i>,   novela das 22hs. Contudo, sua <i>persona</i> p&uacute;blica ainda era a de "namoradinha".</font></p>     <p><font size="2" face="Verdana">No primeiro epis&oacute;dio de <i>Malu mulher</i> assistimos a uma invers&atilde;o: a personagem, ao discutir com o marido, diz   que cansou de ser bem-comportada, que quer se separar... pede o desquite... e o   final feliz &eacute; inesperadamente a separa&ccedil;&atilde;o. No entanto, parece-me que isso s&oacute;   p&ocirc;de ocorrer gra&ccedil;as &agrave; imagem p&uacute;blica de boa mo&ccedil;a da atriz. A quest&atilde;o de g&ecirc;nero   presente no seriado pode ser entendida sob duas perspectivas. Em primeiro   lugar, &eacute; preciso pensar o que significa ter no hor&aacute;rio nobre da televis&atilde;o um   discurso abertamente feminista, por vezes    tratando de temas pol&ecirc;micos &agrave; &eacute;poca e condizentes com o discurso da esquerda de   ent&atilde;o. Por outro lado, deve-se considerar que h&aacute; ali uma "negocia&ccedil;&atilde;o de   sentidos". O discurso &eacute;, por vezes, abertamente feminista, contudo &eacute; expresso   na estrutura narrativa por interm&eacute;dio de uma atriz que tinha uma imagem   associada a um modelo de comportamento tradicional, t&iacute;pico de uma hero&iacute;na   melodram&aacute;tica. A personagem Malu &eacute; constitu&iacute;da, assim, a partir da <i>persona</i> p&uacute;blica da atriz Regina Duarte. A simpatia inicial provocada por   determinada personagem ou produto cultural vincula-se a um sistema de   estrelato, que constr&oacute;i tipos p&uacute;blicos, <i>personas</i>, para esses atores. Regina Duarte, ou melhor   Malu, pode falar abertamente sobre um tema pol&ecirc;mico como legaliza&ccedil;&atilde;o do aborto,   na medida em que a personagem &eacute; personificada como "boa mo&ccedil;a".<a name="tx13"></a><a href="#nt13"><sup>13</sup></a> Neste caso, a imagem p&uacute;blica da atriz   mistura-se &agrave; imagem das personagens que interpretou, mas, mais do que isso, h&aacute;   uma aproxima&ccedil;&atilde;o entre a vida da atriz, suas experi&ecirc;ncias, e as personagens que   interpreta.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Teledramaturgia e "realismo"</b></font></p>     <p><font size="2" face="Verdana">A grade de hor&aacute;rios da rede Globo tem desde os anos de 1970   elevada audi&ecirc;ncia, alternando novelas e notici&aacute;rios &#150; "novela das seis",   notici&aacute;rio local, "novela das sete", <i>Jornal Nacional</i>,   "novela das oito" &#150; e, seguida, uma programa&ccedil;&atilde;o variava a cada dia da semana   (exibi&ccedil;&atilde;o de filme, programas humor&iacute;sticos e document&aacute;rios como <i>Globo     Rep&oacute;rter</i>). Na d&eacute;cada de 1970, hor&aacute;rio nobre fechava com a   "novela das dez". Diante da evidente queda de audi&ecirc;ncia nas classes populares   depois deste hor&aacute;rio das 22hs, exibiam-se novelas mais elaboradas, feitas para   um p&uacute;blico de camadas mais altas, com conte&uacute;do mais reflexivo ou cr&iacute;tico, mais   ousadas em termos formais e contando com autores mais inovadores e pol&ecirc;micos   como Dias Gomes, que escreveu, entre outras, <i>O Bem-amado</i> e <i>Saramandaia</i>.</font></p>     <p><font size="2" face="Verdana">Substituindo as telenovelas   das 22hs, as s&eacute;ries nacionais de 1979 &#150; <i>Malu Mulher</i>, <i>Carga pesada</i> e <i>Plant&atilde;o de     pol&iacute;cia</i> &#150; seguiram as   mesmas diretrizes no sentido de atingir um p&uacute;blico de camadas m&eacute;dias e altas   (chamados pela ind&uacute;stria de "classes AB")<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>,   proporcionalmente mais masculino. Estas s&eacute;ries tinham a pretens&atilde;o de fazer um   retrato do pa&iacute;s, num esfor&ccedil;o de atingir um p&uacute;blico de maior capital cultural e   agregar qualidade e prest&iacute;gio &agrave; teledramaturgia. &Eacute; um per&iacute;odo que a produ&ccedil;&atilde;o da   Globo busca se diferenciar de seus concorrentes "popularescos".<a name="tx15"></a><a href="#nt15"><sup>15</sup></a></font></p>     <p><font size="2" face="Verdana">H&aacute; in&uacute;meras s&eacute;ries, seriados,   miniss&eacute;ries e novelas cujo t&iacute;tulo cont&eacute;m a palavra "mulher", o que denota o   interesse da emissora em atingir seu p&uacute;blico mais fiel; considerado o maior consumidor,   vale lembrar, o p&uacute;blico feminino atrai anunciantes.<a name="tx16"></a><a href="#nt16"><sup>16</sup></a> <i>Malu mulher</i> certamente pretendeu atingir este p&uacute;blico em toda   sua amplitude, n&atilde;o s&oacute; mulheres na faixa dos 30 anos, como a protagonista, mas   tamb&eacute;m jovens como sua filha, Elisa, e mulheres mais velhas que poderiam se   identificar com a m&atilde;e de Malu. Em outras palavras, ainda que o t&iacute;tulo se refira   a uma s&oacute; mulher, Malu, subjaz uma refer&ecirc;ncia metaf&oacute;rica a todas as mulheres, &agrave;   condi&ccedil;&atilde;o feminina. </font></p>     <p><font size="2" face="Verdana">Entrevistas recentes   realizadas pelo projeto Mem&oacute;ria Globo com autores, atores e diretores revelam a   pretens&atilde;o da emissora em construir um retrato social do Brasil. Na &eacute;poca de   lan&ccedil;amento de <i>Malu mulher</i>, havia certamente por parte da imprensa uma   expectativa nesse sentido, reiterada posteriormente em imagens, entrevistas e   mat&eacute;rias de jornais. Tarefa dif&iacute;cil, e parcialmente cumprida, num per&iacute;odo de   repress&atilde;o: discutir temas sociais na televis&atilde;o e conseguir a aprova&ccedil;&atilde;o da   censura num regime militar. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><i>Ciranda cirandinha</i>, de 1978 &#150; relato das experi&ecirc;ncias de quatro   jovens que dividem um apartamento no Rio de Janeiro &#150;, representa um marco   precursor de ousadia na TV brasileira, mas foi duramente censurado, tendo   apenas sete epis&oacute;dios exibidos. As s&eacute;ries de 1979 foram pensadas para   substituir o hor&aacute;rio antes ocupado pela "novela das dez". <i>Carga pesada</i>, por exemplo, retrata as aventuras de dois caminhoneiros pelo interior   do pa&iacute;s com base em uma abordagem social por vezes inspirada em not&iacute;cias de   jornais. O mesmo foco em "fatos reais" aparece em outra produ&ccedil;&atilde;o da &eacute;poca, <i>Plant&atilde;o de pol&iacute;cia</i>.</font></p>     <p><font size="2" face="Verdana">As opini&otilde;es a respeito de <i>Malu mulher</i> &#150; em mat&eacute;rias de jornal, no DVD lan&ccedil;ado em 2004 pela Globo Marcas, em   entrevistas com Regina Duarte, Daniel Filho e Dennis Carvalho e no site do   Mem&oacute;ria Globo, entre outros &#150; tendem a relacionar o seriado ao momento de vida   "das mulheres", ou seja, haveria uma mudan&ccedil;a social em curso que o seriado   buscava captar e retratar. Os textos da &eacute;poca de sua exibi&ccedil;&atilde;o associam-no mais   diretamente ao movimento feminista, por&eacute;m, textos posteriores de mem&oacute;ria da   emissora (exceto as entrevistas de Euclydes Marinho e Renata Palottini) negam   qualquer refer&ecirc;ncia a isso, enfatizando apenas a "emancipa&ccedil;&atilde;o feminina" como   algo discutido ali.</font></p>     <p><font size="2" face="Verdana">Isso tamb&eacute;m aconteceu em   alguns epis&oacute;dios de <i>Malu Mulher</i>, como, por exemplo, o de n&uacute;mero 37, "Leg&iacute;tima   defesa da honra e outras loucuras", de Armando Costa. Certamente faz refer&ecirc;ncia   a um caso de grande repercuss&atilde;o na &eacute;poca, o assassinato de Angela Diniz por   Doca Street. A defesa da honra foi o argumento usado para a liberta&ccedil;&atilde;o de   diversos agressores e homicidas. O epis&oacute;dio "Filhos, melhor n&atilde;o t&ecirc;-los", de   Marta G&oacute;es e Walter Negr&atilde;o, mostra a vida de uma m&atilde;e solteira que &eacute; demitida e   busca emprego como dom&eacute;stica; confundida com prostitutas, sofre viol&ecirc;ncia (subentende-se   inclusive sexual) da pol&iacute;cia. O caso faz men&ccedil;&atilde;o &agrave; opera&ccedil;&atilde;o limpeza promovida   pelo delegado Richetti, entre maio e junho 1980, que tentou "limpar" o centro   da cidade. </font></p>     <p><font size="2" face="Verdana">No entanto, as escolhas das   narrativas de <i>Carga pesada</i> e <i>Plant&atilde;o de     pol&iacute;cia</i> remetem mais   diretamente a not&iacute;cias de jornais, como &iacute;ndice de realidade, ao passo que <i>Malu mulher</i> remete &agrave; <i>experi&ecirc;ncia de pessoas</i> conhecidas ou pr&oacute;ximas &agrave; produ&ccedil;&atilde;o do programa.   Malu &eacute; rec&eacute;m-separada, assim como Regina Duarte havia se separado h&aacute; pouco, e   os dramas de casamento e separa&ccedil;&atilde;o n&atilde;o s&oacute; s&atilde;o afins &agrave; trajet&oacute;ria pessoal da   atriz, mas tamb&eacute;m s&atilde;o referidos pelos diretores e alguns autores.<a name="tx17"></a><a href="#nt17"><sup>17</sup></a> Segundo depoimentos e entrevistas com   autores, atores e diretores, o aspecto "real" do seriado refere-se a fatos que eles   pr&oacute;prios vivenciaram: separa&ccedil;&otilde;es e desquites, momentos de tens&atilde;o no casamento,   rela&ccedil;&otilde;es entre pais e filhos. &Eacute; dessa forma que se unem temas t&iacute;picos do   feminismo de ent&atilde;o &agrave;s experi&ecirc;ncias pessoais. Em outras palavras, temas do   feminismo que adentravam as rela&ccedil;&otilde;es pessoais das camadas m&eacute;dias urbanas a quem   o seriado se destinava, assim como o contexto social dos profissionais que trabalhavam   na produ&ccedil;&atilde;o do seriado; temas mais afeitos ao &acirc;mbito do privado, explorados de   modo semelhante &agrave;s telenovelas. </font></p>     <p><font size="2" face="Verdana">Os tipos femininos mais comuns e mesmo hegem&ocirc;nicos das novelas   sofrem uma transforma&ccedil;&atilde;o a partir desse per&iacute;odo. As hero&iacute;nas melodram&aacute;ticas   mais comportadas s&atilde;o, aos poucos, substitu&iacute;das por mulheres independentes e   profissionais, com vida sexual ativa. Aumentam paulatinamente ao longo dos anos   de 1980 imagens com conte&uacute;do sexual, mesmo quando os personagens n&atilde;o s&atilde;o   casados oficialmente.<a name="tx18"></a><a href="#nt18"><sup>18</sup></a> Apenas algumas das   abordagens ao feminismo passaram a permear a teledramaturgia produzida pela   rede Globo. Outros temas raramente retornaram &agrave; cena, como o debate sobre a divis&atilde;o   do trabalho dom&eacute;stico. Alguns reaparecem em outros seriados &#150; como a viol&ecirc;ncia   contra as mulheres ostensivamente vivida e denunciada no per&iacute;odo, que propiciou   miniss&eacute;ries como <i>Quem ama n&atilde;o mata</i>.<a name="tx19"></a><a href="#nt19"><sup>19</sup></a> Temas como homossexualidade reaparecem apenas   nos anos de 1990, mostrando o quanto este seriado teria sido de fato inovador   em sua &eacute;poca. A quest&atilde;o do aborto, nunca mais foi abordada da mesma maneira   pela rede Globo.</font></p>     <p><font size="2" face="Verdana">No final dos anos de 1970, quando o regime militar d&aacute; ind&iacute;cios   de enfraquecimento, a Globo precisa construir uma outra imagem da emissora, j&aacute;   n&atilde;o quer mais ser vista como t&atilde;o pr&oacute;xima do governo e do regime. Mostrar o   Brasil "verdadeiro", de uma maneira mais "realista" &eacute; uma forma de tentar mudar   a pr&oacute;pria imagem da emissora. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Censura</b></font></p>     <p><font size="2" face="Verdana">Artistas e produtores que trabalhavam para a emissora tentaram   abordar temas que haviam sido ferozmente censurados. O div&oacute;rcio era um deles, e   a novela das 22hs, <i>Despedida de casado</i>, fora inteiramente   censurada em 1977. A censura durante a ditadura no Brasil n&atilde;o era apenas de   cunho pol&iacute;tico, mas tamb&eacute;m moral e n&atilde;o tinha um c&oacute;digo claro &#150; como o chamado   "C&oacute;digo Hays" norte-americano (de 1922), que especificava o que exatamente era   proibido em termos de moralidade sexual.<a name="tx20"></a><a href="#nt20"><sup>20</sup></a> Como lembra Inim&aacute; Sim&otilde;es (2000), a tentativa em <i>Nina</i> de   tocar em quest&otilde;es mais ousadas n&atilde;o teria dado certo por conta da censura, que   proibiu v&aacute;rios temas que a novela pretendia tratar.</font></p>     <p><font size="2" face="Verdana">A produ&ccedil;&atilde;o inicial imaginara fazer de <i>Malu   mulher</i> um <i>sitcom</i>, ou   seja, uma com&eacute;dia de situa&ccedil;&atilde;o, algo semelhante a <i>Mary Tyler Moore</i>,   considerada por Daniel Filho uma das s&eacute;ries mais importantes da hist&oacute;ria   norte-americana, que retrata o dia a dia, inclusive no trabalho, de uma mulher   que mora sozinha. Este modelo, contudo, foi rejeitado por Boni, que prop&ocirc;s algo   mais dram&aacute;tico em virtude do abrandamento da censura: </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana">Eu acabei, gravei 6 epis&oacute;dios, e quando mostrei para o Boni, ele     disse: "Daniel, a hist&oacute;ria que voc&ecirc; me contou &eacute; muito mais forte do que     <br>     essa. Est&aacute; vindo a&iacute; um processo de abertura, parece que o Geisel est&aacute; passando     para o Figueiredo essa ideia. Pode pisar mais no acelerador, vai mais fundo".     N&oacute;s voltamos e refizemos. Eu praticamente gravei o <i>Malu mulher</i> em uma semana e meia.<a name="tx21"></a><a href="#nt21"><sup>21</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana">O seriado, ent&atilde;o, poderia   tratar de temas mais pol&ecirc;micos, porque a censura parecia estar se abrandando   num contexto que apontava a abertura pol&iacute;tica. O pioneiro <i>Ciranda cirandinha</i> havia sofrido muito com a censura, e toda a d&eacute;cada   de 1970 vivera esse embate. Daniel Filho declarou que viajava a Bras&iacute;lia em   m&eacute;dia a cada 15 dias para negociar com censura.<a name="tx22"></a><a href="#nt22"><sup>22</sup></a></font></p>     <p><font size="2" face="Verdana">Apesar dessa impress&atilde;o inicial, a censura esteve muito presente   na produ&ccedil;&atilde;o dos seriados brasileiros. Manter a produ&ccedil;&atilde;o de <i>Malu mulher</i> no primeiro ano   resultou num longo e constante embate e eventuais mudan&ccedil;as no texto e nas   imagens exibidas. Negociar com a censura significava, muitas vezes, depois da   avalia&ccedil;&atilde;o dos roteiros, que os produtores ainda teriam que assistir a cenas juntos   com os censores, numa cabine, em Bras&iacute;lia, e discutir seus significados,   optando por algumas mudan&ccedil;as no programa se isso permitisse sua libera&ccedil;&atilde;o. Em   alguns epis&oacute;dios, foi preciso uma longa negocia&ccedil;&atilde;o com a censura at&eacute; serem   parcialmente aprovados. Outros foram totalmente censurados, inclusive um   escrito por Walter Negr&atilde;o, que promoveria a renova&ccedil;&atilde;o da s&eacute;rie por mais um ano,   segundo o autor.<a name="tx23"></a><a href="#nt23"><sup>23</sup></a> Alguns profissionais   mencionam a censura interna da pr&oacute;pria rede Globo como causadora do   encerramento do seriado, embora essa censura possa ser interpretada como   estrat&eacute;gia de produ&ccedil;&atilde;o, pois produzir epis&oacute;dios e mesmo novelas inteiras   censuradas gerava um custo sem retorno &agrave; empresa.</font></p>     <p><font size="2" face="Verdana">A censura avaliava   inicialmente os roteiros, e depois as imagens. Todavia, parece-me que o que ia   ao ar de fato era ainda diferente do que fora a negocia&ccedil;&atilde;o, pois desse modo se   pode entender melhor a aprova&ccedil;&atilde;o de epis&oacute;dios como "Hosp&iacute;cio geral" (escrito   por Armando Costa e exibido em 19 de julho de 1979) que, indiretamente, fazia   men&ccedil;&otilde;es &agrave; tortura, o que era corroborado pela can&ccedil;&atilde;o entoada ("O b&ecirc;bado e a   equilibrista", de Jo&atilde;o Bosco e Aldir Blanc). Talvez a censura n&atilde;o tivesse visto   as cenas com a can&ccedil;&atilde;o, ou talvez no in&iacute;cio de 1979 ela estivesse mais branda do   que se tornou posteriormente. O epis&oacute;dio tratava de um antigo amigo de Malu que   havia enlouquecido e, internado num manic&ocirc;mio, tomara choques el&eacute;tricos. A   sugest&atilde;o &eacute; mais ampla e evidente, considerando que a can&ccedil;&atilde;o remete aos presos e   exilados pol&iacute;ticos. &Eacute; preciso lembrar que havia, na produ&ccedil;&atilde;o cultural desse   per&iacute;odo, maneiras de se dizer as coisas de modo indireto, exatamente por conta   de censura. Para quem n&atilde;o entendeu, as pr&oacute;prias cr&iacute;ticas e artigos dos jornais   impressos do per&iacute;odo desvendavam essa chave de leitura. </font></p>     <blockquote>       <p><font size="2" face="Verdana">O epis&oacute;dio "Hosp&iacute;cio geral"     causou surpresa por ter passado pelo crivo da censura (Paulo C&eacute;sar Pereio,     neur&oacute;tico, faz um discurso em pra&ccedil;a p&uacute;blica e suas palavras s&atilde;o abafadas por <i>O b&ecirc;bado e a equilibrista</i>, de Jo&atilde;o Bosco e Aldir Blanc, "uma das favoritas     dos que lutam pela anistia")<a name="tx24"></a><a href="#nt24"><sup>24</sup></a>.</font></p> </blockquote>     <p><font size="2" face="Verdana">Se &eacute; surpreendente na produ&ccedil;&atilde;o da Globo, tendo em mente sua   audi&ecirc;ncia elevada e sua conex&atilde;o com o pr&oacute;prio governo militar, que certos temas   tenham aparecido, eles n&atilde;o eram totalmente inusitados e nem propriamente   in&eacute;ditos na produ&ccedil;&atilde;o cultural de ent&atilde;o &#150; s&oacute; n&atilde;o tinham adentrado essa grande   ind&uacute;stria cultural nacional que era a Globo. Eram temas e quest&otilde;es que j&aacute;   estavam muito presentes, por exemplo, na MPB.</font></p>     <p><font size="2" face="Verdana">No primeiro epis&oacute;dio da   s&eacute;rie, nota-se que contrariamente ao imaginado, ainda que repleto de clich&ecirc;s   narrativos e de interpreta&ccedil;&atilde;o t&iacute;picos das novelas, a "mocinha" j&aacute; n&atilde;o quer mais   o gal&atilde;, quer se livrar dele e de tudo que o casamento tradicional representa. O   final feliz foi invertido &#150; n&atilde;o o casamento, mas a separa&ccedil;&atilde;o. Tratar do tema do   div&oacute;rcio causou grande impacto no contexto da produ&ccedil;&atilde;o televisiva. No entanto,   muitas dessas quest&otilde;es j&aacute; estavam presentes na televis&atilde;o, em filmes, seriados   "enlatados", assim como no teatro e na m&uacute;sica. Basta lembrar o sucesso de Chico   Buarque com a can&ccedil;&atilde;o <i>Trocando em mi&uacute;dos</i>, de 1978, mas isso n&atilde;o quer dizer que n&atilde;o   houvera censura e, consequentemente, mudan&ccedil;a de conte&uacute;do em muitos epis&oacute;dios.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No epis&oacute;dio "A amiga", por   exemplo, Malu est&aacute; envolvida com seu chefe numa empresa de pesquisa, o tamb&eacute;m   soci&oacute;logo Paulo (Ney Latorraca), quando uma colega, Maria (Angela Leal), &eacute;   demitida porque se recusa a ter rela&ccedil;&otilde;es sexuais com o diretor da empresa.   Nota-se a preocupa&ccedil;&atilde;o do epis&oacute;dio em discutir as formas de opress&atilde;o vividas   pelas mulheres no ambiente de trabalho. Malu, revoltada com a situa&ccedil;&atilde;o da   colega, escreve uma carta em protesto com a expectativa de que se torne um   abaixo-assinado entre os colegas da empresa. Alguns assinam, mas Paulo, com   medo de perder o emprego, n&atilde;o; decepcionada com ele e com a empresa, Malu pede   demiss&atilde;o em solidariedade &agrave; amiga. Em outra cena, Maria chega &agrave; casa de Malu,   levando queijos e vinhos; elas bebem e conversam sobre seus casamentos que n&atilde;o   deram certo etc. Maria diz que n&atilde;o pretende mais se casar e que, depois de seis   anos de an&aacute;lise, tinha conseguido resolver seu "problema". Malu parece n&atilde;o   perceber o interesse afetivo-sexual da amiga por ela. Depois de beber bastante,   ela adormece, e Maria a leva para o quarto. Na manh&atilde; seguinte, apenas de <i>lingerie</i>, Malu l&ecirc; o recado que a amiga deixara na mesa de cabeceira. Mudan&ccedil;a de   cena, as duas almo&ccedil;am juntas num restaurante. Sem nunca mencionar a palavra   "homossexual", Malu diz que ao menos ela, Maria, consegue falar no assunto com   tranquilidade, ao que ela responde: "Voc&ecirc; n&atilde;o sabe o que &eacute; ser considerada   diferente, pervertida. As pessoas te olham com desprezo e nojo." </font></p>     <p><font size="2" face="Verdana">Explicitamente, n&atilde;o houve   envolvimento sexual ou amoroso entre as duas, mas se instaurou uma pol&ecirc;mica na   imprensa a esse respeito. O fato de escrever e exibir sob o jugo da censura   federal gerava imagens amb&iacute;guas, que podiam ser interpretadas de modos   distintos; o pr&oacute;prio autor deste epis&oacute;dio, Euclydes Marinho, afirma ter tido a   inten&ccedil;&atilde;o de indicar a rela&ccedil;&atilde;o de modo mais expl&iacute;cito.<a name="tx25"></a><a href="#nt25"><sup>25</sup></a> Este epis&oacute;dio foi um dos que, retidos na   censura, exigiram algumas viagens de Daniel Filho a Bras&iacute;lia para garantir sua   libera&ccedil;&atilde;o, e certamente foi ao ar com modifica&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">A primeira mulher que enfrenta cenas de aborto na televis&atilde;o &eacute;   tamb&eacute;m a primeira que sugere um caso de "homossexualismo"<a name="tx26"></a><a href="#nt26"><sup>26</sup></a> feminino, alardeou a revista <i>Veja</i>.   O "caso de homossexualismo feminino nunca antes apresentado por uma grande rede   de televis&atilde;o no mundo" deixa d&uacute;vidas sobre o que realmente haveria acontecido,   j&aacute; que a cena de sexo entre as duas &eacute; apenas sugerida. Daniel Filho afirma:   "N&atilde;o houve transa", em contraponto, Marinho diz: "conforme as orienta&ccedil;&otilde;es de   meu texto, era evidente que tinham transado".<a name="tx27"></a><a href="#nt27"><sup>27</sup></a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A rea&ccedil;&atilde;o do p&uacute;blico</b></font></p>     <p><font size="2" face="Verdana">Alguns trabalhos sobre telenovela no Brasil mostram que h&aacute; uma   intera&ccedil;&atilde;o particular e mediada entre produ&ccedil;&atilde;o e audi&ecirc;ncias. Segundo Hamburger   (2005), tanto a medi&ccedil;&atilde;o do Ibope como os grupos de discuss&atilde;o promovidos pela   Globo, al&eacute;m de outras formas de medir n&atilde;o institucionalizadas (como o <i>feeling</i> dos autores com base em conversas privadas), afetam a produ&ccedil;&atilde;o e a dire&ccedil;&atilde;o   narrativa de uma telenovela. No entanto, em rela&ccedil;&atilde;o a <i>Malu     mulher</i>, considerando que a alta audi&ecirc;ncia lhe garantiu   dois anos de produ&ccedil;&atilde;o, a proposta parece ter-se esgotado comercialmente n&atilde;o   apenas por causa da censura interna da Globo (como sup&otilde;em alguns autores) ou da   censura oficial do regime militar (como indicam outros), mas porque ao longo   dos meses a rea&ccedil;&atilde;o do p&uacute;blico questionou consideravelmente os epis&oacute;dios mais   ousados e inovadores.</font></p>     <p><font size="2" face="Verdana">O epis&oacute;dio "A amiga", por   exemplo, suscitou rea&ccedil;&otilde;es que iam do choque &agrave; indigna&ccedil;&atilde;o diante das cenas   apresentadas. Contudo, aquele que gerou mais rea&ccedil;&otilde;es negativas &#150; segundo as   mat&eacute;rias da imprensa na &eacute;poca &#150; foi "Ainda n&atilde;o &eacute; hora", de Euclydes Marinho.   Por incr&iacute;vel que pare&ccedil;a, este foi aprovado pela censura sem meias palavras, sem   sugest&otilde;es indiretas, ainda que tivesse um discurso favor&aacute;vel &agrave; legaliza&ccedil;&atilde;o do   aborto, o que era in&eacute;dito em 1979 e at&eacute; hoje &eacute; tema raramente discutido na   televis&atilde;o brasileira. O aborto volunt&aacute;rio, como tratado ali (como direto da   mulher e n&atilde;o como crime ou maldade), nunca mais apareceu na tela da rede Globo.</font></p>     <p><font size="2" face="Verdana">Para chegar neste que foi o   quarto epis&oacute;dio, &eacute; preciso analisar os anteriores, no intuito de entender como   os espectadores foram se acostumando com a <i>performance</i> questionadora e alternativa da protagonista.   Quanto ao primeiro, "Acabou-se o que era doce", fiz breves coment&aacute;rios no   in&iacute;cio deste artigo. No segundo epis&oacute;dio, "Bendito Fruto", escrito por Lenita   Plonczynski, o roteiro trata de um tema caro ao movimento feminista: a dupla   jornada de trabalho. Malu encontra-se em uma situa&ccedil;&atilde;o de conflito por ter que   dar conta de muitas tarefas ao mesmo tempo &#150; ser m&atilde;e, trabalhar fora, cuidar da   filha e do lar. A personagem angustia-se quando Elisa, sua filha, tem um   incidente em casa e &eacute; socorrida pelos av&oacute;s, pais de Malu, e por uma vizinha;   ela se pergunta se estaria "abandonando" a filha por trabalhar fora. E ainda   outras tantas situa&ccedil;&otilde;es que as mulheres vivenciam &agrave;s voltas com o processo de   emancipa&ccedil;&atilde;o. As tarefas do lar que "n&atilde;o entram no circuito monet&aacute;rio e que,   portanto, n&atilde;o s&atilde;o contabilizadas como parte do produto social", e isso &eacute;   parcela importante do trabalho feminino. "Qual o ordenado de uma dona de   casa?", pergunta Malu, ainda que tenha tido, ao longo da s&eacute;rie, empregadas   dom&eacute;sticas ou diaristas. Conversa com dra. Rute, com quem trabalha, sobre seu   sentimento de culpa por n&atilde;o dar a devida aten&ccedil;&atilde;o &agrave; filha. Chega a pedir   demiss&atilde;o para poder ficar mais tempo com Elisa, mas isso gera outros conflitos   entre elas, o que leva Malu a tomar a decis&atilde;o de ensinar a filha a se cuidar,   ensin&aacute;-la cozinhar, a arrumar a casa etc. Definitivamente Malu n&atilde;o deseja se   tornar "escrava" de Elisa, como aconteceu com sua m&atilde;e. Al&eacute;m disso, n&atilde;o quer que   a filha seja uma "burguesinha incapaz" &#150; nota-se aqui o vocabul&aacute;rio muito usado   pela esquerda da &eacute;poca e uma preocupa&ccedil;&atilde;o em fazer algo diverso do que seria o   padr&atilde;o da gera&ccedil;&atilde;o anterior. Assim, Malu volta a procurar trabalho, exigindo que   Pedro Henrique tamb&eacute;m arrume tempo para cuidar de Elisa. Se os filhos s&atilde;o   sagrados, o trabalho tamb&eacute;m &eacute;, conclui a personagem. Em suma, todo o jarg&atilde;o   sociol&oacute;gico est&aacute; condensado neste epis&oacute;dio, que termina com uma predi&ccedil;&atilde;o a   todas as mulheres: "Se eu conseguir trabalhar e ser m&atilde;e &eacute; porque muitas mulheres   tamb&eacute;m poder&atilde;o fazer o mesmo e isso quer dizer que o sonho da mulher de ser   livre e independente n&atilde;o precisa ser s&oacute; um sonho. Pode ser verdade."</font></p>     <p><font size="2" face="Verdana">O terceiro epis&oacute;dio, "De   repente, tudo novamente", de Armando Costa, trata do prazer sexual e do   encontro da mulher consigo mesma. Pela primeira vez na TV brasileira assistimos   a uma cena de orgasmo feminino ("a m&atilde;o de Malu, primeiro crispada, soltava-se e   abria-se numa prova de que o orgasmo finalmente explodia no v&iacute;deo nacional"<a name="tx28"></a><a href="#nt28"><sup>28</sup></a>). A m&atilde;e de Malu a v&ecirc; tomando p&iacute;lula e   pergunta, inocentemente, por que ela tomaria anticoncepcional se estava   separada. Malu tem pela primeira vez uma rela&ccedil;&atilde;o sexual depois da separa&ccedil;&atilde;o,   num envolvimento afetivo que n&atilde;o se desdobra num namoro, mas &eacute; apresentado como   uma rela&ccedil;&atilde;o delicada entre dois amigos. A primeira rela&ccedil;&atilde;o sexual entre eles   n&atilde;o &eacute; muito boa, mas a segunda gera em Malu um sentimento inusitado e   extremamente prazeroso: "Hoje, com voc&ecirc;, eu aprendi que posso ser mulher de   novo. Como     <br>   eu era antes. Voc&ecirc; foi o primeiro depois do Pedro Henrique. Eu estou leve,   voando...". A no&ccedil;&atilde;o do prazer sexual como um valor para o sujeito, como   realiza&ccedil;&atilde;o pessoal e como autorreconhecimento ultrapassa a ideia de que seja   algo significativo apenas numa rela&ccedil;&atilde;o entre duas pessoas. &Eacute; a partir da&iacute; que   essa concep&ccedil;&atilde;o se torna recorrente na dramaturgia da Globo, associada inclusive   a certa mudan&ccedil;a no padr&atilde;o sexual, com maior "libera&ccedil;&atilde;o feminina".<a name="tx29"></a><a href="#nt29"><sup>29</sup></a> Vemos aqui novamente ganhar corpo o feminismo   associado &agrave;s camadas m&eacute;dias: o direito ao prazer, o orgasmo como um valor, como   porta de libera&ccedil;&atilde;o. Mais ainda, neste epis&oacute;dio a rela&ccedil;&atilde;o sexual n&atilde;o se   restringe nem ao casamento nem a um namoro est&aacute;vel, mas acontece numa rela&ccedil;&atilde;o   carinhosa e "liberada" entre amigos.<a name="tx30"></a><a href="#nt30"><sup>30</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O quarto epis&oacute;dio da s&eacute;rie,   "Ainda n&atilde;o &eacute; hora", trata da trajet&oacute;ria de uma jovem que deseja interromper a   gravidez, e &eacute; auxiliada por Malu. Como vimos, essa hist&oacute;ria parece se basear   nas experi&ecirc;ncias pessoais dos autores, ou ao menos est&aacute; vinculada a um aspecto   geracional e a quest&otilde;es pertinentes &agrave; classe social &agrave; qual pertencem os   produtores do seriado. Os argumentos s&atilde;o similares aos utilizados em pesquisas   emp&iacute;ricas sobre aborto no Brasil, no caso de mulheres de camadas m&eacute;dias e com   maior escolaridade, embora a personagem que vive tal situa&ccedil;&atilde;o no seriado seja   oriunda da camada popular. &Eacute;, no entanto, o argumento da escolariza&ccedil;&atilde;o, do   desejo de fazer faculdade e se profissionalizar que explica a decis&atilde;o pela   interrup&ccedil;&atilde;o volunt&aacute;ria da gravidez.<a name="tx31"></a><a href="#nt31"><sup>31</sup></a> Ou   seja, ideias muito mais pr&oacute;ximas de uma classe social elevada. Tamb&eacute;m a escolha   por uma cl&iacute;nica clandestina &eacute; mais dispendiosa e elitizada do que a op&ccedil;&atilde;o por   m&eacute;todos ainda mais inseguros de que se valem as pessoas sem recursos no Brasil,   e mesmo a narrativa ad&eacute;qua-se mais a relatos de aborto por parte de mulheres de   camadas m&eacute;dias e altas.</font></p>     <p><font size="2" face="Verdana">O foco narrativo desse epis&oacute;dio &eacute; a hist&oacute;ria de J&ocirc; (Luc&eacute;lia   Santos<a name="tx32"></a><a href="#nt32"><sup>32</sup></a>), filha do porteiro do pr&eacute;dio,   que realiza trabalhos de datilografia para Malu. Numa conversa, J&ocirc; pergunta   sobre uma tese que estava datilografando, cujo conte&uacute;do tratava de m&eacute;todos   anticoncepcionais e controle de natalidade, e acaba revelando, aos prantos, que   estava gr&aacute;vida. Malu, ent&atilde;o, conversa com ela a respeito de como fazer para   evitar uma gravidez, sobre o uso da p&iacute;lula, e chega a sugerir, citando   inclusive Freud, que talvez J&ocirc; tivesse um desejo oculto de ser m&atilde;e, j&aacute; que ela   lhe confessara ter esquecido algumas vezes de tomar a p&iacute;lula. Malu insiste   ainda que J&ocirc; deveria contar tudo para seu namorado, Jorginho (F&aacute;bio Jr.). A   jovem, por sua vez, insiste que n&atilde;o pode levar adiante a gravidez, que seu pai   iria mat&aacute;-la etc.; diz que ainda n&atilde;o era hora, que ela gostaria de estudar, de   terminar a faculdade. As justificativas s&atilde;o in&uacute;meras, como que para criar a   simpatia do espectador em rela&ccedil;&atilde;o &agrave; causa ali em jogo: segundo J&ocirc;, os pais do   namorado achavam que ela queria dar o golpe do ba&uacute; e, consequentemente, Jorge   poderia resolver assumir o filho s&oacute; para contrari&aacute;-los; J&ocirc; lembra tamb&eacute;m que   Malu se casou na mesma situa&ccedil;&atilde;o, ainda muito jovem, e que seu ex-marido teve   que largar a faculdade de economia para trabalhar como corretor de im&oacute;veis.   Malu decide, ent&atilde;o, levar J&ocirc; a seu ginecologista, dr. Pompeu (Fabio Sabag);   durante a consulta, o m&eacute;dico diz a J&ocirc;: "Aceite o meu conselho. Ele &eacute; dado de todo   cora&ccedil;&atilde;o. Aceite a maternidade. Ser m&atilde;e &eacute; a fun&ccedil;&atilde;o psicobiol&oacute;gica da mulher.   Deixe ele vir". Diante da recusa do m&eacute;dico em ajud&aacute;-la, J&ocirc; consegue com uma   prima a indica&ccedil;&atilde;o de uma cl&iacute;nica clandestina.</font></p>     <p><font size="2" face="Verdana">Na sequ&ecirc;ncia, Malu acompanha   J&ocirc; &agrave; cl&iacute;nica, onde mulheres sozinhas e casais aguardam pelo atendimento e s&atilde;o   chamados por um n&uacute;mero de senha. Malu acaba discutindo com o m&eacute;dico (Cecil Thir&eacute;)   quando J&ocirc; n&atilde;o passa muito bem ap&oacute;s o procedimento. Ela acolhe J&ocirc; em sua casa e   chama seu m&eacute;dico particular para examinar a jovem, temendo que tivesse   acontecido algum problema. Neste momento, entra em cena Jorge, que descobre   dessa maneira tudo o que se passara com a namorada. Moacir, pai de J&ocirc;, fica   escandalizado quando se d&aacute; conta do ocorrido, discutindo violentamente com a filha.   A moralidade do pai, que a imaginava se casando virgem, &eacute; contraposta &agrave;s novas   concep&ccedil;&otilde;es da filha. Embora Malu ressalte a import&acirc;ncia da contracep&ccedil;&atilde;o, ao   longo da narrativa seu discurso vai se modulando para uma ideia mais   diretamente a favor da mudan&ccedil;a na lei do aborto, como podemos observar no   di&aacute;logo entre ela e dr. Pompeu:</font></p>     <blockquote>       <p><font size="2" face="Verdana">M&eacute;dico: N&atilde;o foi     por falta de aviso. Essas cl&iacute;nicas, se &eacute; que se pode chamar de cl&iacute;nicas, s&atilde;o     espertos, um bando de irrespons&aacute;veis.</font></p>       <p><font size="2" face="Verdana">Malu: Mas o que &eacute; voc&ecirc; pode fazer?     Enquanto n&atilde;o for legalizado, as infelizes das mulheres est&atilde;o nas m&atilde;os deles,     mesmo. Todo mundo condena, diz que &eacute; crime, diz que &eacute; pecado, mas, na hora,     todo mundo fecha os olhos porque um dia pode precisar. Isso chama-se     hipocrisia.</font></p>       <p><font size="2" face="Verdana">M&eacute;dico: O chamado mal necess&aacute;rio.</font></p>       <p><font size="2" face="Verdana">Malu:     Mas, ent&atilde;o, se &eacute; necess&aacute;rio, se &eacute; uma coisa inevit&aacute;vel, por que n&atilde;o legalizar?     Por que n&atilde;o tornar menos s&oacute;rdido, mais civilizado? Ah!</font></p> </blockquote>     <p><font size="2" face="Verdana">Nessa tomada de posi&ccedil;&atilde;o favor&aacute;vel &agrave; legaliza&ccedil;&atilde;o do aborto, o   seriado foi &uacute;nico na hist&oacute;ria da TV brasileira. O "crime" &eacute; a legisla&ccedil;&atilde;o   restritiva. Este foi o epis&oacute;dio que parece ter gerado mais pol&ecirc;mica na imprensa   escrita. At&eacute; mesmo jornalistas que admiravam abertamente o seriado, como o   colunista do <i>Jornal do Brasil</i>, Artur da T&aacute;vola, que   muito elogiou epis&oacute;dios relativamente pol&ecirc;micos, como "A amiga", ficaram   chocados com o epis&oacute;dio sobre o aborto. T&aacute;vola afirma que "teria ocorrido um   erro grave e um retrocesso". Para ele, tratava-se apenas de um "proselitismo do   aborto legal", o que lhe parecia uma forma "superficial e juvenil" de lidar com   o tema.<a name="tx33"></a><a href="#nt33"><sup>33</sup></a> </font></p>     <p><font size="2" face="Verdana">Na <i>Folha de S&atilde;o Paulo</i>, a mat&eacute;ria "'Malu Mulher', provoca pol&ecirc;mica", de   17 de junho de 1979, apresenta coment&aacute;rios com perspectivas antag&ocirc;nicas. O <i>Jornal do Brasil</i>, por sua vez, publicou carta de uma leitora<a name="tx34"></a><a href="#nt34"><sup>34</sup></a> que se mostra indignada e chocada com o   epis&oacute;dio, qualificando-o como "propaganda do aborto" contra o "Ano   Internacional da Crian&ccedil;a".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Quando um jornalista   perguntou a Daniel Filho como ele tivera a coragem de colocar no ar um epis&oacute;dio   que fazia "apologia ao aborto", ele negou, dizendo que Malu era contra o aborto   e que n&atilde;o houvera aquela inten&ccedil;&atilde;o.<a name="tx35"></a><a href="#nt35"><sup>35</sup></a> No   entanto, &eacute; evidente que a protagonista defende a legaliza&ccedil;&atilde;o, embora tenha   inicialmente questionado J&ocirc; se ela n&atilde;o queria mesmo ter o filho e se n&atilde;o   deveria contar ao namorado sobre a gravidez antes de tomar uma decis&atilde;o.</font></p>     <p><font size="2" face="Verdana">Certamente outras interven&ccedil;&otilde;es foram direcionadas diretamente &agrave;   Globo, por cartas ou outros meios de comunica&ccedil;&atilde;o. A pr&oacute;pria rea&ccedil;&atilde;o negativa do   p&uacute;blico foi objeto de not&iacute;cia: "Mas a s&eacute;rie tem sofrido ataques, h&aacute; duas   semanas no <i>Jornal do Brasil</i>, leitores expressaram   sua repugn&acirc;ncia diante do epis&oacute;dio que trata do aborto e a TFP (Tradi&ccedil;&atilde;o,   Fam&iacute;lia e Propriedade) teria atacado o seriado em programas de r&aacute;dio".<a name="tx36"></a><a href="#nt36"><sup>36</sup></a></font></p>     <p><font size="2" face="Verdana">O fato de alguns desses temas   controversos jamais terem retornado &agrave; teledramaturgia &eacute; de se considerar.   Provavelmente a resposta esteja relacionada com a preocupa&ccedil;&atilde;o em agradar a   audi&ecirc;ncia e n&atilde;o incomodar setores como a Igreja Cat&oacute;lica. </font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana">Da mocinha &agrave; divorciada</font></b><font size="3" face="Verdana"></font></p>     <p><font size="2" face="Verdana">Neste artigo foram analisados fatores sociais que atuaram na   produ&ccedil;&atilde;o do seriado <i>Malu mulher</i>, a partir do mapeamento de   elementos que compuseram personagens e enredos. A escolha deste seriado   especificamente tem a ver n&atilde;o s&oacute; com sua visibilidade e qualidade, mas tamb&eacute;m   com o fato de ter sido inovador e ousado, o que, a meu ver, &eacute; central para as   mudan&ccedil;as ocorridas nas constru&ccedil;&otilde;es de g&ecirc;nero na teledramaturgia da rede Globo. </font></p>     <p><font size="2" face="Verdana">A s&eacute;rie foi pensada com base   em fontes variadas, algumas mencionadas de modo consciente pelos autores,   outras destacadas aqui por seu contexto social de produ&ccedil;&atilde;o: quest&otilde;es presentes   no movimento feminista que se destacavam no cen&aacute;rio pol&iacute;tico nacional da   segunda metade da d&eacute;cada de 1970; not&iacute;cias de jornais e fatos que marcaram a   &eacute;poca e que serviram de inspira&ccedil;&atilde;o a v&aacute;rios epis&oacute;dios, muitos dos quais   associados ao que era chamado de "condi&ccedil;&atilde;o feminina"; a vida pessoal de   autores, produtores e atores que participaram do seriado; a imagem p&uacute;blica da   atriz Regina Duarte; a censura do regime militar, que desaprovou certas   abordagens; a rea&ccedil;&atilde;o do p&uacute;blico. Esses elementos atuaram na composi&ccedil;&atilde;o dos   epis&oacute;dios e explicam por que certas constru&ccedil;&otilde;es de g&ecirc;nero se tornaram mais hegem&ocirc;nicas   e outras permaneceram um tabu na televis&atilde;o. </font></p>     <p><font size="2" face="Verdana">Por outro lado, os temas   tratados eram considerados inovadores e ousados dentro da pr&oacute;pria emissora,   mas, na realidade, j&aacute; vinham sendo discutidos nos movimentos sociais, estando,   portanto, presentes no cotidiano das camadas m&eacute;dias urbanas mais escolarizadas,   al&eacute;m do que apareciam em outras produ&ccedil;&otilde;es, como nas can&ccedil;&otilde;es da MPB e nos filmes   e seriados norte-americanos. No entanto, foi apenas a partir de <i>Malu mulher</i> que certos temas passaram a ser debatidos na teledramaturgia. Afinal,   est&aacute;vamos no in&iacute;cio do processo de abertura pol&iacute;tica e havia, por isso, um   relaxamento da censura, ainda que comedido; por parte da emissora, havia uma   tentativa expl&iacute;cita de se diferenciar dos concorrentes, criando produtos "de   qualidade", assim como um desejo de se desvencilhar de uma imagem muito pr&oacute;xima   ao governo militar.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Notas</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Mais adiante discuto as particularidades deste hor&aacute;rio na grade   de ent&atilde;o da TV Globo.</font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> Escrito por Euclydes Marinho.</font></p>     <p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> N&atilde;o cabe no espa&ccedil;o deste   artigo a descri&ccedil;&atilde;o mais detalhada do seriado. Algumas imagens est&atilde;o dispon&iacute;veis   em www.youtube.com.br.   A abertura encontra-se em &lt;http://www.youtube.com/watch?v=FCG7M-fLFHk&gt;   (acessado em 17/8/2011). </font></p>     <p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> Algumas cenas deste epis&oacute;dio, inclusive esta cena final, podem   ser vistas em &lt;http://www.youtube.com/watch?NR=1&amp;v=Ry203gATR-M&gt;   (acessado em 17/8/2011).</font></p>     <p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05">5</a> Sobre o retrato da viol&ecirc;ncia dom&eacute;stica em programas de TV, ver   Silveirinha (2006). </font></p>     <p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06">6</a> Sobre o feminismo do per&iacute;odo,   ver Corr&ecirc;a (2001), Gregori (1993), Moraes (1990), Pontes (1986) e Sarti (2001).</font></p>     <p><font size="2" face="Verdana"><a name="nt07"></a><a href="#tx07">7</a> Para um aprofundamento desses temas presentes no seriado, ver   Almeida (no prelo).</font></p>     <p><font size="2" face="Verdana"><a name="nt08"></a><a href="#tx08">8</a> Foram lidos os roteiros de   todos os 43 epis&oacute;dios dispon&iacute;veis no Cedoc (Centro de Documenta&ccedil;&atilde;o) da Globo, a   quem agrade&ccedil;o o acesso ao material. Tive acesso a catorze epis&oacute;dios filmados &#150;   dez dispon&iacute;veis no DVD comercial lan&ccedil;ado pela Globo Marcas, quatro assistidos   em fitas no Cedoc. Agrade&ccedil;o especialmente &agrave;s funcion&aacute;rias desse centro pelo   acesso a este material.</font></p>     <p><font size="2" face="Verdana"><a name="nt09"></a><a href="#tx09">9</a> Armando Costa, companheiro de cria&ccedil;&atilde;o de teatro de Oduvaldo   Vianna Filho, faz parte do grupo de autores de esquerda, ligados ao Partido   Comunista, que desembocou na produ&ccedil;&atilde;o de teledramaturgia da Globo naquele   per&iacute;odo,. Sobre o tema, ver Ridenti (2000). </font></p>     <p><font size="2" face="Verdana"><a name="nt10"></a><a href="#tx10">10</a> Entrevista com o autor em Mem&oacute;ria Globo (2008, pp. 338-339).   Al&eacute;m dos livros e do <i>site</i> do Mem&oacute;ria Globo, foram   consultados materiais de imprensa do per&iacute;odo e posteriores. Agrade&ccedil;o &agrave;s   bolsistas Maria Talib Assad, Ivi Belmonte Machado e Nat&aacute;lia Mendon&ccedil;a, que   participaram da coleta e da sistematiza&ccedil;&atilde;o desses dados.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt11"></a><a href="#tx11">11</a> Sobre o conceito de   "negocia&ccedil;&atilde;o de sentidos" em rela&ccedil;&atilde;o ao feminino num seriado policial, ver   D'Acci (1994). </font></p>     <p><font size="2" face="Verdana"><a name="nt12"></a><a href="#tx12">12</a> A express&atilde;o <i>star system</i> vem da produ&ccedil;&atilde;o de um   sistema de promo&ccedil;&atilde;o de certas personalidades p&uacute;blicas, principalmente atores,   que foi muito explorado pelos grandes est&uacute;dios de Hollywood nos anos de 1930 e   1940. Evidentemente toda ind&uacute;stria cultural com base comercial faz isso. Sobre   o <i>star system</i> de Hollywood, ver Schatz (1991). </font></p>     <p><font size="2" face="Verdana"><a name="nt13"></a><a href="#tx13">13</a> Sobre como a simpatia e a rela&ccedil;&atilde;o com a <i>persona</i> p&uacute;blica de certos atores afetam a recep&ccedil;&atilde;o das novelas, ver Almeida (2003).   Sobre a constru&ccedil;&atilde;o do imagin&aacute;rio em torno do ator-<i>persona</i>, ver   Sobral (2010). </font></p>     <p><font size="2" face="Verdana"><a name="nt14"></a><a href="#tx14">14</a> Para uma discuss&atilde;o sobre tais classifica&ccedil;&otilde;es e a chamada   "qualifica&ccedil;&atilde;o" da audi&ecirc;ncia nos termos da ind&uacute;stria, ver Almeida (2003 e 2006).</font></p>     <p><font size="2" face="Verdana"><a name="nt15"></a><a href="#tx15">15</a> A esse respeito, ver Mira (1995), Kehl (1979 e 1986), Miceli   (2004) e Goulart e Sacramento (2010).</font></p>     <p><font size="2" face="Verdana"><a name="nt16"></a><a href="#tx16">16</a> Sobre a feminiliza&ccedil;&atilde;o do consumo que favorece a atra&ccedil;&atilde;o de   anunciantes em bens culturais destinados ao p&uacute;blico feminino, ver Almeida   (2002, 2003 e 2006).</font></p>     <p><font size="2" face="Verdana"><a name="nt17"></a><a href="#tx17">17</a> H&aacute; assim uma particularidade que aproxima <i>Malu   mulher</i> mais de <i>Ciranda Cirandinha</i> (1978) do que de outras s&eacute;ries de 1979: a proximidade social/pessoal entre   personagem e seu contexto e a vida pessoal de seus produtores/autores.</font></p>     <p><font size="2" face="Verdana"><a name="nt18"></a><a href="#tx18">18</a>Sobre a presen&ccedil;a da telenovela no imagin&aacute;rio nacional e as   mudan&ccedil;as de temas e abordagens ao longo dos anos de 1970, 1980 e 1990, ver   Hamburger (2005).</font></p>     <p><font size="2" face="Verdana"><a name="nt19"></a><a href="#tx19">19</a> Miniss&eacute;rie de vinte cap&iacute;tulos exibida entre 12 de julho e 6 de   agosto de 1982, com texto de Euclydes Marinho e dire&ccedil;&atilde;o de Daniel Filho.   Marinho revela que foi a partir das reuni&otilde;es com as feministas que encontrava   quando escreveu <i>Malu mulher</i> que decidiu escrever <i>Quem     ama n&atilde;o mata</i>.</font></p>     <p><font size="2" face="Verdana"><a name="nt20"></a><a href="#tx20">20</a> Tal como estabelecer o tempo m&aacute;ximo em segundos que um beijo na   boca poderia durar.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt21"></a><a href="#tx21">21</a> Ver Daniel Filho, Mem&oacute;ria Globo, Depoimento. Dispon&iacute;vel em &lt;http://memoriaglobo.globo.com/Memoriaglobo/0,27723,GYE0-5268-268478,00.html&gt;,   acessado em 30/11/2010.</font></p>     <p><font size="2" face="Verdana"><a name="nt22"></a><a href="#tx22">22</a> Na maior parte dos relatos encontrados, a censura &eacute; um agente   gen&eacute;rico, "eles". A entrevista de Euclydes Marinho menciona uma negocia&ccedil;&atilde;o mais   direta com a ent&atilde;o chefe da censura, Solange Hernandez, conhecida na &eacute;poca como   "Dona Solange". (Mem&oacute;ria Globo, 2008, vol. 2, p. 330)</font></p>     <p><font size="2" face="Verdana"><a name="nt23"></a><a href="#tx23">23</a> Mem&oacute;ria Globo (2008, vol. 2,   pp. 415-416). Segundo Negr&atilde;o, sua proposta era reformular os epis&oacute;dios no   sentido dar um enfoque maior em pessoas comuns, a partir de pesquisa de campo   que a soci&oacute;loga Malu faria. </font></p>     <p><font size="2" face="Verdana"><a name="nt24"></a><a href="#tx24">24</a> "Autocensura pode transformar Malu numa mulher sem problemas", <i>Jornal   do Brasil</i>, 1/9/1979.</font></p>     <p><font size="2" face="Verdana"><i><a name="nt25"></a><a href="#tx25">25</a> Idem</i>.</font></p>     <p><font size="2" face="Verdana"><a name="nt26"></a><a href="#tx26">26</a> Em todos os artigos do per&iacute;odo, assim como no seriado, usa-se o   termo "homossexualismo", em vez de homossexualidade, que seria mais adequado.</font></p>     <p><font size="2" face="Verdana"><a name="nt27"></a><a href="#tx27">27</a> "Malu e Maria: no ar um pioneiro caso de homossexualismo", <i>Veja</i>,   17/10/1979.</font></p>     <p><font size="2" face="Verdana"><a name="nt28"></a><a href="#tx28">28</a> "A viajante solit&aacute;ria", <i>Veja</i>,   18/7/1979.</font></p>     <p><font size="2" face="Verdana"><a name="nt29"></a><a href="#tx29">29</a> Em trabalho anterior discuti como tais ideias sobre sexualidade   e prazer aparecem em <i>Malu mulher</i> de modo ainda did&aacute;tico, ao   passo que vinte anos depois, na teledramaturgia, j&aacute; est&atilde;o naturalizadas e   consideradas &oacute;bvias. Cf. Almeida (2007).</font></p>     <p><font size="2" face="Verdana"><a name="nt30"></a><a href="#tx30">30</a> Essa abordagem foi retomada   em seriado posterior, <i>Amizade     colorida</i>, exibido   tamb&eacute;m &agrave;s 22hs, e que teve apenas onze epis&oacute;dios apresentados no primeiro   semestre de 1981. Tamb&eacute;m dirigido por Daniel Filho, foi escrito por Armando   Costa, Lenita Ponczynski (ambos da equipe de Malu Mulher), al&eacute;m de Br&aacute;ulio   Pedroso, Domingos Oliveira e Joaquim Assis. O ponto de vista aqui era   masculino, atrav&eacute;s do personagem Edu, interpretado por Antonio Fagundes.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt31"></a><a href="#tx31">31</a> O artigo de Martha Ramirez   (2000) explora bem esse tipo de explica&ccedil;&atilde;o entre as camadas m&eacute;dias da   sociedade.</font></p>     <p><font size="2" face="Verdana"><a name="nt32"></a><a href="#tx32">32</a> A atriz Luc&eacute;lia Santos fazia pare do elenco de <i>Ciranda   cirandinha</i>.</font></p>     <p><font size="2" face="Verdana"><a name="nt33"></a><a href="#tx33">33</a> Mat&eacute;ria publicada em 19/6/1979, sob o t&iacute;tulo "Maluranda,   malurandinha", fazendo refer&ecirc;ncia ao seriado <i>Ciranda Cirandinha</i> exibido em 1978.</font></p>     <p><font size="2" face="Verdana"><a name="nt34"></a><a href="#tx34">34</a> "Aula de ego&iacute;smo", por Cl&aacute;udia Beatriz Agueda, <i>Jornal   do Brasil</i>, 22/6/1979.</font></p>     <p><font size="2" face="Verdana"><a name="nt35"></a><a href="#tx35">35</a> "'Malu Mulher' em debate",<i> O Globo</i>,   19/7/1979.</font></p>     <p><font size="2" face="Verdana"><a name="nt36"></a><a href="#tx36">36</a> "A viajante solit&aacute;ria", <i>Veja</i>,   18/7/1979.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Bibliografia</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ALMEIDA, Heloisa Buarque. (2002), "Melodrama comercial:   reflex&otilde;es sobre a feminiliza&ccedil;&atilde;o da telenovela". <i>Cadernos Pagu</i>,   19: 171-194.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6909201200020000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_____. (2003), <i>Telenovela, consumo e g&ecirc;nero:   "Muitas mais coisas"</i>.   Bauru, SP, Anpocs/Edusc.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6909201200020000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. (2006), "Nas ondas do mercado: a pesquisa de audi&ecirc;ncia de   TV". Trabalho apresentado no 30º Encontro Anual da Anpocs, Caxambu, MG.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6909201200020000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. (2007), "G&ecirc;nero e sexualidade na m&iacute;dia: de 'Malu' a   'Mulher'". Trabalho apresentado no 31º Encontro Anual da Anpocs, Caxambu, MG.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6909201200020000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. (no prelo), "O feminismo dos anos 1970 pela TV Globo", <i>in</i> Ana Paula Goulart e Igor Sacramento (orgs.), <i>Televis&atilde;o, hist&oacute;ria e g&ecirc;neros</i>,   Rio de Janeiro, Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6909201200020000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CORR&Ecirc;A, Mariza. (2001), "Do feminismo aos estudos de g&ecirc;nero   no Brasil: um exemplo pessoal". <i>Cadernos Pagu</i>, 16: 13-30.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6909201200020000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">D'ACCI, Julie. (1994), <i>Defining women: television and the case of Cagney &amp;   Lacey</i>. Chapel Hill, University of North   Carolina Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6909201200020000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DE LAURETIS, Teresa. (1994), "A   tecnologia do g&ecirc;nero", <i>in</i> H. B. Hollanda (org.), <i>Tend&ecirc;ncias     e impasses: o feminismo como cr&iacute;tica da cultura</i>, Rio de   Janeiro, Rocco.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6909201200020000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"><i>Dicion&aacute;rio da TV Globo</i>. (2003),   Projeto Mem&oacute;ria das Organiza&ccedil;&otilde;es Globo, Rio de Janeiro, Zahar, vol. 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6909201200020000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FILHO, Daniel <i>et al</i>.   (2001), <i>O circo eletr&ocirc;nico: fazendo TV no     Brasil</i>. Rio de Janeiro, Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6909201200020000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GLEDHILL, Christine. (1988), "Pleasurable   negotiations", <i>in</i> E. D. Pribram (ed.), <i>Female spectators:     looking at film and television</i>, Londres,   Verso.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6909201200020000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">GREGORI, Maria Filomena. (1993), <i>Cenas   e queixas: um estudo sobre mulheres, rela&ccedil;&otilde;es violentas e a pr&aacute;tica feminista</i>.   S&atilde;o Paulo, Paz e Terra/Anpocs.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6909201200020000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GOULART, Ana Paula &amp; SACRAMENTO, Igor. (2010), "A   renova&ccedil;&atilde;o est&eacute;tica da TV", <i>in</i> A. P. Goulart, I. Sacramento e M.   Roxo (orgs.), <i>Hist&oacute;ria da televis&atilde;o no Brasil:     do in&iacute;cio aos dias de hoje</i>, S&atilde;o Paulo, Contexto.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6909201200020000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HAMBURGER, Esther   Imp&eacute;rio. (2005), <i>O Brasil antenado: a sociedade     da novela</i>. Rio de   Janeiro, Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6909201200020000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">KEHL, Maria Rita. (1979), "As novelas, novelinhas e   novel&otilde;es: mil e uma noites para as multid&otilde;es", <i>in</i> E.   Carvalho, M. R. Kehl e S. Ribeiro, <i>Anos 70: Televis&atilde;o</i>,   Rio de Janeiro, Europa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6909201200020000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. (1986), "Eu vi um Brasil na TV", <i>in</i> A. Costa, I. Sim&otilde;es e M. R. Kehl, <i>Um pa&iacute;s no ar: hist&oacute;ria da TV   brasileira em tr&ecirc;s canais</i>, S&atilde;o Paulo, Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-6909201200020000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">MEM&Oacute;RIA GLOBO. (2008), <i>Autores: hist&oacute;rias da   teledramaturgia</i>. S&atilde;o Paulo, Globo, 2 vols.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-6909201200020000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MICELI, Sergio. (2004), <i>A noite da madrinha</i>.   S&atilde;o Paulo, Companhia das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0102-6909201200020000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MIRA, Maria Celeste. (1995), <i>Circo eletr&ocirc;nico: Silvio Santos e   o SBT</i>. S&atilde;o Paulo, Olho d'&Aacute;gua/Loyola.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0102-6909201200020000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MORAES, Maria L. Q. (1990), <i>A experi&ecirc;ncia feminista dos anos   setenta.</i> Araraquara. FCL-Unesp (col. Textos).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0102-6909201200020000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PONTES, Heloisa. (1986), <i>Do palco aos bastidores: o SOS   Mulher e as pr&aacute;ticas feministas contempor&acirc;neas</i>.   Disserta&ccedil;&atilde;o de mestrado em Antropologia, Campinas, Unicamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0102-6909201200020000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">RAM&Iacute;REZ, Martha C&eacute;lia. (2000), "A propriedade do corpo". <i>Cadernos   Pagu</i>, 15: 297-335</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0102-6909201200020000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">RIDENTI, Marcelo. (2000), <i>Em busca do povo brasileiro:   artistas da revolu&ccedil;&atilde;o, do CPC &agrave; era da TV</i>. Rio de Janeiro,   Record.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0102-6909201200020000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SARTI, Cynthia. (2001), "Feminismo e contexto: li&ccedil;&otilde;es do   caso brasileiro". <i>Cadernos Pagu</i>, 16: 31-48.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0102-6909201200020000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SCHATZ, Thomaz. (1991), <i>O g&ecirc;nio do sistema: a era dos   est&uacute;dios em Hollywood</i>. S&atilde;o Paulo, Companhia das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0102-6909201200020000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SILVEIRINHA, Maria Jo&atilde;o. (2006), "Obliterando o 'pol&iacute;tico':   o 'pessoal' no espa&ccedil;o p&uacute;blico mediatizado". <i>Ex aequo</i>,   14: 67-92.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0102-6909201200020000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SIM&Otilde;ES, Inim&aacute;. (2000), "Nunca fui santa (epis&oacute;dios de   censura e autocensura)", <i>in</i> E. Bucci (org.), <i>A TV     aos 50: criticando a TV brasileira no seu cinq&uuml;enten&aacute;rio</i>,   S&atilde;o Paulo, Editora da Funda&ccedil;&atilde;o Perseu Abramo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0102-6909201200020000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SOBRAL, Lu&iacute;s Felipe   Bueno. (2010), <i>Bogart duplo de Bogart: pistas     da persona cinematogr&aacute;fica de Humphrey Bogart, 1941-46</i>. Disserta&ccedil;&atilde;o de mestrado em Antropologia,   Campinas, Unicamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0102-6909201200020000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Artigo recebido em 22/02/2011    <br>   Aprovado em 11/07/2011</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Heloisa Buarque]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Melodrama comercial: reflexões sobre a feminilização da telenovela"]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>2002</year>
<volume>19</volume>
<page-range>171-194</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Heloisa Buarque]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Telenovela, consumo e gênero: "Muitas mais coisas"]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Bauru^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[AnpocsEdusc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Heloisa Buarque]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA["Nas ondas do mercado: a pesquisa de audiência de TV"]]></source>
<year>2006</year>
<conf-name><![CDATA[30 Encontro Anual da Anpocs]]></conf-name>
<conf-loc>Caxambu MG</conf-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Heloisa Buarque]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA["Gênero e sexualidade na mídia: de 'Malu' a 'Mulher'"]]></source>
<year>2007</year>
<conf-name><![CDATA[31 Encontro Anual da Anpocs]]></conf-name>
<conf-loc>Caxambu MG</conf-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Heloisa Buarque]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O feminismo dos anos 1970 pela TV Globo"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Goulart]]></surname>
<given-names><![CDATA[Ana Paula]]></given-names>
</name>
<name>
<surname><![CDATA[Sacramento]]></surname>
<given-names><![CDATA[Igor]]></given-names>
</name>
</person-group>
<source><![CDATA[Televisão, história e gêneros]]></source>
<year></year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORRÊA]]></surname>
<given-names><![CDATA[Mariza]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Do feminismo aos estudos de gênero no Brasil: um exemplo pessoal"]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>2001</year>
<volume>16</volume>
<page-range>13-30</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[D'ACCI]]></surname>
<given-names><![CDATA[Julie]]></given-names>
</name>
</person-group>
<source><![CDATA[Defining women: television and the case of Cagney & Lacey]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Chapel Hill ]]></publisher-loc>
<publisher-name><![CDATA[University of North Carolina Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE LAURETIS]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A tecnologia do gênero"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Hollanda]]></surname>
<given-names><![CDATA[H. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Tendências e impasses: o feminismo como crítica da cultura]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<collab>Dicionário da TV Globo</collab>
<source><![CDATA[Projeto Memória das Organizações Globo]]></source>
<year>2003</year>
<volume>1</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FILHO]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[O circo eletrônico: fazendo TV no Brasil]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GLEDHILL]]></surname>
<given-names><![CDATA[Christine]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Pleasurable negotiations"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Pribram]]></surname>
<given-names><![CDATA[E. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Female spectators: looking at film and television]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GREGORI]]></surname>
<given-names><![CDATA[Maria Filomena]]></given-names>
</name>
</person-group>
<source><![CDATA[Cenas e queixas: um estudo sobre mulheres, relações violentas e a prática feminista]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e TerraAnpocs]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOULART]]></surname>
<given-names><![CDATA[Ana Paula]]></given-names>
</name>
<name>
<surname><![CDATA[SACRAMENTO]]></surname>
<given-names><![CDATA[Igor]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A renovação estética da TV"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Goulart]]></surname>
<given-names><![CDATA[A. P.]]></given-names>
</name>
<name>
<surname><![CDATA[Sacramento]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[Roxo]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[História da televisão no Brasil: do início aos dias de hoje]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Contexto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAMBURGER]]></surname>
<given-names><![CDATA[Esther Império]]></given-names>
</name>
</person-group>
<source><![CDATA[O Brasil antenado: a sociedade da novela]]></source>
<year>2005</year>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEHL]]></surname>
<given-names><![CDATA[Maria Rita]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["As novelas, novelinhas e novelões: mil e uma noites para as multidões"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Carvalho]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[Kehl]]></surname>
<given-names><![CDATA[M. R.]]></given-names>
</name>
<name>
<surname><![CDATA[Ribeiro]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Anos 70: Televisão]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Europa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEHL]]></surname>
<given-names><![CDATA[Maria Rita]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Eu vi um Brasil na TV"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[Simões]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[Kehl]]></surname>
<given-names><![CDATA[M. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Um país no ar: história da TV brasileira em três canais]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<collab>MEMÓRIA GLOBO</collab>
<source><![CDATA[Autores: histórias da teledramaturgia]]></source>
<year>2008</year>
<volume>2</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MICELI]]></surname>
<given-names><![CDATA[Sergio]]></given-names>
</name>
</person-group>
<source><![CDATA[A noite da madrinha]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIRA]]></surname>
<given-names><![CDATA[Maria Celeste]]></given-names>
</name>
</person-group>
<source><![CDATA[Circo eletrônico: Silvio Santos e o SBT]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Olho d'ÁguaLoyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAES]]></surname>
<given-names><![CDATA[Maria L. Q.]]></given-names>
</name>
</person-group>
<source><![CDATA[A experiência feminista dos anos setenta]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Araraquara ]]></publisher-loc>
<publisher-name><![CDATA[FCL-Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PONTES]]></surname>
<given-names><![CDATA[Heloisa]]></given-names>
</name>
</person-group>
<source><![CDATA[Do palco aos bastidores: o SOS Mulher e as práticas feministas contemporâneas]]></source>
<year>1986</year>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMÍREZ]]></surname>
<given-names><![CDATA[Martha Célia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A propriedade do corpo"]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>2000</year>
<volume>15</volume>
<page-range>297-335</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIDENTI]]></surname>
<given-names><![CDATA[Marcelo]]></given-names>
</name>
</person-group>
<source><![CDATA[Em busca do povo brasileiro: artistas da revolução, do CPC à era da TV]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTI]]></surname>
<given-names><![CDATA[Cynthia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Feminismo e contexto: lições do caso brasileiro"]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>2001</year>
<volume>16</volume>
<page-range>31-48</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHATZ]]></surname>
<given-names><![CDATA[Thomaz]]></given-names>
</name>
</person-group>
<source><![CDATA[O gênio do sistema: a era dos estúdios em Hollywood]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVEIRINHA]]></surname>
<given-names><![CDATA[Maria João]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Obliterando o 'político': o 'pessoal' no espaço público mediatizado"]]></article-title>
<source><![CDATA[Ex aequo]]></source>
<year>2006</year>
<volume>14</volume>
<page-range>67-92</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMÕES]]></surname>
<given-names><![CDATA[Inimá]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Nunca fui santa (episódios de censura e autocensura)"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Bucci]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[A TV aos 50: criticando a TV brasileira no seu cinqüentenário]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Fundação Perseu Abramo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOBRAL]]></surname>
<given-names><![CDATA[Luís Felipe Bueno]]></given-names>
</name>
</person-group>
<source><![CDATA[Bogart duplo de Bogart: pistas da persona cinematográfica de Humphrey Bogart, 1941-46]]></source>
<year>2010</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
