<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2005000200021</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2005000200021</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Literatura e Pós-Modernismo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sanchez]]></surname>
<given-names><![CDATA[Kathryn M.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,University of Wisconsin  ]]></institution>
<addr-line><![CDATA[Madison ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2005</year>
</pub-date>
<volume>13</volume>
<numero>2</numero>
<fpage>447</fpage>
<lpage>448</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2005000200021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2005000200021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2005000200021&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Literatura e    P&oacute;s-Modernismo</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Kathryn M. Sanchez</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">University of Wisconsin,    Madison</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Post-Modernismo no romance portugu&ecirc;s contempor&acirc;neo. Fios de Ariadne. M&aacute;scaras de Proteu.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARNAUT, Ana Paula.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Coimbra: Almedina,    2002. 387p.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Num momento em    que os autores de estudos te&oacute;ricos na &aacute;rea das Humanidades t&ecirc;m    cada vez mais dificuldades em encontrar uma editora conceituada em Portugal,    a publica&ccedil;&atilde;o da disserta&ccedil;&atilde;o de doutoramento de Ana    Paula Arnaut &#150; pela Editora Almedina, sediada em Coimbra &#150; apresenta-se    como um feito quer de excel&ecirc;ncia acad&ecirc;mica, quer de perspic&aacute;cia    editorial. O texto de Ana Paula Arnaut &eacute; uma an&aacute;lise coerente,    pensada, minuciosa e teoricamente coesa do P&oacute;s-Modernismo na literatura    portuguesa. Tem tamb&eacute;m o m&eacute;rito de se constituir no primeiro estudo    alargado sobre esse per&iacute;odo liter&aacute;rio visto &agrave; luz de teorias    do P&oacute;s-Modernismo norte-americano. Ao longo do estudo, Ana Paula Arnaut    entretece o seu s&oacute;lido conhecimento te&oacute;rico com aturadas leituras    de textos cuidadosamente selecionados, de forma a facultar uma nova aproxima&ccedil;&atilde;o    ao P&oacute;s-Modernismo portugu&ecirc;s. Uma aproxima&ccedil;&atilde;o que    suporta a tese de que o P&oacute;s-Modernismo em Portugal deve, de fato, ser    levado a s&eacute;rio, contrariando assim a posi&ccedil;&atilde;o de certos    cr&iacute;ticos portugueses que, muito prontamente, t&ecirc;m negado a import&acirc;ncia    desse per&iacute;odo liter&aacute;rio.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Afastando-se, propositadamente,    de textos que t&ecirc;m sido considerados parte do c&acirc;none acad&ecirc;mico,    o <i>corpus</i> escolhido engloba um conjunto de romances que, segundo a autora,    representam e ilustram os mais significativos c&oacute;digos do P&oacute;s-Modernismo.    O <i>corpus</i> selecionado abrange as &uacute;ltimas quatro d&eacute;cadas    do s&eacute;culo XX e comp&otilde;e-se de oito romances da autoria de quatro    autores. A saber: <i>O Delfim</i> (1968) e <i>Balada da Praia dos C&atilde;es</i>    (1982), de Jos&eacute; Cardoso Pires; <i>Manual de pintura e caligrafia</i>    (1977) e <i>Hist&oacute;ria do cerco de Lisboa</i> (1989), de Jos&eacute; Saramago;    <i>Amadeo</i> (1984) e <i>As batalhas do Caia</i> (1995), de M&aacute;rio Cl&aacute;udio;    e <i>Era bom que troc&aacute;ssemos umas id&eacute;ias sobre o assunto</i> (1995)    e <i>A paix&atilde;o do Conde de Fr&oacute;is</i> (1986), de M&aacute;rio de    Carvalho. O crit&eacute;rio que presidiu a sele&ccedil;&atilde;o desse <i>corpus</i>    &eacute; justificado de forma convincente na Introdu&ccedil;&atilde;o da tese,    sendo posteriormente desenvolvido nos cap&iacute;tulos subseq&uuml;entes. Dos    romances que fornecem a base de an&aacute;lise textual desse estudo cr&iacute;tico,    a escolha de <i>O Delfim</i> como ponto de partida para o in&iacute;cio do P&oacute;s-Modernismo    portugu&ecirc;s &#150; fato que a autora reitera e eficazmente demonstra no    Cap&iacute;tulo I &#150; &eacute;, talvez, o aspecto mais inovador desse trabalho,    pois se traduz num posicionamento que, de modo claro e audaz, contraria outras    posi&ccedil;&otilde;es cr&iacute;ticas que optam por considerar o ponto de ruptura    liter&aacute;ria numa data anterior. O estudo de Ana Paula Arnaut encara o P&oacute;s-Modernismo    &agrave; luz de coordenadas est&eacute;ticas e ideol&oacute;gicas anteriores,    ao mesmo tempo que visa a redefinir e analisar as suas principais caracter&iacute;sticas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Post-Modernismo no romance portugu&ecirc;s contempor&acirc;neo</i> comp&otilde;e-se de uma introdu&ccedil;&atilde;o gen&eacute;rica, cinco cap&iacute;tulos e uma conclus&atilde;o seguida de uma bibliografia e de um &iacute;ndice de autores, ambos de f&aacute;cil consulta. A Introdu&ccedil;&atilde;o faculta uma panor&acirc;mica dos cap&iacute;tulos seguintes e delineia os diferentes problemas e quest&otilde;es que constituem o cerne do estudo. O objetivo da an&aacute;lise &eacute; articulado de forma clara &agrave; medida que a autora justifica a escolha dos romances e as aproxima&ccedil;&otilde;es te&oacute;ricas aos assuntos em discuss&atilde;o. No Cap&iacute;tulo I a autora faculta uma valiosa introdu&ccedil;&atilde;o te&oacute;rica ao P&oacute;s-Modernismo, aborda os debates em curso entre diversos te&oacute;ricos p&oacute;s-modernistas e discute os problemas inerentes a essa &aacute;rea de trabalho. As bem fundamentadas 50 p&aacute;ginas desse cap&iacute;tulo, escudadas em abundantes refer&ecirc;ncias bibliogr&aacute;ficas, constitui, em todos os sentidos, um excelente resumo e an&aacute;lise de alguns dos mais essenciais estudos do P&oacute;s-Modernismo. Refor&ccedil;ado por notas de rodap&eacute; detalhadas e informa&ccedil;&atilde;o bibliogr&aacute;fica precisa, esse cap&iacute;tulo, apesar de denso em alguns momentos, constitui um dos aspectos mais valiosos desse estudo, pois a autora vai al&eacute;m de um coment&aacute;rio meramente descritivo sobre (predominantemente) te&oacute;ricos norte-americanos, enveredando por uma an&aacute;lise minuciosa de aspectos relacionados com o P&oacute;s-Modernismo, desse modo fornecendo ao leitor, sem d&uacute;vida, os instrumentos necess&aacute;rios &agrave; compreens&atilde;o dos problemas inerentes a essa &aacute;rea liter&aacute;ria. O Cap&iacute;tulo II desloca a discuss&atilde;o da academia norte-americana para a cena liter&aacute;ria portuguesa, &agrave; medida que a autora discute a transi&ccedil;&atilde;o do Modernismo e dos conceitos ideol&oacute;gicos subjacentes ao Neo-Realismo para o P&oacute;s-Modernismo, tal como se encontra ilustrado pelo fundador romance de Jos&eacute; Cardoso Pires, <i>O Delfim</i>. A an&aacute;lise de Ana Paula Arnaut ilustra essa "ruptura" liter&aacute;ria como a inven&ccedil;&atilde;o de uma nova tradi&ccedil;&atilde;o est&eacute;tica que inaugura uma original cena liter&aacute;ria que, todavia, respiga coordenadas est&eacute;ticas e ideol&oacute;gicas de per&iacute;odos liter&aacute;rios anteriores. Esse ponto delineia o trabalho de base para o Cap&iacute;tulo III. Neste, a &ecirc;nfase desloca-se para <i>Manual de pintura e caligrafia</i>, de Jos&eacute; Saramago, ao qual se segue a discuss&atilde;o de <i>Amadeo</i>, de M&aacute;rio Cl&aacute;udio, e de <i>Balada da Praia dos C&atilde;es</i>, de Jos&eacute; Cardoso Pires, como textos ilustrativos da problem&aacute;tica conflu&ecirc;ncia de g&ecirc;neros liter&aacute;rios num mesmo romance, um aspecto que a autora considera como uma das caracter&iacute;sticas fundamentais do P&oacute;s-Modernismo. O Cap&iacute;tulo IV aborda a problem&aacute;tica da referencialidade vs n&atilde;o-referencialidade. Esta &eacute; vista como um desafio, e tamb&eacute;m como um afastamento, em rela&ccedil;&atilde;o a tradicionais modos de representa&ccedil;&atilde;o. A autora reporta-se novamente a <i>Manual de pintura e caligrafia</i>, de Jos&eacute; Saramago, e aborda, ainda, <i>As batalhas do Caia</i>, de M&aacute;rio Cl&aacute;udio, e <i>Era bom que troc&aacute;ssemos</i>&#133;, de M&aacute;rio de Carvalho, discutindo o modo como esses romances ilustram essa crise de representa&ccedil;&atilde;o. O quinto e &uacute;ltimo cap&iacute;tulo analisa a reescrita p&oacute;s-modernista da Hist&oacute;ria levada a cabo por alguns romances hist&oacute;ricos, nomeadamente <i>Hist&oacute;ria do cerco de Lisboa</i>, de Jos&eacute; Saramago, e <i>A paix&atilde;o do Conde de Fr&oacute;is</i>, de M&aacute;rio de Carvalho. A conclus&atilde;o da disserta&ccedil;&atilde;o apresenta uma s&iacute;ntese dos mais importantes aspectos abordados ao longo dos diversos cap&iacute;tulos, reiterando as principais teses apontadas, em particular a import&acirc;ncia de <i>O Delfim</i> para a compreens&atilde;o do P&oacute;s-Modernismo portugu&ecirc;s.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como j&aacute;    sublinhamos, esse livro foi inicialmente apresentado como tese de doutoramento    da autora, sendo, por conseguinte, claramente direcionado para um p&uacute;blico    acad&ecirc;mico. A abund&acirc;ncia de refer&ecirc;ncias bibliogr&aacute;ficas    e de longas notas de rodap&eacute; que complementam o corpo do texto fornecem    um amplo material de leitura suplementar. No entanto, caso assim se entenda,    o texto pode ser consultado sem recurso a essa informa&ccedil;&atilde;o. Aduza-se    ao exposto que da leitura do livro ressalta uma grande preocupa&ccedil;&atilde;o    com a clareza da exposi&ccedil;&atilde;o: os cap&iacute;tulos s&atilde;o equilibrados,    claramente definidos e divididos em subcap&iacute;tulos que facilitam a sua    compreens&atilde;o; a ilustra&ccedil;&atilde;o de conceitos-chave &eacute;,    com freq&uuml;&ecirc;ncia, refor&ccedil;ada com diversos exemplos e com cita&ccedil;&otilde;es    te&oacute;ricas cuidadosamente escolhidas; os jarg&otilde;es ret&oacute;ricos    s&atilde;o evitados, sendo as id&eacute;ias delineadas a partir de uma linguagem    clara e fluida. Deve ainda ser louvada a aten&ccedil;&atilde;o da autora ao    detalhe, vis&iacute;vel quer na bibliografia espec&iacute;fica, quer na natureza    pormenorizada da investiga&ccedil;&atilde;o te&oacute;rica. Esse estudo torna-se,    pois, uma valiosa aquisi&ccedil;&atilde;o para a biblioteca de qualquer estudioso    de literatura portuguesa contempor&acirc;nea e, tendo em conta os s&oacute;lidos    fundamentos te&oacute;ricos em que se baseia, torna-se tamb&eacute;m &uacute;til    aos estudos comparados do P&oacute;s-Modernismo. <i>Post-Modernismo no romance    portugu&ecirc;s contempor&acirc;neo</i> traduz a dedica&ccedil;&atilde;o de    Ana Paula Arnaut a uma investiga&ccedil;&atilde;o s&eacute;ria ao longo da &uacute;ltima    d&eacute;cada, representando anos de problematiza&ccedil;&atilde;o e de esp&iacute;rito    cr&iacute;ticos. Desse modo, o livro em apre&ccedil;o oferece-se como fundamental    ponto de partida para posteriores leituras do romance portugu&ecirc;s contempor&acirc;neo.</font></p>       ]]></body>
</article>
