<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832008000100018</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832008000100018</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A pé e com fé: brasileiros no Caminho de Santiago]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Braga]]></surname>
<given-names><![CDATA[Antônio Mendes da Costa]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade do Vale do Paraíba  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2008</year>
</pub-date>
<volume>14</volume>
<numero>29</numero>
<fpage>396</fpage>
<lpage>401</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832008000100018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832008000100018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832008000100018&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Ant&ocirc;nio Mendes da Costa Braga </b></font></p>     <p><font size="2" face="Verdana">Universidade do Vale do Para&iacute;ba –    Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>CARNEIRO, Sandra de S&aacute;. <I>A p&eacute;    e com f&eacute;</I>: brasileiros no Caminho de Santiago. S&atilde;o Paulo: CNPq/Pronex:    Attar, 2007. 277 p.</b></font></p>     <p><font size="2" face="Verdana">Uma primeira quest&atilde;o pass&iacute;vel de    ser relacionada ao livro <I>A P&eacute; e com F&eacute;: Brasileiros no Caminho    de Santiago</I>, de autoria da antrop&oacute;loga Sandra de S&aacute; Carneiro,    pode ser constru&iacute;da antes da leitura do mesmo. Trata-se da aus&ecirc;ncia    no mercado editorial brasileiro de publica&ccedil;&otilde;es de estudos produzidos    a partir do campo acad&ecirc;mico, notadamente das ci&ecirc;ncias sociais, que    tenham como objeto o tema abordado. Logo, como afirma Pierre Sanchis na apresenta&ccedil;&atilde;o,</font></p>     <p><font size="2" face="Verdana">&eacute; poss&iacute;vel que estudos futuros    passem a nos revelar outros matizes do Caminho e da pr&aacute;tica peregrina.    &Eacute; certo, em todo caso, que aquele aqui exemplarmente relatado entrega-nos    &#91;…&#93; uma chave preciosa para entender &#91;…&#93; dimens&otilde;es irrecus&aacute;veis    na religi&atilde;o contempor&acirc;nea. (p. 16). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A essa observa&ccedil;&atilde;o de Sanchis permito-me    acrescentar que a obra de Sandra de S&aacute; Carneiro come&ccedil;a a preencher    um v&aacute;cuo no espa&ccedil;o das publica&ccedil;&otilde;es produzidas no    campo acad&ecirc;mico brasileiro<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a>    que tem o rico e expressivo fen&ocirc;meno das peregrina&ccedil;&otilde;es do/no    mundo ocidental contempor&acirc;neo como tema de estudo, e dentro do qual o    Caminho de Santiago pode ser tomado como um dos paradigmas. </font></p>     <p><font size="2" face="Verdana"> A emerg&ecirc;ncia e expressividade do fen&ocirc;meno    das ("novas formas de"<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>)    peregrina&ccedil;&otilde;es contempor&acirc;neas – notadamente na sociedade    brasileira – e que tem o Caminho de Santiago como um evidente modelo de    refer&ecirc;ncia, &eacute; algo que j&aacute; foi apontado inclusive por esta    mesma autora num outro estudo, apresentado sob a forma de artigo (Carneiro,    2004). Trata-se de um fen&ocirc;meno que vem se explicitando na "cria&ccedil;&atilde;o"    ou "recria&ccedil;&atilde;o" de novas rotas de peregrina&ccedil;&otilde;es    no Brasil, tendo o Caminho de Santiago como um modelo. Podemos citar como exemplos    o Caminho do Sol (S&atilde;o Paulo), o Caminho da Luz (Minas Gerais), o Caminho    das Miss&otilde;es (Rio Grande do Sul), os Caminhos de Ibiapina (Para&iacute;ba),    dentre outros. </font></p>     <p><font size="2" face="Verdana">Vale tamb&eacute;m observar que temos importantes    estudos sobre romarias, publicados em l&iacute;ngua portuguesa, como <I>Arraial:    Festa de um Povo: as Romarias Portuguesas</I> (Pierre Sanchis, 1983), <I>Cavaleiros    do Bom Jesus: uma Introdu&ccedil;&atilde;o &agrave;s Religi&otilde;es Populares</I>    (Rubem C&eacute;sar Fernandes, 1982) e <I>O Sert&atilde;o das Romarias: um Estudo    Antropol&oacute;gico sobre o Santu&aacute;rio de Bom Jesus da Lapa – Bahia    </I>(Carlos Alberto Steil, 1996). Contudo esses estudos, ao trazerem importantes    contribui&ccedil;&otilde;es para o debate acad&ecirc;mico sobre as peregrina&ccedil;&otilde;es    – de tal monta que a pr&oacute;pria Sandra Carneiro utiliza-se de alguns    desses autores e suas respectivas obras como interlocutores privilegiados –,    assim o fazem a partir de objetos de estudos que, <I>grosso modo</I>, podem    ser identificados como modalidades de peregrina&ccedil;&otilde;es claramente    populares. Isto &eacute;, trata-se de estudos baseados em pesquisas realizadas    em contextos onde os principais atores das peregrina&ccedil;&otilde;es –    os romeiros – s&atilde;o em sua grande maioria pertencentes a camadas    ou grupos populares. Os peregrinos do estudo de Sandra Carneiro, por outro lado,    s&atilde;o provenientes das camadas m&eacute;dias da sociedade brasileira. </font></p>     <p><font size="2" face="Verdana">Creio que o fato de os agentes envolvidos no    primeiro caso o denominarem de romaria, enquanto os agentes envolvidos nos rituais    analisados por Sandra Carneiro o denominam de peregrina&ccedil;&atilde;o constitui    algo extremamente significativo. Significativo inclusive no sentido geertziano    de "que o homem &eacute; um animal amarrado a teias de significados que    ele mesmo teceu" (Geertz, 1989, p. 15). Ou, noutros termos, contrastando    o estudo desta autora com as outras obras j&aacute; citadas fico a pensar se,    em certa medida, o ser romeiro e o ser peregrino n&atilde;o os estariam remetendo    a formas at&eacute; certo ponto relativamente distintas de serem e se perceberem    enquanto tais e em rela&ccedil;&atilde;o aos sentidos e interpreta&ccedil;&otilde;es    que eles d&atilde;o &agrave;s romarias e peregrina&ccedil;&otilde;es<I>.</I>    </font></p>     <p><font size="2" face="Verdana">Nisso reside uma das grandes qualidades do livro    de Sandra de S&aacute; Carneiro: o estilo discursivo, a qualidade do material    emp&iacute;rico e das chaves interpretativas oferecidas pela autora nos permitem    uma rela&ccedil;&atilde;o reflexiva com este seu texto. Aspecto esse que se    inicia j&aacute; no seu escopo de interessar-se por um ator social – os    peregrinos brasileiros do Caminho de Santiago – que, numa primeira aprecia&ccedil;&atilde;o,    mais superficial (anterior &agrave; leitura do livro), poderia dar a impress&atilde;o    de ser um objeto de estudo que teria pouco a responder sobre quest&otilde;es    extremante importantes relativas tanto aos fen&ocirc;menos religiosos contempor&acirc;neas    quanto ao fen&ocirc;meno das peregrina&ccedil;&otilde;es em espec&iacute;fico.    </font></p>     <p><font size="2" face="Verdana">Dentro do quadro de refer&ecirc;ncia e an&aacute;lise    constru&iacute;do pela autora, como j&aacute; foi dito, &eacute; poss&iacute;vel    perceber que h&aacute; primeiramente uma diferen&ccedil;a de perfil sociocultural    e econ&ocirc;mico entre os peregrinos que fazem o Caminho de Santiago e o de    romeiros como aqueles estudados por autores como Steil (1996) e Fernandes (1982),    dentre outros. Da&iacute; que, confrontando os estudos sobre romarias supracitados    com o livro de Sandra Carneiro constatamos, principalmente entre os cap&iacute;tulos    3 a 5 de <I>A P&eacute; e com F&eacute;</I>, que os brasileiros que realizam    o Caminho de Santiago e que se identificam como peregrinos s&atilde;o em sua    ampla maioria provenientes dos segmentos m&eacute;dios da nossa sociedade, apresentando    n&iacute;vel educacional e perfil socioecon&ocirc;mico claramente distintos    da maioria dos romeiros que usualmente s&atilde;o os atores das mais expressivas    romarias populares brasileiras, como Aparecida, Juazeiro do Norte, Bom Jesus    da Lapa, Trindade e outras. </font></p>     <p><font size="2" face="Verdana">Em suma, j&aacute; na escolha de seu objeto,    a autora nos coloca diante de um outro tipo de peregrino, relativamente diferente    daquele que encontramos em estudos como os de Sanchis, Steil e Fernandes, e    mesmo do cl&aacute;ssico livro de Victor e Edith Turner, <I>Image and Pilgrimage    in Christian Culture</I> (Turner; Turner, 1978). H&aacute; claras diferen&ccedil;as    de car&aacute;ter sociol&oacute;gico entre os "romeiros" estudados    por esses autores e mesmo os Turner em contraste com os "peregrinos"    estudados por Sandra de S&aacute; Carneiro, sendo que tais diferen&ccedil;as    terminam se relacionando a certas diferencia&ccedil;&otilde;es de car&aacute;ter    mais antropol&oacute;gico. Deixo claro, todavia, que a autora n&atilde;o estabelece    esse tipo de discuss&atilde;o – a quest&atilde;o dessas diferen&ccedil;as    – em seu livro. Contudo, inserindo nesta resenha uma quest&atilde;o que    n&atilde;o est&aacute; explicitamente dada no livro em quest&atilde;o, embora    seu conte&uacute;do a possibilite, assim o fa&ccedil;o para por em evid&ecirc;ncia    a pertin&ecirc;ncia do objeto de estudo de <I>A P&eacute; e com F&eacute;</I>    e de como este livro se insere num debate mais amplo relativo ao fen&ocirc;meno    das peregrina&ccedil;&otilde;es/romarias, muito contribuindo. </font></p>     <p><font size="2" face="Verdana">Nesse caso, se, como prop&otilde;e Pierre Sanchis,    o livro de Sandra Carneiro nos oferece determinadas chaves interpretativas que    nos possibilitam compreender melhor certas dimens&otilde;es da religi&atilde;o    contempor&acirc;nea, ele tamb&eacute;m traz novas quest&otilde;es para o universo    de estudos sobre as peregrina&ccedil;&otilde;es religiosas, notadamente o brasileiro,    mas n&atilde;o exclusivamente. </font></p>     <p><font size="2" face="Verdana">Um exemplo de como as chaves interpretativas    oferecidas pela autora oferecem novas quest&otilde;es para esse universo de    estudos &eacute; a presen&ccedil;a de certos discursos e percep&ccedil;&otilde;es    dos peregrinos e que gravitam em torno da id&eacute;ia de que o Caminho de Santiago    seria marcado por um "pluralismo". Pluralismo dentro do qual, por    exemplo, um mesmo peregrino pode transitar e acionar tanto pr&aacute;ticas religiosas    de um catolicismo mais tradicional e institucional quanto experi&ecirc;ncias    claramente vinculadas a uma religiosidade do <I>self</I>, marcada pela aus&ecirc;ncia    de mediadores do religioso e que usualmente s&atilde;o identificadas como pr&aacute;ticas    religiosas <I>new age</I>. Pluralismo que leva o peregrino a perceber sua rela&ccedil;&atilde;o    com o "sagrado", o "divino", como algo que &eacute; ao mesmo    tempo transcendente e imanente. Pluralismo que se expressa na diversidade e    diferen&ccedil;as culturais daqueles que realizam o Caminho, posto que s&atilde;o    provenientes de diferentes pa&iacute;ses, mas que durante a travessia do Caminho    s&atilde;o vivenciadas a partir da identidade comum de "peregrino"    que, ao mesmo tempo em que promove a viv&ecirc;ncia de uma s&eacute;rie de experi&ecirc;ncias    atrav&eacute;s das quais eles compartilham entre si sentimentos como solidariedade,    fraternidade, compaix&atilde;o, etc.,<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a>    tamb&eacute;m os leva a sentirem-se e perceberem-se como "cidad&atilde;os    do mundo". </font></p>     <p><font size="2" face="Verdana">Contudo, como coloca a autora, "o pluralismo    de que falam os peregrinos n&atilde;o &eacute; a simples coexist&ecirc;ncia    de muitas vis&otilde;es de mundo. Implica tamb&eacute;m a cren&ccedil;a de que    outras perspectivas podem igualmente ser plaus&iacute;veis" (p. 171). Segundo    ela, passa por a&iacute; uma das principais for&ccedil;as de atra&ccedil;&atilde;o    do Caminho de Santiago para aqueles que se prop&otilde;em a serem seus peregrinos.    Essa for&ccedil;a est&aacute; </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">em sua permanente "recria&ccedil;&atilde;o"      e "reinven&ccedil;&atilde;o", capaz de incorporar a diversidade      do campo cat&oacute;lico e mesmo de ressignific&aacute;-lo como tamb&eacute;m      de responder a outras demandas "religiosas" ou n&atilde;o, de diferentes      agentes e institui&ccedil;&otilde;es, que o transformaram no s&iacute;mbolo      m&aacute;ximo da comunh&atilde;o entre diferentes culturas, ao longo de sua      hist&oacute;ria. O que lhe confere uma abrang&ecirc;ncia transnacional e multicultura.(p.      258). </font></p> </blockquote>     <p><font size="2" face="Verdana">As contribui&ccedil;&otilde;es desse estudo de    Sandra de S&aacute; Carneiro para o debate sobre a religi&atilde;o e o religioso    no mundo contempor&acirc;neo e o fen&ocirc;meno das peregrina&ccedil;&otilde;es    em particular v&atilde;o al&eacute;m desses que citei aqui. O que fiz foi eleger    algumas das suas contribui&ccedil;&otilde;es a fim de apontar para o fato de    como &eacute; bem-vinda a esses campos de estudos essa sua contribui&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Concluo esta resenha com um fato que me chamou    &agrave; aten&ccedil;&atilde;o e que creio que seja resultado de algo que vai    al&eacute;m de uma mera coincid&ecirc;ncia: o livro de Sandra de S&aacute; Carneiro    &eacute; uma vers&atilde;o revista de sua tese de doutorado, defendida em 2003.    Um ano depois, em 2004, foi impressa a primeira edi&ccedil;&atilde;o de <I>Reframing    Pilgrimage: Cultures in Motion</I>, colet&acirc;nea de texto organizada por    Simon Coleman e John Eade. Nessa colet&acirc;nea Coleman e Eade (2004) prop&otilde;em,    na introdu&ccedil;&atilde;o e nas chaves interpretativas adotadas nos casos    ali pesquisados, uma nova agenda para os estudos sobre peregrina&ccedil;&otilde;es,    e que parte da id&eacute;ia de que elas, enquanto uma forma espec&iacute;fica    de viagem, s&atilde;o uma das muitas formas de mobilidade cultural deste nosso    in&iacute;cio de s&eacute;culo XXI. </font></p>     <p><font size="2" face="Verdana">Chamou-me a aten&ccedil;&atilde;o o fato de que    <I>Reframing Pilgrimage</I> e <I>A P&eacute; e com F&eacute;</I> s&atilde;o    livros que, de certa forma, foram produzidos ao mesmo tempo, e que o livro de    Carneiro j&aacute; incorpora, ao seu modo, as propostas de Coleman e Eade. Coincid&ecirc;ncia?    N&atilde;o sei! </font></p>     <p><font size="2" face="Verdana">Prefiro pensar que o universo dos estudos antropol&oacute;gicos    conspira a favor daqueles que realizam um bom trabalho etnogr&aacute;fico, calcando    suas an&aacute;lises num dialogo intenso das teorias nativas com uma literatura    antropol&oacute;gica de qualidade, como nos sugere Mariza Peirano (1995). Acredito    que <I>A P&eacute; e com F&eacute;</I> &eacute; um excelente exemplo de como    isso pode ser realizado. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias</b> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CARNEIRO, Sandra M. C. de S&aacute;. Novas Peregrina&ccedil;&otilde;es    Brasileiras e suas Interfaces com o Turismo. <I>Ci&ecirc;ncias Sociais e Religi&atilde;o</I>,    ano 6, n. 6, Porto Alegre: Associa&ccedil;&atilde;o de Cientistas Sociais da    Religi&atilde;o do Mercosul, p. 71-100, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000031&pid=S0104-7183200800010001800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">COLEMAN, Simon; EADE, John (Org.). <I>Reframing    pilgrimage</I>: cultures in motion. London: Routledge, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000033&pid=S0104-7183200800010001800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FERNANDES, Rubem C&eacute;sar. <I>Os cavaleiros    do Bom Jesus</I>: uma introdu&ccedil;&atilde;o &agrave;s religi&otilde;es populares.    S&atilde;o Paulo: Brasiliense, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000035&pid=S0104-7183200800010001800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GEERTZ, Clifford. <I>A interpreta&ccedil;&atilde;o    das culturas</I>. Rio de Janeiro: LTC, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000037&pid=S0104-7183200800010001800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PEIRANO, Mariza. <I>A favor da etnografia</I>.    Rio de Janeiro: Relume-Dumar&aacute;, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000039&pid=S0104-7183200800010001800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SANCHIS, Pierre. <I>Arraial</I>: festa de um    povo: as romarias portuguesas. Lisboa: Dom Quixote, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000041&pid=S0104-7183200800010001800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SINGUL, Francisco. <I>O Caminho de Santiago</I>:    a peregrina&ccedil;&atilde;o ocidental na Idade M&eacute;dia. Rio de Janeiro:    Eduerj, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000043&pid=S0104-7183200800010001800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">STEIL, Carlos Alberto. <I>O sert&atilde;o das    romarias</I>: um estudo antropol&oacute;gico sobre o santu&aacute;rio de Bom    Jesus da Lapa – Bahia. Petr&oacute;polis: Vozes, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000045&pid=S0104-7183200800010001800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">TURNER, Victor; TURNER, Edith. <I>Image and pilgrimage    in Christian culture</I>. New York: Columbia University Press, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000047&pid=S0104-7183200800010001800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Carneiro no seu livro, trata-se na realidade    de um fen&ocirc;meno que ao mesmo tempo em que se sustenta numa tradi&ccedil;&atilde;o    de longa dura&ccedil;&atilde;o assume um car&aacute;ter atual – "novo"    – atrav&eacute;s dos v&aacute;rios tipos de apropria&ccedil;&otilde;es    e (re)significa&ccedil;&otilde;es que os agentes e ag&ecirc;ncias envolvidas    no fen&ocirc;meno da peregrina&ccedil;&atilde;o a Santiago de Compostela d&atilde;o    &agrave;s suas a&ccedil;&otilde;es, <I>performances</I> e usos e atribui&ccedil;&otilde;es    (e disputas) de sentidos em torno dos signos, s&iacute;mbolos, mitos, narrativas,    etc., referentes ao Caminho e &agrave; peregrina&ccedil;&atilde;o.    <br>   <a name="nt01"></a><a href="#tx01">1</a> No que se refere aos estudos acad&ecirc;micos    que foram publicados no Brasil sob a forma de livro – e que tem o Caminho    de Santiago como tema – tenho conhecimentos apenas do livro de Francisco    Singul, <I>O Caminho de Santiago: a Peregrina&ccedil;&atilde;o Ocidental na    Idade M&eacute;dia</I>, publicado pela Eduerj (Rio de Janeiro) em 1999, sendo    que se trata de um livro que, como o t&iacute;tulo sugere, analisa o fen&ocirc;meno    numa perspectiva hist&oacute;rica (focando na Idade M&eacute;dia), al&eacute;m    de ser uma obra traduzida do espanhol. Isto &eacute;, foi originalmente produzida    a partir do campo acad&ecirc;mico espanhol.    ]]></body>
<body><![CDATA[<br>   <a name="nt02"></a><a href="#tx02">2</a> O uso das aspas aqui tem o objetivo    de construir uma hip&eacute;rbole, precisamente exagerando o car&aacute;ter    de "novidade" dessas novas formas de peregrina&ccedil;&atilde;o, posto    que, como muito bem demonstra Sandra de S&aacute;    <br>   <a name="nt03"></a><a href="#tx03">3</a> &Eacute; extremamente pertinente e    ao mesmo tempo muito sugestivo neste estudo de Sandra Carneiro a forma como    ela demonstra que momentos de <I>communitas</I> (Turner; Turner, 1978) fazem    parte da travessia do Caminho. E nesse caso, levando em considera&ccedil;&atilde;o    os dados oferecidos pela autora em confronto com outros estudos sobre peregrina&ccedil;&otilde;es,    numa freq&uuml;&ecirc;ncia e intensidade aparentemente muito maior do que nas    romarias populares contempor&acirc;neas.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARNEIRO]]></surname>
<given-names><![CDATA[Sandra M. C. de Sá]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Novas Peregrinações Brasileiras e suas Interfaces com o Turismo]]></article-title>
<source><![CDATA[Ciências Sociais e Religião]]></source>
<year>2004</year>
<volume>6</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>71-100</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Associação de Cientistas Sociais da Religião do Mercosul]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLEMAN]]></surname>
<given-names><![CDATA[Simon]]></given-names>
</name>
<name>
<surname><![CDATA[EADE]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Reframing pilgrimage: cultures in motion]]></source>
<year>2004</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Rubem César]]></given-names>
</name>
</person-group>
<source><![CDATA[Os cavaleiros do Bom Jesus: uma introdução às religiões populares]]></source>
<year>1982</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEERTZ]]></surname>
<given-names><![CDATA[Clifford]]></given-names>
</name>
</person-group>
<source><![CDATA[A interpretação das culturas]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[LTC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEIRANO]]></surname>
<given-names><![CDATA[Mariza]]></given-names>
</name>
</person-group>
<source><![CDATA[A favor da etnografia]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume-Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANCHIS]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[Arraial: festa de um povo: as romarias portuguesas]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Dom Quixote]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SINGUL]]></surname>
<given-names><![CDATA[Francisco]]></given-names>
</name>
</person-group>
<source><![CDATA[O Caminho de Santiago: a peregrinação ocidental na Idade Média]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Eduerj]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEIL]]></surname>
<given-names><![CDATA[Carlos Alberto]]></given-names>
</name>
</person-group>
<source><![CDATA[O sertão das romarias: um estudo antropológico sobre o santuário de Bom Jesus da Lapa - Bahia]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Edith]]></given-names>
</name>
</person-group>
<source><![CDATA[Image and pilgrimage in Christian culture]]></source>
<year>1978</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
