<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742013000300004</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742013000300004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Relações intergovernamentais na educação à luz do conceito de regulação]]></article-title>
<article-title xml:lang="en"><![CDATA[Inter-governmental relations in education in light of the concept of adjustment]]></article-title>
<article-title xml:lang="es"><![CDATA[Relaciones intergubernamentales en la educación a la luz del concepto de regulación]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Farenzena]]></surname>
<given-names><![CDATA[Nalú]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Marchand]]></surname>
<given-names><![CDATA[Patrícia Souza]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul Faculdade de Educação Programa de Pós-Graduação em Educação]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<volume>43</volume>
<numero>150</numero>
<fpage>788</fpage>
<lpage>811</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742013000300004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742013000300004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742013000300004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O texto trata do Plano de Metas Compromisso Todos pela Educação e de seu principal instrumento, o Plano de Ações Articuladas, focando concepções e práticas vigentes nas relações entre União e municípios. Essas relações são caracterizadas e discutidas tendo em conta a cooperação federativa na educação, o regime de colaboração entre os sistemas de ensino e a assistência técnica e financeira da União na educação básica. Articulações entre União e municípios, no âmbito da política, são compreendidas com base na noção de regulação da ação pública e distinguidas como parte de processos instituintes de uma nova regulação na ação pública.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper deals with the Plano de Metas Compromisso Todos pela Educação and its main instrument, the Plano de Ações Articuladas, focusing on current concepts and practices concerning relationships between the Union and municipalities. These relationships are characterized and discussed taking into account federal cooperation in education, the system of cooperation between education systems and the technical and financial assistance from the Union at the basic education level. Joint political actions between the Union and municipalities are understood based on the notion of regulation of public action and are distinguished as part of constitutive processes of a new regulation in public action.]]></p></abstract>
<abstract abstract-type="short" xml:lang="es"><p><![CDATA[El texto trata del Plano de Metas Compromisso Todos pela Educação y de su principal instrumento, el Plano de Ações Articuladas, y enfoca concepciones y prácticas vigentes en las relaciones entre el gobierno federal y municipios. Tales relaciones son caracterizadas y discutidas teniendo en cuenta la cooperación federativa en la educación, el régimen de colaboración entre los sistemas de enseñanza y la asistencia técnica y financiera del gobierno federal en la educación básica. Las articulaciones entre el gobierno federal y los municipios en el ámbito político son comprendidas en base a la noción de regulación de la acción pública y distinguidas como parte de procesos instituyentes de una nueva regulación en la acción pública.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[políticas públicas]]></kwd>
<kwd lng="pt"><![CDATA[planejamento educacional]]></kwd>
<kwd lng="pt"><![CDATA[sistemas de ensino]]></kwd>
<kwd lng="pt"><![CDATA[metas educacionais]]></kwd>
<kwd lng="en"><![CDATA[educational policies]]></kwd>
<kwd lng="en"><![CDATA[educational planning]]></kwd>
<kwd lng="en"><![CDATA[educational goals]]></kwd>
<kwd lng="en"><![CDATA[educational system]]></kwd>
<kwd lng="es"><![CDATA[política educativa]]></kwd>
<kwd lng="es"><![CDATA[planificación educativa]]></kwd>
<kwd lng="es"><![CDATA[sistemas educativos]]></kwd>
<kwd lng="es"><![CDATA[metas educativas]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TEMA EM DESTAQUE    <br>   POL&Iacute;TICA E GEST&Atilde;O DA EDUCA&Ccedil;&Atilde;O NO &Acirc;MBITO MUNICIPAL: DESAFIOS E PERSPECTIVAS</font></b></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">Rela&ccedil;&otilde;es intergovernamentais na educa&ccedil;&atilde;o &agrave; luz do conceito de regula&ccedil;&atilde;o </font></b></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Inter-governmental relations in education in light of the concept of adjustment </font></b></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Relaciones intergubernamentales en la educaci&oacute;n a la luz del concepto de regulaci&oacute;n </font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nal&uacute; Farenzena<sup>I</sup>; Patr&iacute;cia Souza Marchand<sup>II</sup></font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Professora da Faculdade de Educa&ccedil;&atilde;o e do Programa   de P&oacute;s-Gradua&ccedil;&atilde;o em Educa&ccedil;&atilde;o da Universidade Federal do Rio Grande do Sul &#150;   UFRGS <i><a href="mailto:nalu.farenzena@ufrgs.br">nalu.farenzena@ufrgs.br</a></i><br />   <sup>II</sup>Professora da rede p&uacute;blica municipal de Porto   Alegre; membro do N&uacute;cleo de Estudos de Pol&iacute;tica e Gest&atilde;o da Educa&ccedil;&atilde;o da   Universidade Federal do Rio Grande do Sul &#150; UFRGS <i><a href="mailto:patymarchand@gmail.com">patymarchand@gmail.com</a></i></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O texto trata do Plano de Metas Compromisso Todos   pela Educa&ccedil;&atilde;o e de seu principal instrumento, o Plano de A&ccedil;&otilde;es Articuladas,   focando concep&ccedil;&otilde;es e pr&aacute;ticas vigentes nas rela&ccedil;&otilde;es entre Uni&atilde;o e munic&iacute;pios.   Essas rela&ccedil;&otilde;es s&atilde;o caracterizadas e discutidas tendo em conta a coopera&ccedil;&atilde;o   federativa na educa&ccedil;&atilde;o, o regime de colabora&ccedil;&atilde;o entre os sistemas de ensino e a   assist&ecirc;ncia t&eacute;cnica e financeira da Uni&atilde;o na educa&ccedil;&atilde;o b&aacute;sica. Articula&ccedil;&otilde;es   entre Uni&atilde;o e munic&iacute;pios, no &acirc;mbito da pol&iacute;tica, s&atilde;o compreendidas com base na   no&ccedil;&atilde;o de regula&ccedil;&atilde;o da a&ccedil;&atilde;o p&uacute;blica e distinguidas como parte de processos   instituintes de uma nova regula&ccedil;&atilde;o na a&ccedil;&atilde;o p&uacute;blica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> pol&iacute;ticas p&uacute;blicas; planejamento educacional; sistemas de ensino; metas educacionais </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This paper   deals with the Plano de Metas Compromisso Todos pela Educa&ccedil;&atilde;o and its main   instrument, the Plano de A&ccedil;&otilde;es Articuladas, focusing on current concepts and   practices concerning relationships between the Union and municipalities. These   relationships are characterized and discussed taking into account federal   cooperation in education, the system of cooperation between education systems   and the technical and financial assistance from the Union at the basic   education level. Joint political actions between the Union and municipalities   are understood based on the notion of regulation of public action and are   distinguished as part of constitutive processes of a new regulation in public   action.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> educational policies; educational planning; educational goals; educational system </font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMEN</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El texto trata   del Plano de Metas Compromisso Todos pela Educa&ccedil;&atilde;o y de su principal   instrumento, el Plano de A&ccedil;&otilde;es Articuladas, y enfoca concepciones y pr&aacute;cticas   vigentes en las relaciones entre el gobierno federal y municipios. Tales   relaciones son caracterizadas y discutidas teniendo en cuenta la cooperaci&oacute;n   federativa en la educaci&oacute;n, el r&eacute;gimen de colaboraci&oacute;n entre los sistemas de   ense&ntilde;anza y la asistencia t&eacute;cnica y financiera del gobierno federal en la   educaci&oacute;n b&aacute;sica. Las articulaciones entre el gobierno federal y los municipios   en el &aacute;mbito pol&iacute;tico son comprendidas en base a la noci&oacute;n de regulaci&oacute;n de la   acci&oacute;n p&uacute;blica y distinguidas como parte de procesos instituyentes de una nueva   regulaci&oacute;n en la acci&oacute;n p&uacute;blica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palabras clave:</b> pol&iacute;tica educativa; planificaci&oacute;n educativa; sistemas educativos; metas educativas</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na moldura pol&iacute;tico-institucional da educa&ccedil;&atilde;o brasileira, a complementaridade entre as esferas de governo na atua&ccedil;&atilde;o educacional &eacute;   elemento de ordem normativa e atravessa a formula&ccedil;&atilde;o e a implementa&ccedil;&atilde;o de   pol&iacute;ticas p&uacute;blicas. No que concerne &agrave; educa&ccedil;&atilde;o b&aacute;sica, a oferta descentralizada   e, igualmente, a execu&ccedil;&atilde;o de grande parte do gasto educacional final   descentralizado, com regime de financiamento tripartite, configuram um   "governo" da educa&ccedil;&atilde;o que comporta formas de coopera&ccedil;&atilde;o federativa de distintas   naturezas. Pensando em formas de coopera&ccedil;&atilde;o de &acirc;mbito nacional, duas distin&ccedil;&otilde;es   s&atilde;o aqui mencionadas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por um lado, um conjunto de pol&iacute;ticas inscritas no   ordenamento constitucional-legal da Rep&uacute;blica, dentre as quais t&ecirc;m destaque o   Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica e de Valoriza&ccedil;&atilde;o dos   Profissionais da Educa&ccedil;&atilde;o &#150; Fundeb. Por outro lado, um leque de a&ccedil;&otilde;es propostas   pela Uni&atilde;o, sem a garantia legal &#150; por isso chamadas de a&ccedil;&otilde;es volunt&aacute;rias &#150; que   se implementam com &oacute;rg&atilde;os e institui&ccedil;&otilde;es estaduais e municipais da educa&ccedil;&atilde;o. Os   dois conjuntos comportam, portanto, pol&iacute;ticas intergovernamentais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste artigo, trataremos do Plano de Metas Compromisso   Todos pela Educa&ccedil;&atilde;o, uma pol&iacute;tica que agrega programas e a&ccedil;&otilde;es de assist&ecirc;ncia   t&eacute;cnica e financeira volunt&aacute;ria da Uni&atilde;o &agrave;s redes p&uacute;blicas estaduais e municipais   de educa&ccedil;&atilde;o b&aacute;sica, os quais t&ecirc;m car&aacute;ter intergovernamental. Faremos uma   exposi&ccedil;&atilde;o de concep&ccedil;&otilde;es e elementos da implementa&ccedil;&atilde;o da pol&iacute;tica, com base em   resultados de pesquisas que v&ecirc;m sendo realizadas pelas autoras (MARCHAND, 2013;   FARENZENA, 2012b), visando a discutir, de modo preliminar, tra&ccedil;os da regula&ccedil;&atilde;o   das rela&ccedil;&otilde;es entre Uni&atilde;o e governos municipais direcionada pela pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Plano de Metas foi criado em 2007, no bojo do Plano   de Desenvolvimento da Educa&ccedil;&atilde;o, com o objetivo de incidir na melhoria da   qualidade da educa&ccedil;&atilde;o b&aacute;sica. &Eacute; muitas vezes confundido com seu principal   instrumento, o Plano de A&ccedil;&otilde;es Articuladas &#150; PAR &#150;, embora seja mais abrangente   que este. O Plano de Metas contempla, al&eacute;m do PAR, defini&ccedil;&otilde;es de ordem mais   geral, como diretrizes, instrumentos de monitoramento e acompanhamento, entre   os quais o &Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica &#150; Ideb &#150;, procedimentos   de ades&atilde;o e habilita&ccedil;&atilde;o ao recebimento de assist&ecirc;ncia da Uni&atilde;o, inst&acirc;ncias e   procedimentos de gest&atilde;o. Contempla tamb&eacute;m a pr&oacute;pria implementa&ccedil;&atilde;o das a&ccedil;&otilde;es do   PAR pelo Minist&eacute;rio da Educa&ccedil;&atilde;o e pelos governos e escolas estaduais e   municipais. Neste artigo, utilizamos a express&atilde;o Plano de Metas/PAR para nos   referir &agrave; pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos dois itens a   seguir, apresentamos as bases te&oacute;ricas de nosso estudo: a no&ccedil;&atilde;o de regula&ccedil;&atilde;o   na/da a&ccedil;&atilde;o p&uacute;blica e formas de coopera&ccedil;&atilde;o entre esferas de governo e entre   sistemas de ensino no setor educacional. Nos dois itens posteriores, focamos o   Plano de Metas: primeiramente, fazemos uma sucinta caracteriza&ccedil;&atilde;o da pol&iacute;tica e   de sua evolu&ccedil;&atilde;o, na qual priorizamos concep&ccedil;&otilde;es que consideramos mais   relevantes dentro do que nos propomos a discutir; na sequ&ecirc;ncia, mostramos os   resultados de nossas pesquisas no que concerne &agrave; implementa&ccedil;&atilde;o do PAR. Nos   coment&aacute;rios finais, real&ccedil;amos que o Plano de Metas/PAR estabelece uma nova   regula&ccedil;&atilde;o, de tipo contratual, nas rela&ccedil;&otilde;es entre Uni&atilde;o e munic&iacute;pios na   educa&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>PENSAR AS RELA&Ccedil;&Otilde;ES INTERGOVERNAMENTAIS NA POL&Iacute;TICA   EDUCACIONAL POR MEIO DA REGULA&Ccedil;&Atilde;O</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Regula&ccedil;&atilde;o possui diversas conota&ccedil;&otilde;es ou interpreta&ccedil;&otilde;es. Em sentido lato,   significa o estabelecimento de regras e normas para determinadas finalidades.   Na pesquisa sobre pol&iacute;ticas p&uacute;blicas, a no&ccedil;&atilde;o de regula&ccedil;&atilde;o pode ser utilizada   para pensar o papel do Estado e as rela&ccedil;&otilde;es entre institui&ccedil;&otilde;es e entre atores   das pol&iacute;ticas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Referindo-se &agrave; &aacute;rea   da educa&ccedil;&atilde;o, afirma Barroso (2005b):</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A actual difus&atilde;o,     no dom&iacute;nio educativo, do termo "regula&ccedil;&atilde;o" est&aacute; associada, em geral, ao     objectivo de consagrar, simbolicamente, um outro estatuto &agrave; interven&ccedil;&atilde;o do     Estado na condu&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas. Muitas das refer&ecirc;ncias que s&atilde;o     feitas ao "novo" papel regulador do Estado servem para demarcar as propostas de     "moderniza&ccedil;&atilde;o" da administra&ccedil;&atilde;o p&uacute;blica das pr&aacute;ticas tradicionais de controlo burocr&aacute;tico     pelas normas e regulamentos que foram (e s&atilde;o ainda) apan&aacute;gio da interven&ccedil;&atilde;o     estatal. Neste sentido, a "regula&ccedil;&atilde;o" (mais flex&iacute;vel na defini&ccedil;&atilde;o dos processos     e r&iacute;gida na avalia&ccedil;&atilde;o da efici&ecirc;ncia e efic&aacute;cia dos resultados) seria o oposto     da "regulamenta&ccedil;&atilde;o" (centrada na defini&ccedil;&atilde;o e controlo <i>a priori</i> dos procedimentos e relativamente indiferente &agrave;s     quest&otilde;es da qualidade e efic&aacute;cia dos resultados). (p. 727)</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dessa forma, s&atilde;o   postas em evid&ecirc;ncia, no conceito de regula&ccedil;&atilde;o, as dimens&otilde;es de coordena&ccedil;&atilde;o e de   controle para o alcance de resultados. Em rela&ccedil;&atilde;o &agrave; interven&ccedil;&atilde;o estatal   burocr&aacute;tica, h&aacute; uma diferen&ccedil;a que sobressai: a flexibilidade de atribui&ccedil;&otilde;es e   de processos com controle dos resultados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Duquerq exp&otilde;e uma   defini&ccedil;&atilde;o de Pierre Bauby, para quem a regula&ccedil;&atilde;o conota</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91;...&#93; o     ajustamento, conforme uma regra ou uma norma, de uma pluralidade de a&ccedil;&otilde;es e de     seus efeitos, arbitragem entre os interesses diferentes de todos os atores. Ela     abrange, ent&atilde;o, a regulamenta&ccedil;&atilde;o &#150; quer dizer, a defini&ccedil;&atilde;o das "entradas"     (leis, contratos) &#150; o "controle" (quer dizer, a verifica&ccedil;&atilde;o da execu&ccedil;&atilde;o dessas     "entradas") assim como as necess&aacute;rias adapta&ccedil;&otilde;es. Se h&aacute; regula&ccedil;&atilde;o &eacute; porque as     regras n&atilde;o podem prever tudo, devem ser interpretadas, avaliadas e     constantemente adaptadas em fun&ccedil;&atilde;o das circunst&acirc;ncias e dos objetivos. (BAUBY,     1998 apud DUQUERQ, 2005, p. 9, tradu&ccedil;&atilde;o nossa)</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo Duquerq   (2005), o cerne da regula&ccedil;&atilde;o &eacute; "a busca de defini&ccedil;&atilde;o ajustada e do controle   mais leve da a&ccedil;&atilde;o p&uacute;blica" (p. 10, tradu&ccedil;&atilde;o nossa). A "defini&ccedil;&atilde;o ajustada"   remete a decis&otilde;es ou a&ccedil;&otilde;es que v&atilde;o se adaptando, se moldando, o contr&aacute;rio de   uma defini&ccedil;&atilde;o estabelecida <i>a priori</i>.   Segundo esse autor, a no&ccedil;&atilde;o &eacute; pr&oacute;xima daquela de governo ou de pilotagem, mas,   &agrave; diferen&ccedil;a dessas, a regula&ccedil;&atilde;o n&atilde;o diz respeito a um regulador &uacute;nico, e sim a   uma pluralidade de inst&acirc;ncias reguladoras e de lugares de regula&ccedil;&atilde;o. Nesse   caso, para o estudo da a&ccedil;&atilde;o estatal, a no&ccedil;&atilde;o de regula&ccedil;&atilde;o conduz a compreender   o Estado como compartilhando autoridade ou responsabilidade com outros atores.   Do ponto de vista das pol&iacute;ticas educacionais brasileiras propostas pelo governo   federal, a no&ccedil;&atilde;o sup&otilde;e compartilhamento de responsabilidades e de poder entre   esferas de governos, ou, de outro modo, a possibilidade de diferentes moldagens   na implementa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora a no&ccedil;&atilde;o   sugira rela&ccedil;&atilde;o entre atores do Estado e fora dele &#150; a sociedade civil, por   exemplo &#150;, podemos conjecturar que, para contextos de pol&iacute;ticas p&uacute;blicas em que   interv&ecirc;m diferentes n&iacute;veis de governo, o compartilhamento de autoridade e   responsabilidade acentua o &acirc;ngulo relacional das interven&ccedil;&otilde;es. A regula&ccedil;&atilde;o nos   coloca, assim, a ideia de que uma pol&iacute;tica proposta por um governo central, ou   federal, por exemplo, n&atilde;o define tudo de antem&atilde;o, mas que h&aacute; espa&ccedil;o para   ajustamentos que dependem das situa&ccedil;&otilde;es concretas de rela&ccedil;&atilde;o entre esse governo   e as inst&acirc;ncias subnacionais, bem como &agrave;s caracter&iacute;sticas dos contextos locais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O processo de   regula&ccedil;&atilde;o compreende, portanto, de um lado, a produ&ccedil;&atilde;o de regras que orientam o   funcionamento de dado sistema e, de outro, o (re)ajustamento da diversidade de   a&ccedil;&otilde;es dos atores em fun&ccedil;&atilde;o dessas mesmas regras. No campo da educa&ccedil;&atilde;o, esse   sistema pode ser entendido, por exemplo, como um determinado sistema   educacional, uma rede de ensino ou, ainda, o espa&ccedil;o de uma pol&iacute;tica p&uacute;blica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Plano de   Metas/PAR, nesse sentido, e como ser&aacute; visto mais adiante, estabelece uma forma   de regula&ccedil;&atilde;o espec&iacute;fica na rela&ccedil;&atilde;o entre Uni&atilde;o e munic&iacute;pios. O PAR orienta ou   confere significado &agrave;s a&ccedil;&otilde;es dos munic&iacute;pios para que a educa&ccedil;&atilde;o evolua em   termos de qualidade e atinja &iacute;ndices que atestem essa evolu&ccedil;&atilde;o positiva.   Complementarmente, ocorre um (re)ajustamento de diversas decis&otilde;es e a&ccedil;&otilde;es dos   atores envolvidos nesse processo, como secret&aacute;rios de Educa&ccedil;&atilde;o, professores,   supervisores e orientadores educacionais, t&eacute;cnico-administrativos, entre   outros. Esse (re)ajustamento envolve tamb&eacute;m, de modo constante, as decis&otilde;es e   a&ccedil;&otilde;es da pr&oacute;pria burocracia do Minist&eacute;rio da Educa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Compreendemos a   no&ccedil;&atilde;o de regula&ccedil;&atilde;o como muito pr&oacute;xima da no&ccedil;&atilde;o de governan&ccedil;a, pois a&ccedil;&otilde;es s&atilde;o   efetivadas com o objetivo de estabelecer uma esp&eacute;cie de coordena&ccedil;&atilde;o, ou   orienta&ccedil;&atilde;o, entre os atores envolvidos na implementa&ccedil;&atilde;o da pol&iacute;tica p&uacute;blica,   grupos sociais e institui&ccedil;&otilde;es diversas, sendo as mais relevantes, no setor da   educa&ccedil;&atilde;o, as escolas. No &acirc;mbito do Plano de Metas/PAR, a regula&ccedil;&atilde;o &eacute; feita com   base em objetivos e diretrizes estabelecidos pelo MEC, mas com ades&atilde;o dos   munic&iacute;pios, quer dizer, h&aacute; um acordo pr&eacute;vio entre os entes federados. Esse   acordo n&atilde;o &eacute; r&iacute;gido; ele evolui, sofre transforma&ccedil;&otilde;es e ajustes. E &eacute; isso, no   nosso entendimento, que diferencia regula&ccedil;&atilde;o de governan&ccedil;a<i>.</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A no&ccedil;&atilde;o de regula&ccedil;&atilde;o   permite pensar a a&ccedil;&atilde;o p&uacute;blica como complexa. Segundo Barroso (2005a), ela   permite que a an&aacute;lise se afaste da ideia de que h&aacute; um macroator (que aqui poderia   ser o Minist&eacute;rio da Educa&ccedil;&atilde;o) que tudo decide e tudo controla, no marco de um   processo hierarquizado, linear e de dire&ccedil;&atilde;o &uacute;nica. Ao contr&aacute;rio, segundo ele, </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91;...&#93; a regula&ccedil;&atilde;o     do sistema educacional resulta de um sistema complexo de coordena&ccedil;&atilde;o (e de coordena&ccedil;&otilde;es),     no qual diversos n&iacute;veis, finalidades, processos e atores interagem, de modo &agrave;s     vezes imprevis&iacute;vel, segundo racionalidades, l&oacute;gicas, estrat&eacute;gias e interesses     distintos. (BARROSO, 2005a, p. 165, tradu&ccedil;&atilde;o nossa)</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Arretche (2001), ao   tratar da formula&ccedil;&atilde;o e da implementa&ccedil;&atilde;o de pol&iacute;ticas como campos de incerteza,   acentua a margem de autonomia que t&ecirc;m os implementadores de pol&iacute;ticas num   ambiente sempre em muta&ccedil;&atilde;o. Embora a autora se refira a m&uacute;ltiplas rela&ccedil;&otilde;es   entre agentes da formula&ccedil;&atilde;o e da implementa&ccedil;&atilde;o de programas p&uacute;blicos, uma das   condi&ccedil;&otilde;es que acentua &eacute; a potencialidade de n&atilde;o converg&ecirc;ncia de interesses e de   referenciais em programas complexos que envolvem mais de uma esfera de governo. </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pol&iacute;ticas p&uacute;blicas     compartilhadas por governos ligados a partidos que competem entre si tendem a     produzir comportamentos n&atilde;o cooperativos, pois na base das rela&ccedil;&otilde;es de     implementa&ccedil;&atilde;o haveria uma incongru&ecirc;ncia b&aacute;sica de objetivos, derivada da     competi&ccedil;&atilde;o eleitoral. Este cen&aacute;rio &#150; perfeitamente fact&iacute;vel, dada a multiplicidade     de programas descentralizados existentes &#150; n&atilde;o pode ser encarado como um     problema. &Eacute; simplesmente um <i>dado</i> da     realidade, que imp&otilde;e um razo&aacute;vel grau de incerteza quanto &agrave; converg&ecirc;ncia de     a&ccedil;&otilde;es dos implementadores e, por extens&atilde;o, da perfeita adequa&ccedil;&atilde;o entre     formula&ccedil;&atilde;o original e implementa&ccedil;&atilde;o efetiva. (ARRETCHE, 2001, p. 48)</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do nosso ponto de   vista, essa no&ccedil;&atilde;o de regula&ccedil;&atilde;o &eacute; bastante pertinente como elemento conceptual   na an&aacute;lise de pol&iacute;ticas p&uacute;blicas que envolvem rela&ccedil;&otilde;es intergovernamentais. Os   autores mencionados, ao definirem a regula&ccedil;&atilde;o, acentuam a adapta&ccedil;&atilde;o cont&iacute;nua   das regulamenta&ccedil;&otilde;es &agrave;s situa&ccedil;&otilde;es concretas, assim como a complexidade das   rela&ccedil;&otilde;es em sistemas multin&iacute;vel em que uma h&aacute; uma pluralidade de atores com   distintos referenciais e interesses. A reflex&atilde;o de Arretche nos reporta, mais   especificamente, &agrave;s pol&iacute;ticas de Estados federativos como o brasileiro, cuja   implementa&ccedil;&atilde;o envolve mais de uma esfera de governo, e ao seu potencial de   incerteza e de muta&ccedil;&atilde;o em face das condi&ccedil;&otilde;es pol&iacute;ticas e institucionais que   precedem e circundam essas pol&iacute;ticas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fernando Haddad,   ministro da Educa&ccedil;&atilde;o entre 2005 e 2012, em entrevista ao jornal <i>Folha de S.Paulo</i>, em 26 de mar&ccedil;o de 2008, sustentou que o Estado   deve avaliar e regular a educa&ccedil;&atilde;o. Na verdade, acreditamos que temos hoje, no   Brasil, no que toca &agrave;s rela&ccedil;&otilde;es entre Uni&atilde;o e demais entes federados no setor   educacional, regula&ccedil;&otilde;es efetivadas em diferentes pol&iacute;ticas que t&ecirc;m como medida   de entrada, de acompanhamento e/ou de resultado testes e outros instrumentos do   chamado Estado avaliador, como &eacute; o caso do Plano de Metas/PAR. &Eacute; uma pol&iacute;tica   que usa o Ideb (composto tamb&eacute;m pelo indicador profici&ecirc;ncia dos alunos na Prova   Brasil ou Saeb) como crit&eacute;rio de prioriza&ccedil;&atilde;o da assist&ecirc;ncia t&eacute;cnica e   financeira da Uni&atilde;o aos governos subnacionais e &agrave;s escolas e como indicador de   acompanhamento e de resultados da pol&iacute;tica e dos programas do PAR.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Plano de Metas   permite que o governo federal mobilize um processo de regula&ccedil;&atilde;o das rela&ccedil;&otilde;es   intergovernamentais na educa&ccedil;&atilde;o para superar desigualdades e d&eacute;ficits presentes   no territ&oacute;rio nacional por interm&eacute;dio da assist&ecirc;ncia t&eacute;cnica e financeira e de   instrumentos de avalia&ccedil;&atilde;o e de implementa&ccedil;&atilde;o de pol&iacute;ticas que visam maior   cobertura educacional e melhoria da qualidade da educa&ccedil;&atilde;o b&aacute;sica. Sendo o PAR   um instrumento em que a&ccedil;&otilde;es previstas por munic&iacute;pios e estados para a melhoria   da educa&ccedil;&atilde;o b&aacute;sica p&uacute;blica devem estar presentes, ele se torna instrumento   central no processo de regula&ccedil;&atilde;o do Plano de Metas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>COOPERA&Ccedil;&Atilde;O FEDERATIVA E COLABORA&Ccedil;&Atilde;O ENTRE SISTEMAS DE   ENSINO </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Atualmente, o Brasil se caracteriza por um marco legal de federalismo   cooperativo, singularizado pela a&ccedil;&atilde;o conjunta entre os entes federados, a   autonomia dos mesmos e o poder de autofinanciamento da Uni&atilde;o, estados e   munic&iacute;pios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse federalismo   cooperativo se afirma na pol&iacute;tica aqui analisada, na medida em que est&aacute;   embasada na coopera&ccedil;&atilde;o entre os entes federados e na colabora&ccedil;&atilde;o entre os   sistemas de ensino para que a educa&ccedil;&atilde;o b&aacute;sica atinja melhores &iacute;ndices de   qualidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para a garantia do   direito &agrave; educa&ccedil;&atilde;o de qualidade, o estabelecimento das compet&ecirc;ncias dos entes   federados &eacute; requisito, pois, ao longo da hist&oacute;ria do pa&iacute;s, persistiram a   aus&ecirc;ncia ou lacunas no estabelecimento dessas compet&ecirc;ncias, o que fez com que a   educa&ccedil;&atilde;o n&atilde;o fosse oferecida ou, quando oferecida, se desse em condi&ccedil;&otilde;es   prec&aacute;rias e com profundas iniquidades. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com a Constitui&ccedil;&atilde;o   Federal de 1988, os n&iacute;veis subnacionais de governo adquirem autonomia pol&iacute;tica   e passam a ser respons&aacute;veis pela concep&ccedil;&atilde;o e gest&atilde;o de pol&iacute;ticas sociais, o que   impulsionou movimentos de descentraliza&ccedil;&atilde;o pol&iacute;tico-administrativa, seja do   governo federal para governos estaduais e municipais, seja de governos   estaduais para prefeituras. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com Carlos   Roberto Jamil Cury: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde 1988, o nosso     modelo de rela&ccedil;&otilde;es entre os entes federativos foi substancialmente alterado. De     um modelo hier&aacute;rquico e dualista em que a Uni&atilde;o era superior aos Estados e     esses superiores aos Munic&iacute;pios, onde a autonomia desses &uacute;ltimos era m&oacute;dica,     passou-se para um modelo de colabora&ccedil;&atilde;o rec&iacute;proca, descentralizada e com     reparti&ccedil;&atilde;o de compet&ecirc;ncias. Isto significou, nas rela&ccedil;&otilde;es pol&iacute;ticas, uma nova     estrutura institucional cooperativa. (2002b, p. 49)</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vale lembrar que, no   Brasil, a op&ccedil;&atilde;o pol&iacute;tica pela descentraliza&ccedil;&atilde;o foi consagrada na pr&oacute;pria   Constitui&ccedil;&atilde;o de 1988. Ou seja, na estrutura da federa&ccedil;&atilde;o brasileira, o   reconhecimento de poder e legitimidade dos governos subnacionais para a   formula&ccedil;&atilde;o e implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas foi inscrito no ordenamento   jur&iacute;dico maior, pelo qual n&atilde;o pode ser entendido como op&ccedil;&atilde;o adotada por este ou   aquele governo da Uni&atilde;o (AFONSO, 2004). A Constitui&ccedil;&atilde;o prev&ecirc;, para a maioria   dos setores sociais, a descentraliza&ccedil;&atilde;o da gest&atilde;o e a coopera&ccedil;&atilde;o entre as   esferas de governo. Mesmo assim, dar consequ&ecirc;ncia aos preceitos concebidos no   marco constitucional foi tarefa gradativamente assumida pelos governos ap&oacute;s a   redemocratiza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No campo da   educa&ccedil;&atilde;o, a Constitui&ccedil;&atilde;o Federal de 1988 e a Lei de Diretrizes e Bases da   Educa&ccedil;&atilde;o Nacional &#150; LDB &#150; (Lei n. 9.394/96) disp&otilde;em sobre a distribui&ccedil;&atilde;o de   responsabilidades governamentais na educa&ccedil;&atilde;o escolarizada, atribuindo inclusive   detalhadas compet&ecirc;ncias aos munic&iacute;pios. Em diferentes dimens&otilde;es da atua&ccedil;&atilde;o das   esferas de governo na educa&ccedil;&atilde;o &#150; como na oferta, financiamento, normatiza&ccedil;&atilde;o e   planejamento &#150;, foram definidas, no marco constitucional-legal, compet&ecirc;ncias   que combinam autonomia, complementaridade e coordena&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No <a href="#qua01">Quadro 1</a>, podemos   verificar que descentraliza&ccedil;&atilde;o e centraliza&ccedil;&atilde;o estiveram presentes na educa&ccedil;&atilde;o   brasileira, representando um elemento de continuidade, com varia&ccedil;&otilde;es nas   fun&ccedil;&otilde;es atribu&iacute;das aos governos federal e estaduais. Nunca tivemos somente uma   configura&ccedil;&atilde;o. Em momentos em que a descentraliza&ccedil;&atilde;o ficou evidente, como no Ato   Adicional de 1834, na Constitui&ccedil;&atilde;o de 1988 e na LDB de 1996, fun&ccedil;&otilde;es   centralizadas tamb&eacute;m estavam presentes. </font></p>       <p><a name="qua01" id="qua01"></a></p>       <p>&nbsp;</p>       <p align="center"><img src="/img/revistas/cp/v43n150/a04qua01.jpg"></p>       <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na atual LDB, a divis&atilde;o de responsabilidades em face do   dever do Estado para com a educa&ccedil;&atilde;o e a institui&ccedil;&atilde;o de mecanismos de   redistribui&ccedil;&atilde;o de recursos configuram uma organiza&ccedil;&atilde;o descentralizada. Mas a   centraliza&ccedil;&atilde;o ainda persiste, sobretudo em processos de avalia&ccedil;&atilde;o de larga   escala e no estabelecimento de normas e diretrizes de car&aacute;ter nacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ou seja, h&aacute; uma descentraliza&ccedil;&atilde;o em v&aacute;rios &acirc;mbitos:   fiscal; de responsabilidade com a oferta da educa&ccedil;&atilde;o; na produ&ccedil;&atilde;o de normas   para a garantia de direitos relacionados &agrave; educa&ccedil;&atilde;o; na autoriza&ccedil;&atilde;o,   credenciamento, fiscaliza&ccedil;&atilde;o e supervis&atilde;o das institui&ccedil;&otilde;es de ensino. Ao mesmo   tempo, a Uni&atilde;o lan&ccedil;a m&atilde;o de instrumentos ou estrat&eacute;gias de controle de   processos &#150; com destaque para as avalia&ccedil;&otilde;es de larga escala ou cria&ccedil;&atilde;o de   indicadores &#150;, os quais, pelo menos de modo potencial, podem demarcar o caminho   que a educa&ccedil;&atilde;o deva seguir em determinado per&iacute;odo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse cen&aacute;rio de conjuga&ccedil;&atilde;o entre descentraliza&ccedil;&atilde;o e   centraliza&ccedil;&atilde;o, a institui&ccedil;&atilde;o do Plano de Metas/PAR introduz um tipo de   regula&ccedil;&atilde;o das rela&ccedil;&otilde;es entre a Uni&atilde;o, estados e munic&iacute;pios brasileiros em que a   melhoria da qualidade da educa&ccedil;&atilde;o, tal como delimitada na pol&iacute;tica, &eacute;   interposta como perspectiva e como baliza de encadeamento e de reciprocidade das   a&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para que as rela&ccedil;&otilde;es intergovernamentais levem &agrave;   democratiza&ccedil;&atilde;o do Estado, deve haver uma clara defini&ccedil;&atilde;o dos mecanismos de   articula&ccedil;&atilde;o entre os entes federados, tanto no que se refere &agrave; redistribui&ccedil;&atilde;o   dos recursos financeiros quanto no que concerne &agrave; defini&ccedil;&atilde;o de compet&ecirc;ncias   governamentais (LOBO, 1990).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cabe aqui destacar que a descentraliza&ccedil;&atilde;o &eacute; definida   aqui como um processo que envolve necessariamente altera&ccedil;&otilde;es nos n&uacute;cleos de   poder, que levariam a uma maior distribui&ccedil;&atilde;o do poder decis&oacute;rio. De acordo com   Lobo (1990), a descentraliza&ccedil;&atilde;o pode ser entendida de tr&ecirc;s perspectivas: da   administra&ccedil;&atilde;o direta para a indireta, entre os n&iacute;veis de governo e do Estado   para a sociedade civil. Neste caso, referimo-nos a rela&ccedil;&otilde;es entre esferas de   governo. Isto porque tais rela&ccedil;&otilde;es evidenciam um maior ou menor grau de   centraliza&ccedil;&atilde;o e de coordena&ccedil;&atilde;o do sistema federativo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Plano de Metas pode ser enquadrado no tipo de   descentraliza&ccedil;&atilde;o que sup&otilde;e transfer&ecirc;ncia de responsabilidades de um n&iacute;vel de   governo mais abrangente para outro menos abrangente, j&aacute; que o governo federal   atribui aos munic&iacute;pios e estados a execu&ccedil;&atilde;o de pol&iacute;ticas que foram definidas   centralmente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O exame das rela&ccedil;&otilde;es intergovernamentais na pol&iacute;tica   educacional, contudo, requer uma aten&ccedil;&atilde;o particular ao regime de colabora&ccedil;&atilde;o,   princ&iacute;pio gravado na Constitui&ccedil;&atilde;o Federal e na LDB como fundamento das   responsabilidades e das rela&ccedil;&otilde;es entre sistemas de ensino e entre governos no   setor da educa&ccedil;&atilde;o. O regime de colabora&ccedil;&atilde;o pode ser compreendido como   express&atilde;o, na educa&ccedil;&atilde;o, do federalismo cooperativo brasileiro consagrado no   ordenamento constitucional-legal do pa&iacute;s.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo Cury (2002a, p. 171), "para dar conta deste   modelo federado cooperativo, a Constitui&ccedil;&atilde;o comp&ocirc;s um ordenamento jur&iacute;dico   complexo". Nesse "ordenamento jur&iacute;dico complexo" coexistem as compet&ecirc;ncias   privativas, concorrentes e compartilhadas, entre os entes federados em mat&eacute;ria   de poder de legislar. De acordo com o autor, "a Constitui&ccedil;&atilde;o Federal montou um   sistema de reparti&ccedil;&atilde;o de compet&ecirc;ncias e atribui&ccedil;&otilde;es legislativas entre os   integrantes do sistema federativo &#91;...&#93;, reconhecendo a dignidade e a autonomia   pr&oacute;prias destes como poderes p&uacute;blicos" (CURY, 2002a, p. 173).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No campo executivo e   administrativo da a&ccedil;&atilde;o p&uacute;blica, conforme sistematizado por Araujo (2010),   encontram-se, no ordenamento jur&iacute;dico brasileiro, compet&ecirc;ncias comuns das   esferas governamentais, as quais exigem "coopera&ccedil;&atilde;o federativa", o que &eacute; o caso   da oferta educacional. Segundo a autora, na coopera&ccedil;&atilde;o "a tomada de decis&atilde;o   deve ser concretizada de forma conjunta, assim como o exerc&iacute;cio das   compet&ecirc;ncias" (ARAUJO, 2010, p. 236). Outro instrumento referido pela autora &eacute;   o da "coordena&ccedil;&atilde;o federativa", que difere do anterior pela busca de "resultado   comum a partir do governo central, apesar da autonomia dos entes federados"   (ARAUJO, 2010, p. 238). Um terceiro instrumento &eacute; o do "regime de colabora&ccedil;&atilde;o"   entre os sistemas de ensino, presente no ordenamento da educa&ccedil;&atilde;o brasileira.   Ainda segundo a autora, esse regime imp&otilde;e uma gest&atilde;o associada dos servi&ccedil;os   supostos nas compet&ecirc;ncias comuns e abrange aspectos mais gerais da pol&iacute;tica   educacional, diferentemente de "formas de colabora&ccedil;&atilde;o", mais pontuais e   potencialmente fragmentadas sem uma regula&ccedil;&atilde;o posta por um regime de colabora&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A palavra regime significa m&eacute;todo ou sistema pol&iacute;tico pelo qual se rege uma   administra&ccedil;&atilde;o ou uma na&ccedil;&atilde;o, ou a&ccedil;&atilde;o de reger (governar, administrar), e   colabora&ccedil;&atilde;o significa a&ccedil;&atilde;o ou efeito de colaborar (trabalhar com o outro,   cooperar), ajudar. Assim, regime de colabora&ccedil;&atilde;o &eacute; um modo de governar,   administrar de forma cooperativa, ou seja, Uni&atilde;o, estados e munic&iacute;pios,   componentes da Rep&uacute;blica Federativa do Brasil, devem colaborar entre si para   administrar a oferta da educa&ccedil;&atilde;o e, assim, garantir o direito &agrave; educa&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A coopera&ccedil;&atilde;o federativa na educa&ccedil;&atilde;o &eacute; uma defini&ccedil;&atilde;o   mais ampla, fundamentada no que prescreve o par&aacute;grafo &uacute;nico do art. 23 da   Constitui&ccedil;&atilde;o Federal: "Leis complementares fixar&atilde;o normas para a coopera&ccedil;&atilde;o   entre a Uni&atilde;o e os Estados, o Distrito Federal e os Munic&iacute;pios, <i>tendo em vista o equil&iacute;brio do     desenvolvimento e do bem-estar em &acirc;mbito nacional</i>" (grifos nossos).   A defini&ccedil;&atilde;o foi adjetivada acima como ampla n&atilde;o apenas por seu objetivo, como   tamb&eacute;m por ensejar que a compet&ecirc;ncia comum das esferas de governo na educa&ccedil;&atilde;o   seja regulamentada tendo em conta as esferas governamentais. O regime de   colabora&ccedil;&atilde;o pode ser compreendido como uma das express&otilde;es da coopera&ccedil;&atilde;o   federativa na educa&ccedil;&atilde;o, restringindo-se, por&eacute;m, &agrave; coopera&ccedil;&atilde;o entre sistemas de   ensino, integrantes dos governos. De todo modo, pensamos que, no contexto de   falta de uma regulamenta&ccedil;&atilde;o federativa da coopera&ccedil;&atilde;o e do regime de   colabora&ccedil;&atilde;o, o que temos hoje no pa&iacute;s s&atilde;o pol&iacute;ticas e a&ccedil;&otilde;es que estabelecem   formas de colabora&ccedil;&atilde;o, algumas delas presididas pela coordena&ccedil;&atilde;o e outras pela   coopera&ccedil;&atilde;o federativa.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considerando a pol&iacute;tica em foco, cabe um destaque ao   papel conferido &agrave; Uni&atilde;o. Na organiza&ccedil;&atilde;o espec&iacute;fica da educa&ccedil;&atilde;o, cabe &agrave; Uni&atilde;o   organizar, manter e financiar a rede p&uacute;blica federal de ensino e assistir   t&eacute;cnica e financeiramente os governos subnacionais. A presta&ccedil;&atilde;o de assist&ecirc;ncia   financeira e t&eacute;cnica aos estados e munic&iacute;pios deve garantir equaliza&ccedil;&atilde;o de   oportunidades e padr&atilde;o m&iacute;nimo de qualidade de ensino, para que, assim, a Uni&atilde;o   desempenhe o papel redistributivo e supletivo em mat&eacute;ria educacional que lhe &eacute;   atribu&iacute;do pela Constitui&ccedil;&atilde;o e pela LDB. As atribui&ccedil;&otilde;es de estados e munic&iacute;pios   na educa&ccedil;&atilde;o, portanto, devem ser apoiadas pela Uni&atilde;o. O Plano de Metas/PAR,   cabe reiterar, regula as rela&ccedil;&otilde;es entre o governo da Uni&atilde;o e os governos   municipais e estaduais na assist&ecirc;ncia t&eacute;cnica e financeira de natureza   volunt&aacute;ria. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>ENCAIXES ENTRE PLANOS<a id="tx1"></a><a href="#nt1"><sup>1</sup></a></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conforme j&aacute; referido na   introdu&ccedil;&atilde;o, o Plano de Metas &eacute; uma pol&iacute;tica intergovernamental inaugurada com o   Plano de Desenvolvimento da Educa&ccedil;&atilde;o &#150; PDE &#150;, em 2007. Tem como objetivo a   melhoria da qualidade da educa&ccedil;&atilde;o b&aacute;sica, pautando-se em 28 diretrizes, as   quais abrangem, entre outros, aspectos relacionados ao acesso e &agrave; perman&ecirc;ncia   na escola, &agrave; organiza&ccedil;&atilde;o do trabalho pedag&oacute;gico, &agrave; forma&ccedil;&atilde;o e &agrave; carreira dos   profissionais da educa&ccedil;&atilde;o, &agrave; gest&atilde;o das escolas e das redes de ensino. O Plano   de Metas foi proposto pelo governo federal e conta com sua interven&ccedil;&atilde;o na   promo&ccedil;&atilde;o e implementa&ccedil;&atilde;o das a&ccedil;&otilde;es, mas envolve as redes estaduais e municipais   de ensino em igual medida. No &acirc;mbito do Plano de Metas, cada ente subnacional   elabora um plano de a&ccedil;&otilde;es articuladas &#150; PAR &#150;, na perspectiva de evolu&ccedil;&atilde;o   positiva do Ideb.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O primeiro PAR cobriu   os anos de 2008 a 2011; o segundo, com reformula&ccedil;&otilde;es e acr&eacute;scimos de   indicadores e a&ccedil;&otilde;es, cobre o per&iacute;odo 2011-2014. Para sua elabora&ccedil;&atilde;o e   monitoramento, h&aacute; previs&atilde;o de assist&ecirc;ncia t&eacute;cnica do MEC &agrave;s equipes estaduais   ou locais. As normas da pol&iacute;tica, de 2007, incluem a institui&ccedil;&atilde;o de comit&ecirc;   estrat&eacute;gico do PAR no &acirc;mbito do MEC, com representa&ccedil;&atilde;o do Conselho Nacional de   Secret&aacute;rios de Educa&ccedil;&atilde;o &#150; Consed &#150; e da Uni&atilde;o Nacional dos Dirigentes   Municipais de Educa&ccedil;&atilde;o &#150; Undime &#150;, que tem como atribui&ccedil;&otilde;es definir, monitorar   e revisar a&ccedil;&otilde;es, programas e atividades de assist&ecirc;ncia t&eacute;cnica ou financeira da   Uni&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O PAR &eacute; par&acirc;metro   para a assist&ecirc;ncia t&eacute;cnica e financeira volunt&aacute;ria da Uni&atilde;o &agrave;s redes p&uacute;blicas   de educa&ccedil;&atilde;o b&aacute;sica. A ideia &eacute; que a assist&ecirc;ncia volunt&aacute;ria da Uni&atilde;o seja   direcionada prioritariamente &agrave;s redes p&uacute;blicas ou a escolas com Ideb mais   baixos e que se comprometeram com as diretrizes do Plano de Metas. H&aacute;, contudo,   uma s&eacute;rie de a&ccedil;&otilde;es que se destinam a todas as redes ou escolas ou que agregam   outros crit&eacute;rios de prioriza&ccedil;&atilde;o, em composi&ccedil;&atilde;o com ou para al&eacute;m do Ideb mais   baixo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O PAR &eacute; um planejamento de tipo estrat&eacute;gico, composto   por indicadores preestabelecidos, referentes a condi&ccedil;&otilde;es de oferta educacional,   os quais s&atilde;o avaliados pelas equipes estaduais ou locais respons&aacute;veis por esse   planejamento. No PAR municipal, a cada indicador corresponde uma a&ccedil;&atilde;o e, a cada   a&ccedil;&atilde;o, um conjunto de suba&ccedil;&otilde;es; em geral, dentro de cada a&ccedil;&atilde;o h&aacute; suba&ccedil;&otilde;es   complementares, umas (sempre em maior quantidade) a serem executadas pelo   munic&iacute;pio) e outras pelo MEC. O PAR 2008-2011 continha 52 indicadores e o PAR   2011-2014 cont&eacute;m 82 indicadores. Em ambos, os indicadores e as a&ccedil;&otilde;es s&atilde;o   distribu&iacute;dos em quatro dimens&otilde;es, desdobradas em &aacute;reas: gest&atilde;o educacional;   forma&ccedil;&atilde;o de professores e profissionais de servi&ccedil;o e apoio escolar; pr&aacute;ticas   pedag&oacute;gicas e avalia&ccedil;&atilde;o; infraestrutura f&iacute;sica e recursos pedag&oacute;gicos. O   registro e o monitoramento do PAR s&atilde;o feitos <i>online</i>,   na internet, no m&oacute;dulo PAR do Sistema Integrado de Monitoramento, Or&ccedil;amento e   Finan&ccedil;as do MEC &#150; Simec.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Plano de Metas/PAR est&aacute; embasado na colabora&ccedil;&atilde;o entre   os entes federados. Ou seja, para que a pol&iacute;tica funcione &eacute; necess&aacute;rio que   tanto o governo federal quanto os governos municipais estejam empenhados na   realiza&ccedil;&atilde;o das a&ccedil;&otilde;es e suba&ccedil;&otilde;es previstas no PAR municipal. As suba&ccedil;&otilde;es podem   ser de responsabilidade exclusiva do munic&iacute;pio ou podem estar relacionadas &agrave;   assist&ecirc;ncia t&eacute;cnica ou financeira do MEC. Isto requer a articula&ccedil;&atilde;o dos entes   federados para que cada a&ccedil;&atilde;o possa ser plenamente executada. Na medida em que   uma das partes n&atilde;o executa a suba&ccedil;&atilde;o, a a&ccedil;&atilde;o pode n&atilde;o ser finalizada.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A complementaridade das suba&ccedil;&otilde;es pode ser exemplificada   no <a href="#qua01">Quadro 1</a>, referente &agrave; dimens&atilde;o 01 &#150; gest&atilde;o educacional, &aacute;rea 01 &#150; gest&atilde;o   democr&aacute;tica: articula&ccedil;&atilde;o e desenvolvimento dos sistemas de ensino, indicador 1   &#150; exist&ecirc;ncia e funcionamento de conselhos escolares (PAR 2008-2011).</font></p>     ]]></body>
<body><![CDATA[<p><a name="qua02" id="qua02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v43n150/a04qua02.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No exemplo, temos uma a&ccedil;&atilde;o com quatro suba&ccedil;&otilde;es, das   quais tr&ecirc;s s&atilde;o de responsabilidade do munic&iacute;pio e uma necessita de assist&ecirc;ncia   t&eacute;cnica do MEC para sua execu&ccedil;&atilde;o. No caso de o MEC n&atilde;o fornecer a qualifica&ccedil;&atilde;o   dos t&eacute;cnicos da Secretaria Municipal de Educa&ccedil;&atilde;o para serem os multiplicadores   da forma&ccedil;&atilde;o de conselheiros escolares, as demais suba&ccedil;&otilde;es n&atilde;o t&ecirc;m como ser   executadas. Da mesma forma, se a Secretaria n&atilde;o orientar a cria&ccedil;&atilde;o dos   conselhos escolares, n&atilde;o h&aacute; sentido na a&ccedil;&atilde;o de qualifica&ccedil;&atilde;o de conselheiros.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cabe esclarecer que,   recentemente, em 2012, houve uma modifica&ccedil;&atilde;o importante na pol&iacute;tica e no <i>status</i> que ela passa a ter no que concerne &agrave; regula&ccedil;&atilde;o   das rela&ccedil;&otilde;es entre Uni&atilde;o, estados e munic&iacute;pios nas a&ccedil;&otilde;es de assist&ecirc;ncia t&eacute;cnica   e financeira volunt&aacute;ria da Uni&atilde;o na educa&ccedil;&atilde;o b&aacute;sica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Lei n. 12.965, de 2012,<a id="tx2"></a><a href="#nt2"><sup>2</sup></a> estabelece, no   artigo 1º: "O apoio t&eacute;cnico ou financeiro prestado em car&aacute;ter suplementar e   volunt&aacute;rio pela Uni&atilde;o &agrave;s redes p&uacute;blicas de educa&ccedil;&atilde;o b&aacute;sica dos Estados, do   Distrito Federal e dos Munic&iacute;pios ser&aacute; feito mediante a pactua&ccedil;&atilde;o de Plano de   A&ccedil;&otilde;es Articuladas &#150; PAR". Enquanto a regulamenta&ccedil;&atilde;o anterior (Decreto   Presidencial n. 6.094/07) referia-se ao Plano de Metas Compromisso Todos pela   Educa&ccedil;&atilde;o, essa lei cont&eacute;m prescri&ccedil;&otilde;es sobre o PAR, mas n&atilde;o se restringe a seus   conte&uacute;dos. O PAR passa a ter objetivos que antes eram do Plano de Metas, bem   como inst&acirc;ncias de gest&atilde;o e uma cadeia de responsabilidades, procedimentos e   rela&ccedil;&otilde;es, que deixam claro que n&atilde;o se trata do PAR em si, ou seja, plano com   diagn&oacute;stico, a&ccedil;&otilde;es e suba&ccedil;&otilde;es. Portanto, s&atilde;o imprimidas mudan&ccedil;as importantes na   regulamenta&ccedil;&atilde;o com a Lei n. 12.965/12, parte das quais &eacute; comentada na   sequ&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O objetivo de melhoria da educa&ccedil;&atilde;o b&aacute;sica &eacute; vinculado &agrave;   observa&ccedil;&atilde;o das metas, diretrizes e estrat&eacute;gias do Plano Nacional de Educa&ccedil;&atilde;o e   n&atilde;o s&atilde;o especificadas as 28 diretrizes do Plano de Metas que constavam na   regulamenta&ccedil;&atilde;o anterior. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Lei n. 12.965/12 institui o Comit&ecirc; Estrat&eacute;gico do PAR   no &acirc;mbito do Minist&eacute;rio da Educa&ccedil;&atilde;o, com atribui&ccedil;&otilde;es de defini&ccedil;&atilde;o,   monitoramento e revis&atilde;o das a&ccedil;&otilde;es de assist&ecirc;ncia da Uni&atilde;o, devendo tal Comit&ecirc;   contar com representa&ccedil;&atilde;o do Consed e da Undime. &Eacute; uma formula&ccedil;&atilde;o bem diferente   daquela do Plano de Metas, na qual estava previsto um Comit&ecirc; Nacional do   Compromisso Todos pela Educa&ccedil;&atilde;o, com atribui&ccedil;&otilde;es restritas &agrave; mobiliza&ccedil;&atilde;o social   em prol da melhoria da qualidade da educa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A nova regulamenta&ccedil;&atilde;o atinge tamb&eacute;m procedimentos da   transfer&ecirc;ncia de recursos financeiros da Uni&atilde;o aos estados e munic&iacute;pios, em   a&ccedil;&otilde;es previstas no PAR: &eacute; dispensada a realiza&ccedil;&atilde;o de conv&ecirc;nios ou pe&ccedil;as cong&ecirc;neres,   sendo esses substitu&iacute;dos pela exig&ecirc;ncia de termo de compromisso firmado entre o   Fundo Nacional de Desenvolvimento da Educa&ccedil;&atilde;o &#150; FNDE &#150; e o respectivo ente   (governo estadual ou prefeitura); os conselhos do Fundeb, estaduais e   municipais, assumem a responsabilidade de realizar o acompanhamento e o   controle social dos recursos transferidos para fins de execu&ccedil;&atilde;o das a&ccedil;&otilde;es do   PAR.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa modifica&ccedil;&atilde;o nos procedimentos de transfer&ecirc;ncia de   recursos foi justificada, na Exposi&ccedil;&atilde;o de Motivos Interministerial (E.M.I.)   para proposi&ccedil;&atilde;o da medida provis&oacute;ria que deu origem &agrave; lei, como necess&aacute;ria para   imprimir mais celeridade no processo de transfer&ecirc;ncia de recursos. O documento   esclarece que os termos de compromisso que substituiriam instrumentos   anteriores, seriam bem mais abrangentes. Segundo a E.M.I. (BRASIL, 2012b, p.   2), "O Termo de Compromisso garantir&aacute; &agrave; Uni&atilde;o que os entes recebedores dos   recursos federais se comprometam, al&eacute;m da regular utiliza&ccedil;&atilde;o dos recursos, com   os princ&iacute;pios da pol&iacute;tica nacional da educa&ccedil;&atilde;o b&aacute;sica de qualidade".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Caracter&iacute;sticas do Plano de Metas/PAR demonstram, para   al&eacute;m de aspectos mais operacionais, o car&aacute;ter padronizado do planejamento, que   delimita a&ccedil;&otilde;es dos munic&iacute;pios e de diferentes setores do MEC. A exist&ecirc;ncia do   Ideb, como &iacute;ndice para orientar prioriza&ccedil;&otilde;es, assim como para oferecer uma   medida de resultados da pol&iacute;tica, ou, pelo menos, de evolu&ccedil;&atilde;o, &eacute; outro elemento   importante na regula&ccedil;&atilde;o da pol&iacute;tica, como forma de controle. As modifica&ccedil;&otilde;es   imprimidas pela Lei 12.695/12, pela cria&ccedil;&atilde;o do Comit&ecirc; Estrat&eacute;gico do PAR, assim   como pela nova forma de transfer&ecirc;ncia de recursos, na qual os termos de   compromisso buscam refor&ccedil;ar a pactua&ccedil;&atilde;o e as responsabilidades, evidenciam,   respectivamente, tend&ecirc;ncias de incorporar representa&ccedil;&atilde;o mais org&acirc;nica das esferas   subnacionais nas decis&otilde;es, bem como de refor&ccedil;ar as ades&otilde;es ou, se quisermos, o   contrato das a&ccedil;&otilde;es, de ambas as partes.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTICULA&Ccedil;&Atilde;O DOS ENTES FEDERADOS EM TORNO DO PLANO DE   METAS/PAR<a id="tx3"></a><a href="#nt3"><sup>3</sup></a></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Olhar a rela&ccedil;&atilde;o entre a Uni&atilde;o e   os munic&iacute;pios na implementa&ccedil;&atilde;o do Plano de Metas/PAR se torna relevante, pois   os munic&iacute;pios, dentro do sistema federativo brasileiro, passam a ter cada vez   mais responsabilidades em face da garantia do direito &agrave; educa&ccedil;&atilde;o. Ao mesmo   tempo, a evolu&ccedil;&atilde;o normativa dos &uacute;ltimos anos tamb&eacute;m refor&ccedil;ou o papel da   assist&ecirc;ncia t&eacute;cnica e financeira da Uni&atilde;o aos governos estaduais e municipais   em mat&eacute;ria de educa&ccedil;&atilde;o b&aacute;sica, pois essa assist&ecirc;ncia foi fundamentada no papel   redistributivo e supletivo da Uni&atilde;o e nos objetivos de alcan&ccedil;ar igualdade de   oportunidades e padr&atilde;o de qualidade na educa&ccedil;&atilde;o. E &eacute; no bojo da coopera&ccedil;&atilde;o e   colabora&ccedil;&atilde;o, inscritas como necess&aacute;rias entre os entes federados pela   Constitui&ccedil;&atilde;o Federal de 1988, que, com o Plano de Metas/PAR, ocorre o movimento   de institui&ccedil;&atilde;o de uma nova forma de regula&ccedil;&atilde;o das rela&ccedil;&otilde;es entre Uni&atilde;o e   munic&iacute;pios nas a&ccedil;&otilde;es de assist&ecirc;ncia volunt&aacute;ria da Uni&atilde;o na educa&ccedil;&atilde;o b&aacute;sica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Decreto n. 6.094, de 24 de abril de 2007, dispunha   sobre a implementa&ccedil;&atilde;o do Plano de Metas Compromisso Todos pela Educa&ccedil;&atilde;o pela   Uni&atilde;o, em regime de colabora&ccedil;&atilde;o com os munic&iacute;pios, Distrito Federal e estados,   mediante programas e a&ccedil;&otilde;es de assist&ecirc;ncia t&eacute;cnica e financeira, objetivando a   melhoria da qualidade da educa&ccedil;&atilde;o b&aacute;sica. A Lei n. 12.695/12 acentua a   pactua&ccedil;&atilde;o dos planos de a&ccedil;&otilde;es articuladas e dos termos de compromisso como   exig&ecirc;ncias para que os munic&iacute;pios se habilitem &agrave; presta&ccedil;&atilde;o de apoio t&eacute;cnico   e/ou financeiro de car&aacute;ter suplementar e volunt&aacute;rio da Uni&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir dos anos 1990, novas formas de gest&atilde;o foram   institu&iacute;das e, com isto, o papel do Estado foi sendo reformulado. Nesse   contexto, medidas pol&iacute;ticas e administrativas foram constituindo novas formas   de regula&ccedil;&atilde;o da pol&iacute;tica educacional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No governo Lula, isso foi caracterizado tamb&eacute;m pelo   Plano de Metas/PAR, que faz parte de medidas tomadas no bojo de novas formas de   regula&ccedil;&atilde;o no campo educacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conforme Krawczyk (2008, p. 802), o PDE, via Plano de   Metas/PAR:</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Adjudica ao governo federal o papel de regulador das     desigualdades existentes entre as regi&otilde;es do Brasil por meio da assist&ecirc;ncia     t&eacute;cnica e financeira, de instrumentos de avalia&ccedil;&atilde;o e de implementa&ccedil;&atilde;o de     pol&iacute;ticas que ofere&ccedil;am condi&ccedil;&otilde;es e possibilidades de equaliza&ccedil;&atilde;o das     oportunidades de acesso &agrave; educa&ccedil;&atilde;o de qualidade. Por sua parte, os estados e,     principalmente, os munic&iacute;pios assumir&atilde;o o compromisso pelo desenvolvimento     educacional em seus "territ&oacute;rios".</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A autora sublinha o papel do Plano de Metas/PAR como   instrumento de regula&ccedil;&atilde;o de certas desigualdades educacionais, regula&ccedil;&atilde;o esta   cujos termos s&atilde;o definidos pelo governo federal. Desse ponto de vista,   configura-se a "coordena&ccedil;&atilde;o" federativa   referida por Araujo (2010), na qual a Uni&atilde;o assume uma posi&ccedil;&atilde;o de preced&ecirc;ncia,   impondo-se rela&ccedil;&otilde;es mais verticalizadas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em pesquisa realizada por uma de n&oacute;s, um dirigente do   FNDE, com fun&ccedil;&otilde;es de coordena&ccedil;&atilde;o no Plano de Metas/PAR, assim se manifestou   quanto &agrave;s formas de articula&ccedil;&atilde;o entre Uni&atilde;o e munic&iacute;pios:<a id="tx4"></a><a href="#nt4"><sup>4</sup></a> </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na verdade, &#91;...&#93; a pol&iacute;tica, por meio do PAR, &eacute; uma     tentativa, inclusive, de ajudar o munic&iacute;pio a poder organizar melhor as a&ccedil;&otilde;es e     demandas, e o pr&oacute;prio Minist&eacute;rio da Educa&ccedil;&atilde;o a organizar esta oferta, e a     partir da&iacute; estabelecer um di&aacute;logo de forma mais organizada, n&atilde;o di&aacute;logos por     projetos e por planos, mas um projeto, um di&aacute;logo, por um planejamento de um     munic&iacute;pio. &#91;...&#93;. Agora, &eacute; l&oacute;gico que quando voc&ecirc; estabelece crit&eacute;rios, esse     atendimento &eacute; uma forma do MEC organizar o atendimento para que seja mais     qualificado. Eu diria que o MEC tem na concep&ccedil;&atilde;o, mesmo, exatamente,     estabelecer refor&ccedil;os, tentar melhorar esta rela&ccedil;&atilde;o entre munic&iacute;pio, estado e     Uni&atilde;o. A efetiva&ccedil;&atilde;o do regime de colabora&ccedil;&atilde;o, garantindo o planejamento de     forma mais organizada por munic&iacute;pio e garantindo um atendimento tamb&eacute;m de forma     mais organizada pelo Minist&eacute;rio da Educa&ccedil;&atilde;o; s&atilde;o a&ccedil;&otilde;es essenciais para o     cumprimento, inclusive, da legisla&ccedil;&atilde;o, e isso tem que acontecer. (Entrevista 1,     apud MARCHAND, 2013, p. 124)</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na fala do dirigente, h&aacute; um aspecto da regula&ccedil;&atilde;o   disposta pela pol&iacute;tica que merece um destaque: a organiza&ccedil;&atilde;o da oferta de a&ccedil;&otilde;es   de assist&ecirc;ncia t&eacute;cnica ou financeira no interior do pr&oacute;prio MEC. A   regulamenta&ccedil;&atilde;o da pol&iacute;tica e o controle (como verifica&ccedil;&atilde;o) se dirigem tamb&eacute;m   aos diferentes setores do MEC. Conforme diz o dirigente, h&aacute; crit&eacute;rios para que   o MEC organize um atendimento mais qualificado. Esse <i>modus operandi</i> estabelece delimita&ccedil;&otilde;es &agrave;   discricionariedade dos setores do MEC e, potencialmente pelo menos, induz &agrave;   articula&ccedil;&atilde;o entre esses setores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O PAR estabelece uma "engenharia" que faz com que munic&iacute;pios e   Uni&atilde;o estejam atrelados na execu&ccedil;&atilde;o de determinadas a&ccedil;&otilde;es. Dessa forma, a   regula&ccedil;&atilde;o se institui n&atilde;o somente para o munic&iacute;pio, mas tamb&eacute;m para a Uni&atilde;o,   seja olhando para a sua rela&ccedil;&atilde;o com os entes subnacionais, seja na perspectiva   do jogo interno na administra&ccedil;&atilde;o p&uacute;blica federal.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O relacionamento entre os entes federados para o   desenvolvimento da pol&iacute;tica, do modo como est&aacute; estabelecido no ordenamento da   pol&iacute;tica, &eacute; componente do processo de regula&ccedil;&atilde;o constru&iacute;do na pol&iacute;tica. O   Decreto n. 6.094/07 estabeleceu que a participa&ccedil;&atilde;o da Uni&atilde;o no Plano de   Metas/PAR deveria ser pautada pela realiza&ccedil;&atilde;o direta ou pelo incentivo e apoio   &agrave; implementa&ccedil;&atilde;o, por munic&iacute;pios e demais entes federados, de a&ccedil;&otilde;es que   concorressem para a melhoria da qualidade da educa&ccedil;&atilde;o. Al&eacute;m disso, as ades&otilde;es   ao Plano de Metas norteariam o apoio volunt&aacute;rio da Uni&atilde;o &agrave;s redes p&uacute;blicas de   educa&ccedil;&atilde;o b&aacute;sica dos governos subnacionais, ou seja, os termos de ades&atilde;o   assinados pelos prefeitos e governadores seriam condi&ccedil;&atilde;o indispens&aacute;vel para   acessar a assist&ecirc;ncia disponibilizada pela Uni&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para apoiar diretamente a elabora&ccedil;&atilde;o, monitoramento e   implementa&ccedil;&atilde;o dos planos municipais 2008-2011 aos munic&iacute;pios priorizados no   &acirc;mbito da pol&iacute;tica &#150; aqueles com Ideb mais baixos &#150;, o MEC efetivou v&aacute;rios   arranjos: inicialmente, a montagem de uma equipe de assessores <i>ad hoc</i>, para atendimento <i>in loco</i> a munic&iacute;pios e, na   sequ&ecirc;ncia, parcerias com algumas inst&acirc;ncias, predominantemente universidades   federais e secretarias estaduais de Educa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro ponto a ser destacado na elabora&ccedil;&atilde;o do Plano de   A&ccedil;&otilde;es Articuladas diz respeito &agrave; pol&iacute;tica partid&aacute;ria e aos ciclos eleitorais e   de governo. O processo corre sempre o risco da descontinuidade, pois, a cada   mudan&ccedil;a de governo, tudo tem que ser reiniciado. Isto p&ocirc;de ser por n&oacute;s   presenciado em munic&iacute;pios do Rio Grande do Sul, quando da implementa&ccedil;&atilde;o do PAR   2008-2011. Quase todos os munic&iacute;pios que tiveram mudan&ccedil;as, tanto de prefeito   como de secret&aacute;rios de Educa&ccedil;&atilde;o, vivenciaram descontinuidade na execu&ccedil;&atilde;o do   PAR. Muitos secret&aacute;rios, ao assumirem, n&atilde;o tinham a devida compreens&atilde;o do que   representava o PAR e, tampouco, do conte&uacute;do que constava nos planos de seus   munic&iacute;pios. Ap&oacute;s a elei&ccedil;&atilde;o para prefeitos em 2008, muitos secret&aacute;rios   solicitaram a revis&atilde;o ou reelabora&ccedil;&atilde;o do PAR, justificando que o PAR n&atilde;o   atendia de forma adequada &agrave;s demandas locais. Isso s&oacute; n&atilde;o ocorreu naqueles   munic&iacute;pios nos quais o prefeito foi reeleito e n&atilde;o houve mudan&ccedil;as na secretaria   de educa&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Isso evidencia mais um modo pelo qual as circunst&acirc;ncias   pol&iacute;ticas afetam o andamento do processo e, muitas vezes, retardam a realiza&ccedil;&atilde;o   do atendimento &agrave;s a&ccedil;&otilde;es previstas no PAR. Mesmo a assessoria direta aos   munic&iacute;pios priorizados n&atilde;o d&aacute; conta desse problema, pois ela n&atilde;o &eacute; permanente.   Esta &eacute; uma das conting&ecirc;ncias que tem de ser levadas em considera&ccedil;&atilde;o, pois acaba   interferindo no andamento do processo e na rela&ccedil;&atilde;o do ente federado com o MEC.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar das dificuldades enfrentadas, a pol&iacute;tica foi   vista como positiva por parte de muitos dirigentes municipais, o que ilustramos   com um recorte de depoimento colhido em entrevista com um secret&aacute;rio municipal   de educa&ccedil;&atilde;o do interior do Rio Grande do Sul. Para ele, o PAR estabeleceu uma   nova forma de articula&ccedil;&atilde;o com os munic&iacute;pios, pois, a partir dele, Uni&atilde;o se   envolveu mais nas causas da educa&ccedil;&atilde;o local" (Entrevista 2, apud MARCHAND, 2013,   p. 129). Contudo, conforme o mesmo secret&aacute;rio, "s&atilde;o necess&aacute;rios mais   integrantes nas SMECs &#91;secretarias municipais de educa&ccedil;&atilde;o e cultura&#93; para   atender todo esse acompanhamento e a maioria dos munic&iacute;pios n&atilde;o tem recursos   financeiros para ampliar essa demanda, pois perdem muitos recursos do Fundeb"   (Entrevista 2, apud MARCHAND, 2013, p. 130).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para muitos dirigentes municipais, o principal m&eacute;rito   da pol&iacute;tica &eacute; a possibilidade de todos os munic&iacute;pios do Brasil terem acesso a   quase todos os programas oferecidos pelo MEC, uma mudan&ccedil;a no processo   estabelecido anteriormente, no qual muitos programas eram oferecidos de modo   mais restrito, ou quando a transfer&ecirc;ncia de recursos dependia da submiss&atilde;o de   projetos ao MEC/FNDE. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com uma das coordenadoras do projeto de   extens&atilde;o da UFRGS Apoio ao Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica:<a id="tx5"></a><a href="#nt5"><sup>5</sup></a></font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o se pode negar que as rela&ccedil;&otilde;es foram estreitadas     de algum modo, a aproxima&ccedil;&atilde;o entre a Uni&atilde;o e os munic&iacute;pios &eacute; vis&iacute;vel, mas ainda     h&aacute; muito que avan&ccedil;ar, especialmente pela diversidade e desigualdades existentes     entre as regi&otilde;es; e os munic&iacute;pios brasileiros realizam contato direto com as     secretarias do MEC e com o FNDE para pedir orienta&ccedil;&atilde;o e esclarecimentos dos     programas do plano. &Eacute; frequente tamb&eacute;m a visita dos prefeitos em Bras&iacute;lia para     reivindicar AT &#91;assist&ecirc;ncia t&eacute;cnica&#93; e AF &#91;assist&ecirc;ncia financeira&#93; da Uni&atilde;o.     (Entrevista 3, apud MARCHAND, 2013, p. 131)</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em entrevista com dirigente do FNDE, com fun&ccedil;&otilde;es de   coordena&ccedil;&atilde;o no Plano de Metas/PAR, encontramos a seguinte aprecia&ccedil;&atilde;o:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Antes de 2007, o FNDE recebia toneladas de processos     de solicita&ccedil;&atilde;o de recursos, porque o pr&oacute;prio FNDE e o Minist&eacute;rio da Educa&ccedil;&atilde;o     tinham uma pol&iacute;tica de dizer o seguinte &#91;...&#93;, elaborava uma s&eacute;rie de 50, 60     resolu&ccedil;&otilde;es, e diziam: tem recurso para isso e para isso, se voc&ecirc; quiser eu tenho     este recurso para este programa, e o munic&iacute;pio e o estado, de certa forma sem     avaliar e analisar a necessidade &#150; bom, est&aacute; oferecendo recursos &#150;, apresentava     os projetos. O que acontecia? Aqueles munic&iacute;pios que tinham melhor capacidade     t&eacute;cnica, que tinham uma melhor estrutura, conseguiam os recursos, porque     conseguiam se organizar, aqueles munic&iacute;pios que n&atilde;o tinham esta capacidade     t&eacute;cnica, n&atilde;o tinham estrutura, acabavam n&atilde;o recebendo apoio financeiro, porque     eles n&atilde;o conseguiam enviar os projetos. Principalmente com a elabora&ccedil;&atilde;o do PAR,     esta rela&ccedil;&atilde;o se modifica, porque o munic&iacute;pio e o estado n&atilde;o v&atilde;o mais ao FNDE e     ao MEC apresentar projetos. A partir de resolu&ccedil;&atilde;o, o FNDE e o MEC normatizam o     atendimento via PAR. E atrav&eacute;s dessa resolu&ccedil;&atilde;o o estado e o munic&iacute;pio fazem seu     planejamento, encaminham via sistema e a partir da an&aacute;lise. O pr&oacute;prio FNDE gera     o documento de conv&ecirc;nio para poder fazer o atendimento de assist&ecirc;ncia. Ent&atilde;o &eacute;     esta a rela&ccedil;&atilde;o, hoje os prefeitos e os secret&aacute;rios j&aacute; discutem com voc&ecirc; como     est&aacute; o PAR, como est&aacute; o atendimento do PAR, ent&atilde;o eles j&aacute; come&ccedil;aram a entender     que o atendimento &eacute; com base em crit&eacute;rios, e com base em uma demanda     qualificada a partir da elabora&ccedil;&atilde;o do Plano. (Entrevista 1, apud MARCHAND,     2013, p. 132)</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desta forma, podemos reafirmar que o PAR estabelece uma   nova forma de articula&ccedil;&atilde;o da Uni&atilde;o com os demais entes federados. Conforme   ficou expresso na fala da dirigente do FNDE, a instaura&ccedil;&atilde;o do PAR como   instrumento normatizador do atendimento aos munic&iacute;pios e estados, no que se refere   &agrave; assist&ecirc;ncia t&eacute;cnica e financeira, acaba por modificar o processo,   estabelecido at&eacute; ent&atilde;o, de atendimento aos munic&iacute;pios e estados por interm&eacute;dio   de apresenta&ccedil;&atilde;o e envio de projetos ao MEC, sendo que esses projetos n&atilde;o faziam   necessariamente parte de um planejamento mais amplo para a educa&ccedil;&atilde;o do   munic&iacute;pio e do estado.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como uma de n&oacute;s j&aacute; escreveu:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entendo que o Plano de Metas sinaliza mais algumas     inflex&otilde;es na pol&iacute;tica de assist&ecirc;ncia t&eacute;cnica e financeira da Uni&atilde;o, entendida     nos marcos das a&ccedil;&otilde;es e rela&ccedil;&otilde;es intergovernamentais para o financiamento, a     gest&atilde;o e o planejamento da educa&ccedil;&atilde;o. Primeiro, pela proposi&ccedil;&atilde;o de um     planejamento e da execu&ccedil;&atilde;o de a&ccedil;&otilde;es-padr&atilde;o que articulam detalhadamente     responsabilidades da Uni&atilde;o com os governos estaduais e/ou municipais. Segundo,     pela disponibiliza&ccedil;&atilde;o de um menu de a&ccedil;&otilde;es e programas federais, quase todos do     MEC, que podem ser conhecidos e acessados por secretarias, conselhos e escolas,     dentro do quadro de a&ccedil;&atilde;o de uma pol&iacute;tica, o que constitui pr&aacute;ticas     relativamente mais articuladas &#150; tendo como refer&ecirc;ncia sistem&aacute;ticas anteriores     &#150;, tanto no diz respeito &agrave;s rela&ccedil;&otilde;es no interior do MEC quanto &agrave;s rela&ccedil;&otilde;es do     Minist&eacute;rio com estados e munic&iacute;pios. Terceiro, pela disponibiliza&ccedil;&atilde;o de a&ccedil;&otilde;es e     programas de assist&ecirc;ncia do MEC para atender a toda a demanda prevista no PAR e     nos processos subsequentes (termos de colabora&ccedil;&atilde;o, conv&ecirc;nios, termos de ades&atilde;o,     inscri&ccedil;&otilde;es etc.). Quarto, pela disponibiliza&ccedil;&atilde;o de a&ccedil;&otilde;es e programas de     assist&ecirc;ncia do MEC mais focalizados, com crit&eacute;rios explicitados de sele&ccedil;&atilde;o dos     benefici&aacute;rios. (FARENZENA, 2012a, p. 13)</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Adicionalmente, &eacute; pertinente lembrar do padr&atilde;o mais   tradicional nas rela&ccedil;&otilde;es pol&iacute;ticas entre Uni&atilde;o e munic&iacute;pios, e confront&aacute;-lo com   proposi&ccedil;&otilde;es do Plano de Metas/PAR. O estudo de Castro (1998) sobre o processo   de gasto do Minist&eacute;rio da Educa&ccedil;&atilde;o nos anos 1970 e 1980 mostrou que, mesmo na   transi&ccedil;&atilde;o democr&aacute;tica, predominou uma "hiperpolitiza&ccedil;&atilde;o" dos gastos,   principalmente naqueles efetuados na educa&ccedil;&atilde;o b&aacute;sica e no atendimento ao   educando. Nas palavras do autor, referidas &agrave; manuten&ccedil;&atilde;o da pol&iacute;tica   clientelista na transi&ccedil;&atilde;o democr&aacute;tica: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No balan&ccedil;o do processo de gasto os atores favorecidos     foram aqueles que retinham fortes recursos de poder e valores que os     possibilitavam sobreviver e operar em um meio ambiente cujas regras     prevalecentes priorizavam as "negocia&ccedil;&otilde;es pol&iacute;ticas", o "balc&atilde;o de neg&oacute;cios", o     privilegiamento dos interesses particularistas, o clientelismo e o     "corporativismo". Para esses atores, qualquer tipo de altera&ccedil;&atilde;o mais profunda     que desestabilizasse as regras prevalecentes poderia significar perdas     irrecuper&aacute;veis no curto e no longo prazos ou, ent&atilde;o, o que era bem pior, podia     significar ficar fora do jogo. &#91;...&#93;. Se esta foi uma das raz&otilde;es fundamentais     para que o processo decis&oacute;rio mantivesse seu formato, outra raz&atilde;o que muito     cooperou foi que as for&ccedil;as pol&iacute;ticas que estiveram &agrave; frente do Minist&eacute;rio n&atilde;o     procuraram mexer com este conjunto de atores cujos interesses estavam h&aacute; muito     tempo incrustados nos gastos do MEC e que tinham capacidade de a&ccedil;&atilde;o suficiente     para gerar problemas para suas gest&otilde;es. (CASTRO, 1998, p. 235)</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sem que possamos afirmar que a pol&iacute;tica clientelista   tenha se encerrado, ocorreu, desde meados dos anos 1990, a implementa&ccedil;&atilde;o de   pol&iacute;ticas de assist&ecirc;ncia &agrave; educa&ccedil;&atilde;o b&aacute;sica mais abrangentes, com crit&eacute;rios mais   publicizados. Referimo-nos &agrave;quelas de transfer&ecirc;ncia autom&aacute;tica de recursos   financeiros, como o Programa Nacional de Transporte Escolar, o Programa   Dinheiro Direto na Escola ou a complementa&ccedil;&atilde;o da Uni&atilde;o ao Fundef. A inflex&atilde;o   representada pelo Plano de Metas altera crit&eacute;rios e procedimentos da   assist&ecirc;ncia volunt&aacute;ria. Portanto, de nosso ponto de vista, h&aacute; ruptura da   regula&ccedil;&atilde;o de corte clientelista, com a instala&ccedil;&atilde;o de uma regula&ccedil;&atilde;o de pactua&ccedil;&atilde;o   ou contratualiza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Contudo, como fica a intermedia&ccedil;&atilde;o de demandas por   deputados e senadores, por meio das emendas parlamentares, com a institui&ccedil;&atilde;o do   Plano de Metas/PAR? Os parlamentares perdem esse importante instrumento de   liga&ccedil;&atilde;o mais direta com suas bases eleitorais? N&atilde;o, mas as emendas tamb&eacute;m   passam a ser paulatinamente regulamentadas e inscritas na pol&iacute;tica. Em 2012, o   MEC normatizou a possibilidade de registro de emendas, o que est&aacute; detalhado no   documento <i>Orienta&ccedil;&atilde;o para elabora&ccedil;&atilde;o     de emendas parlamentares</i> (BRASIL, 2012a). No documento, &eacute; explicado   que os parlamentares podem fazer registros de emendas no Simec, desde que o   ente benefici&aacute;rio tenha elaborado o PAR. Grande parte do texto &eacute; dedicada a   detalhar os procedimentos e os conte&uacute;dos para registro de emendas nos mais   diferentes programas federais de assist&ecirc;ncia financeira do PAR, al&eacute;m de outros   programas da educa&ccedil;&atilde;o superior e da educa&ccedil;&atilde;o profissional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ou seja, houve uma adequa&ccedil;&atilde;o na pol&iacute;tica. Sem eliminar   a intermedia&ccedil;&atilde;o parlamentar, os conte&uacute;dos pass&iacute;veis de emendas parlamentares   foram restritos ao repert&oacute;rio de programas e a&ccedil;&otilde;es do PAR. Resta saber se e em   que medida esse procedimento influencia cronogramas e prioriza&ccedil;&otilde;es da   assist&ecirc;ncia financeira volunt&aacute;ria da Uni&atilde;o na educa&ccedil;&atilde;o b&aacute;sica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para finalizar esta se&ccedil;&atilde;o, expomos alguns valores de   gasto num dos programas do Plano Plurianual da Uni&atilde;o &#150; PPA &#150; 2008-2011, o   Programa Qualidade na Escola, no qual est&aacute; grande parte do gasto com a&ccedil;&otilde;es de   assist&ecirc;ncia do Plano de Metas/PAR. Segundo dados do peri&oacute;dico <i>Pol&iacute;ticas sociais &#150; acompanhamento e an&aacute;lise</i> (IPEA, 2013), o Programa Qualidade na Escola teve um gasto de R$ 3 bilh&otilde;es em   2011 (excetuado o Programa de Bolsas de Incentivo &agrave; Doc&ecirc;ncia). Somando-se   gastos que se encontram em outros programas e que claramente se referem a   programas de assist&ecirc;ncia do MEC que fazem parte do Plano de Metas/PAR &#150;   programas Brasil Escolarizado, Brasil Alfabetizado e Educa&ccedil;&atilde;o de Jovens e   Adultos, Educa&ccedil;&atilde;o Especial &#150;, chegamos perto de R$ 3,5 bilh&otilde;es. Um gasto   relativamente pequeno diante do somat&oacute;rio total dos programas que constam no   texto consultado: em torno de R$ 55 bilh&otilde;es; ou do somat&oacute;rio dos gastos com   educa&ccedil;&atilde;o b&aacute;sica, em torno de R$ 22 bilh&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O montante de recursos da assist&ecirc;ncia volunt&aacute;ria &eacute;,   pois, relativamente reduzido, n&atilde;o apenas como propor&ccedil;&atilde;o do gasto total do MEC   ou do gasto com educa&ccedil;&atilde;o b&aacute;sica. O valor &eacute; inexpressivo diante dos objetivos e   metas do Plano de Metas/PAR, como tamb&eacute;m dos compromissos que a Uni&atilde;o assume   com o PAR. Dito de outro modo: considerando o n&uacute;mero de entes que   potencialmente podem receber recursos, como tamb&eacute;m o n&uacute;mero de matr&iacute;culas na   educa&ccedil;&atilde;o b&aacute;sica p&uacute;blica, n&atilde;o existe compatibilidade entre o gasto com   assist&ecirc;ncia volunt&aacute;ria e o que &eacute; projetado ou prometido pela Uni&atilde;o no Plano de   Metas/PAR.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>COMENT&Aacute;RIO FINAL</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Plano de Metas/PAR,   atualmente PAR, &eacute; uma pol&iacute;tica com muitos meandros. Seu estudo acad&ecirc;mico pode   explorar distintos vieses. Detivemo-nos nas rela&ccedil;&otilde;es Uni&atilde;o-munic&iacute;pios,   olhando-as a partir da no&ccedil;&atilde;o de regula&ccedil;&atilde;o. Usamos a no&ccedil;&atilde;o de regula&ccedil;&atilde;o para   demarcar um modo de ver, na verdade, para contornar o caminho mais f&aacute;cil de   partir da ideia de que estamos diante de uma pol&iacute;tica resumida a imposi&ccedil;&otilde;es por   parte da Uni&atilde;o, em termos sucintos, de uma pol&iacute;tica imposta de cima para baixo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como procuramos   mostrar, &eacute; uma pol&iacute;tica verticalizada, mas dizer isso n&atilde;o d&aacute; conta das   injun&ccedil;&otilde;es pol&iacute;ticas e pol&iacute;tico-administrativas que conformam a <i>pol&iacute;tica de fato</i> e suas muta&ccedil;&otilde;es. &Eacute; marcante, nas regras e no jogo   do Plano de Metas/PAR, um modo de regula&ccedil;&atilde;o: a pol&iacute;tica estabelece um tipo de   contratualiza&ccedil;&atilde;o entre os entes; a Uni&atilde;o e cada estado e munic&iacute;pio que adere ao   Plano comprometem-se com a implementa&ccedil;&atilde;o de a&ccedil;&otilde;es do PAR e com as demais   estrat&eacute;gias da pol&iacute;tica, como a forma&ccedil;&atilde;o de comit&ecirc;s relacionados &agrave; pol&iacute;tica, o   monitoramento, a presta&ccedil;&atilde;o de informa&ccedil;&otilde;es, as a&ccedil;&otilde;es necess&aacute;rias &agrave; apura&ccedil;&atilde;o e ao   acompanhamento do Ideb. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Plano de Metas/PAR   se insere num contexto em que s&atilde;o institu&iacute;das ou renovadas a&ccedil;&otilde;es para dar conta   da minimiza&ccedil;&atilde;o ou supera&ccedil;&atilde;o do que era representado como problemas a serem   resolvidos, com forte &ecirc;nfase nos problemas de qualidade da educa&ccedil;&atilde;o e na   necessidade de fortalecer a gest&atilde;o pedag&oacute;gica, financeira e administrativa da   educa&ccedil;&atilde;o dos munic&iacute;pios e estados brasileiros. Ou seja, a Uni&atilde;o acaba   intervindo com mais for&ccedil;a nas a&ccedil;&otilde;es que devem ser efetivadas pelos estados e   munic&iacute;pios, em nome da qualidade e da equidade da educa&ccedil;&atilde;o. No momento em que o   Plano de Metas &#150; e os termos de colabora&ccedil;&atilde;o, conv&ecirc;nios ou termos de compromisso   da&iacute; decorrentes &#150; &eacute; assinado pelo prefeito ou governador, esses atores p&uacute;blicos   se responsabilizam por atender aquilo foi estabelecido como metas a serem   alcan&ccedil;adas ou a&ccedil;&otilde;es a serem executadas. Pactua&ccedil;&atilde;o, contrato e monitoramento de   resultados s&atilde;o palavras-chave na forma de coordena&ccedil;&atilde;o que comp&otilde;e a concep&ccedil;&atilde;o da   pol&iacute;tica, os quais s&atilde;o ajustados nas circunst&acirc;ncias contextuais dos entes e de   suas rela&ccedil;&otilde;es.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AFONSO, Jos&eacute; Roberto Rodrigues. <i>Brasil, um caso &agrave; parte</i><b>.</b> Trabalho apresentado no XVI   Regional Seminar of Fiscal Policy, da CEPAL/ILPES. Santiago do Chile, janeiro   de 2004. Dispon&iacute;vel em:   &lt;<a href="http://www.eclac.org/ilpes/noticias/paginas/6/13526/RobertoAfonso.pdf" target="_blank">http://www.eclac.org/ilpes/noticias/paginas/6/13526/RobertoAfonso.pdf</a>&gt;.   Acesso em:    02 dez. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0100-1574201300030000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARAUJO, Gilda Cardoso de. Direito &agrave; educa&ccedil;&atilde;o   b&aacute;sica: a coopera&ccedil;&atilde;o entre os entes federados. <i>Retratos da escola</i>, Bras&iacute;lia, v. 4, n. 7, p.   231-243, jul./dez. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0100-1574201300030000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARRETCHE, Marta. Uma contribui&ccedil;&atilde;o para fazermos   avalia&ccedil;&otilde;es menos ing&ecirc;nuas. In: BARREIRA, Maria Cec&iacute;lia; CARVALHO, Maria do   Carmo. <i>Tend&ecirc;ncias e perspectivas na     avalia&ccedil;&atilde;o de pol&iacute;ticas e programas sociais</i>. S&atilde;o Paulo: IEE/PUC-SP,   2001. p. 43-55.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0100-1574201300030000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARROSO, Jo&atilde;o. Les nouveaux modes de r&eacute;gulation   des politiques &eacute;ducatives em Europe: de la r&eacute;gulation du syst&egrave;me &agrave; un syst&egrave;me   de r&eacute;gulation. In: DUQUERQ, Yves. <i>Les     r&eacute;gulations des politiques d'&eacute;ducation</i>. Rennes: PUR, 2005a. p.   151-171.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0100-1574201300030000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. O Estado, a educa&ccedil;&atilde;o e a regula&ccedil;&atilde;o das   pol&iacute;ticas p&uacute;blicas. <i>Educa&ccedil;&atilde;o &amp;     Sociedade</i>, Campinas, v. 26, n. 92, p. 725-751, out. 2005b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0100-1574201300030000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Lei n. 12.695, de 25 de julho de 2012.   Disp&otilde;e sobre o apoio t&eacute;cnico ou financeiro da Uni&atilde;o no &acirc;mbito do Plano de A&ccedil;&otilde;es   Articuladas. Bras&iacute;lia, 2012a. Dispon&iacute;vel em:   &lt;<a href="http://www.planalto.gov.br/ccivil_03/_Ato2011-2014/2012/Lei/L12695.htm" target="_blank">http://www.planalto.gov.br/ccivil_03/_Ato2011-2014/2012/Lei/L12695.htm</a>&gt;.   Acesso em: 13 set. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0100-1574201300030000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Minist&eacute;rio da Educa&ccedil;&atilde;o, Minist&eacute;rio do   Planejamento, Minist&eacute;rio da Fazenda. <i>E.M.I.          n. 13 MEC/MP/MF, de 20 de mar&ccedil;o de 2012</i>. Justificativas dos   ministros para a medida provis&oacute;ria     n. 562/12. Bras&iacute;lia, 2012b. Dispon&iacute;vel em:   &lt;<a href="http://www.camara.gov.br/proposicoesWeb/prop_mostrarintegra;jsessionid=9F670A5751F46E51A7BED266F983D5EF.node1?codteor=988491&amp;filename=Tramitacao-MPV+562/2012" target="_blank">http://www.camara.gov.br/proposicoesWeb/prop_mostrarintegra;jsessionid=9F670A5751F46E51A7BED266F983D5EF.node1?codteor=988491&amp;filename=Tramitacao-MPV+562/2012</a>&gt;.   Acesso em: 24 jan. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0100-1574201300030000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Decreto n. 6.094, de 24 de abril de   2007. Disp&otilde;e sobre a implementa&ccedil;&atilde;o do Plano de Metas Compromisso Todos pela   Educa&ccedil;&atilde;o, pela Uni&atilde;o Federal, em regime de colabora&ccedil;&atilde;o com Munic&iacute;pios, Distrito   Federal e Estados. Dispon&iacute;vel em:   &lt;<a href="http://www.planalto.gov.br/ccivil_03/_ato2007-2010/2007/decreto/d6094.htm" target="_blank">http://www.planalto.gov.br/ccivil_03/_ato2007-2010/2007/decreto/d6094.htm</a>&gt;.   Acesso em: 10 jun. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0100-1574201300030000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CASTRO, Jorge Abrah&atilde;o de. <i>O processo de gasto p&uacute;blico na &aacute;rea de   educa&ccedil;&atilde;o no Brasil</i>: o Minist&eacute;rio da Educa&ccedil;&atilde;o e Cultura nos anos 80.   Tese (Doutorado em Educa&ccedil;&atilde;o) &#150; Faculdade de Economia da Universidade Estadual   de Campinas, Unicamp, Campinas, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0100-1574201300030000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CURY, Carlos Roberto Jamil. A educa&ccedil;&atilde;o b&aacute;sica no   Brasil. <i>Educa&ccedil;&atilde;o &amp; Sociedade</i>,   Campinas, v. 23, n. 80, p. 168-200, set. 2002a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0100-1574201300030000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Legisla&ccedil;&atilde;o   educacional brasileira</i>. Rio de Janeiro: DP&amp;A, 2002b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0100-1574201300030000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DUQUERQ, Yves. Quelles r&eacute;gulations pour les   politiques d'&eacute;ducation? In: ______. <i>Les     r&eacute;gulations des politiques d'&eacute;ducation</i>. Rennes: PUR, 2005. p. 9-13.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0100-1574201300030000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FARENZENA, Nal&uacute;. Implementa&ccedil;&atilde;o de planos de   a&ccedil;&otilde;es articuladas municipais: marcos e trajet&oacute;rias de uma pesquisa de   avalia&ccedil;&atilde;o. In: FARENZENA, Nal&uacute; (Org.). <i>Implementa&ccedil;&atilde;o     de planos de a&ccedil;&otilde;es articuladas municipais</i>: uma avalia&ccedil;&atilde;o em quatro   estados brasileiros. Pelotas: Gr&aacute;fica Universit&aacute;ria UFPel, 2012a. p. 11-30.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0100-1574201300030000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Assist&ecirc;ncia   financeira da Uni&atilde;o aos estados e munic&iacute;pios na educa&ccedil;&atilde;o b&aacute;sica</i>:   pol&iacute;tica e pol&iacute;ticas. Projeto de Pesquisa &#150; Faculdade de Educa&ccedil;&atilde;o, Universidade   Federal do Rio Grande do Sul, UFRGS, 2012b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0100-1574201300030000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Assist&ecirc;ncia   da Uni&atilde;o na educa&ccedil;&atilde;o b&aacute;sica</i>: referenciais de pol&iacute;tica de gest&atilde;o em   foco. In: SEMIN&Aacute;RIO DE EDUCA&Ccedil;&Atilde;O BRASILEIRA, 6., promovido pelo Cedes, em   fevereiro de 2013. Porto Alegre, UFRGS, 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0100-1574201300030000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">INSTITUTO DE PESQUISA ECON&Ocirc;MICA APLICADA.   Educa&ccedil;&atilde;o. Bras&iacute;lia, <i>Pol&iacute;ticas     Sociais &#150; acompanhamento e an&aacute;lise</i>, n. 21, p. 162-215, 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0100-1574201300030000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KRAWCZYK, Nora Rut. O PDE: novo modo de   regula&ccedil;&atilde;o estatal? <i>Cadernos de     Pesquisa</i>, S&atilde;o Paulo, v. 38, n. 135, p. 797-815, set./dez. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0100-1574201300030000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LOBO, Theresa. Descentraliza&ccedil;&atilde;o: conceitos,   princ&iacute;pios, pr&aacute;tica governamental. <i>Cadernos     de Pesquisa</i>, S&atilde;o Paulo, n. 74, p. 11-19, ago. 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0100-1574201300030000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARCHAND, Patr&iacute;cia. <i>Implementa&ccedil;&atilde;o do Plano de Metas Compromisso Todos Pela Educa&ccedil;&atilde;o   no RS</i>: uma   regula&ccedil;&atilde;o entre Uni&atilde;o e munic&iacute;pios estabelecida pelo Plano de A&ccedil;&otilde;es Articuladas   &#150; 2007 a 2011. Tese (Doutorado em Educa&ccedil;&atilde;o) &#150; Faculdade de Educa&ccedil;&atilde;o,   Universidade Federal do Rio Grande do Sul, Porto Alegre, 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0100-1574201300030000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MAROY, Christian. Em dire&ccedil;&atilde;o a uma regula&ccedil;&atilde;o   p&oacute;s-burocr&aacute;tica dos sistemas de ensino na Europa? In: OLIVEIRA, Dalila Andrade;   DUARTE, Adriana. <i>Pol&iacute;ticas P&uacute;blicas     e Educa&ccedil;&atilde;o</i>: regula&ccedil;&atilde;o e conhecimento. Belo Horizonte: Fino Tra&ccedil;o,   2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0100-1574201300030000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em: OUTUBRO 2013&nbsp;&nbsp;<br />   Aprovado para   publica&ccedil;&atilde;o em: NOVEMBRO 2013</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt1"></a><a href="#tx1">1</a> Parte desta se&ccedil;&atilde;o foi elaborada com base   em Farenzena (2012a; 2013).<br />   <a id="nt2"></a><a href="#tx2">2</a> Essa lei teve como origem a Medida   Provis&oacute;ria n. 562/12. Sua tramita&ccedil;&atilde;o   no Congresso Nacional ocorreu de marco a julho de 2012. Al&eacute;m do PAR, ela trata   de altera&ccedil;&otilde;es no Programa Dinheiro Direto na Escola, no Fundeb (c&ocirc;mputo de   matr&iacute;culas de escolas comunit&aacute;rias conveniadas com o poder p&uacute;blico que atuam na   educa&ccedil;&atilde;o do campo) e no Programa de Apoio aos Sistemas de Ensino para   Atendimento &agrave; Educa&ccedil;&atilde;o de Jovens e Adultos.<br />   <a id="nt3"></a><a href="#tx3">3</a> Cabe   observar que integramos um grupo que trabalha, desde 2007, com projeto de   extens&atilde;o universit&aacute;ria, da Universidade Federal do Rio Grande do Sul, voltado a   apoiar munic&iacute;pios em assuntos de elabora&ccedil;&atilde;o, implementa&ccedil;&atilde;o e monitoramento do   PAR. O projeto &eacute; desenvolvido em parceria com o FNDE/MEC. Algumas informa&ccedil;&otilde;es que constam neste item adv&ecirc;m de nossa experi&ecirc;ncia neste projeto.<br />   <a id="nt4"></a><a href="#tx4">4</a> Trechos   de entrevistas foram extra&iacute;dos da tese de doutorado de uma das autoras   (MARCHAND, 2013). Essa tese teve como objetivo compreender o processo de   regula&ccedil;&atilde;o da rela&ccedil;&atilde;o entre Uni&atilde;o e munic&iacute;pios do Rio Grande do Sul institu&iacute;do a   partir do Plano de Metas, por meio do PAR. A metodologia de pesquisa contemplou   ferramentas da an&aacute;lise de pol&iacute;tica p&uacute;blica, abrangendo an&aacute;lise de referenciais   mais gerais da pol&iacute;tica, com &ecirc;nfase no conte&uacute;do do PAR (indicadores, a&ccedil;&otilde;es e   suba&ccedil;&otilde;es), e estudo da elabora&ccedil;&atilde;o e implementa&ccedil;&atilde;o do PAR em munic&iacute;pios ga&uacute;chos.   Foram entrevistados dirigentes do MEC e do FNDE, profissionais que atuaram na   assist&ecirc;ncia t&eacute;cnica a munic&iacute;pios do Rio Grande do Sul, para apoiar a elabora&ccedil;&atilde;o   e monitoramento do PAR 2008-2011, e gestores de redes municipais de ensino.<br />   <a id="nt5"></a><a href="#tx5">5</a> Realizado em colabora&ccedil;&atilde;o com o MEC/FNDE, voltado para atendimento a   munic&iacute;pios ga&uacute;chos para assuntos do PAR.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AFONSO]]></surname>
<given-names><![CDATA[José Roberto Rodrigues]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil, um caso à parte]]></source>
<year>jane</year>
<month>ir</month>
<day>o </day>
<publisher-loc><![CDATA[Santiago do Chile ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAUJO]]></surname>
<given-names><![CDATA[Gilda Cardoso de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Direito à educação básica: a cooperação entre os entes federados]]></article-title>
<source><![CDATA[Retratos da escola]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<volume>4</volume>
<numero>7</numero>
<issue>7</issue>
<page-range>231-243</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRETCHE]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Uma contribuição para fazermos avaliações menos ingênuas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BARREIRA]]></surname>
<given-names><![CDATA[Maria Cecília]]></given-names>
</name>
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[Maria do Carmo]]></given-names>
</name>
</person-group>
<source><![CDATA[Tendências e perspectivas na avaliação de políticas e programas sociais]]></source>
<year>2001</year>
<page-range>43-55</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[IEEPUC-SP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARROSO]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les nouveaux modes de régulation des politiques éducatives em Europe: de la régulation du système à un système de régulation]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DUQUERQ]]></surname>
<given-names><![CDATA[Yves]]></given-names>
</name>
</person-group>
<source><![CDATA[Les régulations des politiques d'éducation]]></source>
<year>2005</year>
<page-range>151-171</page-range><publisher-loc><![CDATA[Rennes ]]></publisher-loc>
<publisher-name><![CDATA[PUR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARROSO]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Estado, a educação e a regulação das políticas públicas]]></article-title>
<source><![CDATA[Educação & Sociedade]]></source>
<year>out.</year>
<month> 2</month>
<day>00</day>
<volume>26</volume>
<numero>92</numero>
<issue>92</issue>
<page-range>725-751</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<collab>BRASIL</collab>
<source><![CDATA[Lei n. 12.695, de 25 de julho de 2012. Dispõe sobre o apoio técnico ou financeiro da União no âmbito do Plano de Ações Articuladas]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<collab>______^dMinistério da Educação, Ministério do Planejamento, Ministério da Fazenda</collab>
<source><![CDATA[Justificativas dos ministros para a medida provisória n. 562/12]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Decreto n. 6.094, de 24 de abril de 2007. Dispõe sobre a implementação do Plano de Metas Compromisso Todos pela Educação, pela União Federal, em regime de colaboração com Municípios, Distrito Federal e Estados]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[Jorge Abrahão de]]></given-names>
</name>
</person-group>
<source><![CDATA[O processo de gasto público na área de educação no Brasil: o Ministério da Educação e Cultura nos anos 80]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CURY]]></surname>
<given-names><![CDATA[Carlos Roberto Jamil]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A educação básica no Brasil]]></article-title>
<source><![CDATA[Educação & Sociedade]]></source>
<year>set.</year>
<month> 2</month>
<day>00</day>
<volume>23</volume>
<numero>80</numero>
<issue>80</issue>
<page-range>168-200</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CURY]]></surname>
<given-names><![CDATA[Carlos Roberto Jamil]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Legislação educacional brasileira]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[DP & A]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CURY]]></surname>
<given-names><![CDATA[Carlos Roberto Jamil]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Quelles régulations pour les politiques d'éducation?]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Les régulations des politiques d'éducation]]></source>
<year>2005</year>
<page-range>9-13</page-range><publisher-loc><![CDATA[Rennes ]]></publisher-loc>
<publisher-name><![CDATA[PUR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARENZENA]]></surname>
<given-names><![CDATA[Nalú]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Implementação de planos de ações articuladas municipais: marcos e trajetórias de uma pesquisa de avaliação]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FARENZENA]]></surname>
<given-names><![CDATA[Nalú]]></given-names>
</name>
</person-group>
<source><![CDATA[Implementação de planos de ações articuladas municipais: uma avaliação em quatro estados brasileiros]]></source>
<year>2012</year>
<page-range>11-30</page-range><publisher-loc><![CDATA[Pelotas ]]></publisher-loc>
<publisher-name><![CDATA[Gráfica Universitária UFPel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARENZENA]]></surname>
<given-names><![CDATA[Nalú]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Assistência financeira da União aos estados e municípios na educação básica: política e políticas]]></source>
<year>2012</year>
<publisher-name><![CDATA[Faculdade de EducaçãoUniversidade Federal do Rio Grande do Sul, UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARENZENA]]></surname>
<given-names><![CDATA[Nalú]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Assistência da União na educação básica: referenciais de política de gestão em foco]]></article-title>
<source><![CDATA[]]></source>
<year>2013</year>
<conf-name><![CDATA[6 SEMINÁRIO DE EDUCAÇÃO BRASILEIRA]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<collab>INSTITUTO DE PESQUISA ECONÔMICA APLICADA</collab>
<source><![CDATA[Educação]]></source>
<year>2013</year>
<volume>21</volume>
<page-range>162-215</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRAWCZYK]]></surname>
<given-names><![CDATA[Nora Rut]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O PDE: novo modo de regulação estatal?]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>set.</year>
<month>/d</month>
<day>ez</day>
<volume>38</volume>
<numero>135</numero>
<issue>135</issue>
<page-range>797-815</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOBO]]></surname>
<given-names><![CDATA[Theresa]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Descentralização: conceitos, princípios, prática governamental]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>ago.</year>
<month> 1</month>
<day>99</day>
<numero>74</numero>
<issue>74</issue>
<page-range>11-19</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARCHAND]]></surname>
<given-names><![CDATA[Patrícia]]></given-names>
</name>
</person-group>
<source><![CDATA[Implementação do Plano de Metas Compromisso Todos Pela Educação no RS: uma regulação entre União e municípios estabelecida pelo Plano de Ações Articuladas - 2007 a 2011]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAROY]]></surname>
<given-names><![CDATA[Christian]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Em direção a uma regulação pós-burocrática dos sistemas de ensino na Europa?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Dalila Andrade]]></given-names>
</name>
<name>
<surname><![CDATA[DUARTE]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas Públicas e Educação: regulação e conhecimento]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Fino Traço]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
