<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2003000200007</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2003000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Amamentação e sexualidade]]></article-title>
<article-title xml:lang="en"><![CDATA[Breastfeeding and sexuality]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sandre-Pereira]]></surname>
<given-names><![CDATA[Gilza]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2003</year>
</pub-date>
<volume>11</volume>
<numero>2</numero>
<fpage>467</fpage>
<lpage>491</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2003000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2003000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2003000200007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O presente artigo trata a questão da amamentação e sua relação com a sexualidade dentro de uma abordagem antropológica, a partir de entrevistas realizadas com homens e mulheres no Brasil e na França. Na sociedade ocidental moderna, a dupla função - maternal e erótica - dos seios femininos e as representações que homem e mulher fazem da maternidade aparecem como a base de alterações importantes na sexualidade do casal durante o período de aleitamento materno. O leite materno é investido de um forte aspecto simbólico em diferentes culturas, e a amamentação ultrapassa, assim, o quadro biológico e nutricional. O leite, entre outras substâncias corporais, tem um importante papel nas representações do corpo, dando origem a relações de parentesco e a interdições sexuais em diferentes sociedades. A análise das entrevistas com brasileiros e franceses é reveladora igualmente da presença de alguns tabus quando estas duas práticas - sexualidade e amamentação - são colocadas em relação. A reflexão sobre essa questão é fundamental para a discussão das relações homem-mulher no contexto brasileiro atual de incentivo ao aleitamento materno.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The present article deals with breastfeeding and its relation with sexuality in an anthropological approach, based on interviews carried out with men and women in Brazil and France. In modern occidental society, double function of breast - maternal and erotic -, as well as representations that man and woman have of the maternity, come out as the base for important alterations in couple sexuality during the breastfeeding period. As maternal milk has a strong symbolic meaning in different cultures, breastfeeding goes beyond biological and nutritional contexts. Among others corporal substances, milk has an important role in the representations of the body, originating blood relations and interdictions in different societies. The analysis of Brazilian and French interviewees discourse reveals also the presence of some taboos when these two practices - sexuality and breastfeeding - are taken into consideration. The reflection on this matter is essential for the discussion of man-woman relations in the current Brazilian breastfeeding incentive context.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[aleitamento materno]]></kwd>
<kwd lng="pt"><![CDATA[sexualidade]]></kwd>
<kwd lng="pt"><![CDATA[maternidade]]></kwd>
<kwd lng="pt"><![CDATA[relação homem-mulher]]></kwd>
<kwd lng="en"><![CDATA[breastfeeding]]></kwd>
<kwd lng="en"><![CDATA[sexuality]]></kwd>
<kwd lng="en"><![CDATA[maternity]]></kwd>
<kwd lng="en"><![CDATA[man-woman relations]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ARTIGOS</font></b></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4">Amamenta&ccedil;&atilde;o    e sexualidade</font></b></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Breastfeeding    and sexuality</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Gilza    Sandre-Pereira</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Universidade    Federal do Rio de Janeiro</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O presente    artigo trata a quest&atilde;o da amamenta&ccedil;&atilde;o e sua rela&ccedil;&atilde;o    com a sexualidade dentro de uma abordagem antropol&oacute;gica, a partir de    entrevistas realizadas com homens e mulheres no Brasil e na Fran&ccedil;a. Na    sociedade ocidental moderna, a dupla fun&ccedil;&atilde;o - maternal e er&oacute;tica    - dos seios femininos e as representa&ccedil;&otilde;es que homem e mulher fazem    da maternidade aparecem como a base de altera&ccedil;&otilde;es importantes    na sexualidade do casal durante o per&iacute;odo de aleitamento materno. O leite    materno &eacute; investido de um forte aspecto simb&oacute;lico em diferentes    culturas, e a amamenta&ccedil;&atilde;o ultrapassa, assim, o quadro biol&oacute;gico    e nutricional. O leite, entre outras subst&acirc;ncias corporais, tem um importante    papel nas representa&ccedil;&otilde;es do corpo, dando origem a rela&ccedil;&otilde;es    de parentesco e a interdi&ccedil;&otilde;es sexuais em diferentes sociedades.    A an&aacute;lise das entrevistas com brasileiros e franceses &eacute; reveladora    igualmente da presen&ccedil;a de alguns tabus quando estas duas pr&aacute;ticas    - sexualidade e amamenta&ccedil;&atilde;o - s&atilde;o colocadas em rela&ccedil;&atilde;o.    A reflex&atilde;o sobre essa quest&atilde;o &eacute; fundamental para a discuss&atilde;o    das rela&ccedil;&otilde;es homem-mulher no contexto brasileiro atual de incentivo    ao aleitamento materno.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Palavras-chave:</b>    aleitamento materno, sexualidade, maternidade, rela&ccedil;&atilde;o homem-mulher.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">The present    article deals with breastfeeding and its relation with sexuality in an anthropological    approach, based on interviews carried out with men and women in Brazil and France.    In modern occidental society, double function of breast - maternal and erotic    -, as well as representations that man and woman have of the maternity, come    out as the base for important alterations in couple sexuality during the breastfeeding    period. As maternal milk has a strong symbolic meaning in different cultures,    breastfeeding goes beyond biological and nutritional contexts. Among others    corporal substances, milk has an important role in the representations of the    body, originating blood relations and interdictions in different societies.    The analysis of Brazilian and French interviewees discourse reveals also the    presence of some taboos when these two practices - sexuality and breastfeeding    - are taken into consideration. The reflection on this matter is essential for    the discussion of man-woman relations in the current Brazilian breastfeeding    incentive context.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Key words:</b>    breastfeeding, sexuality, maternity, man-woman relations.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><a name="top1"></a>Introdu&ccedil;&atilde;o<a href="#back1"><sup>1</sup></a></font></b></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Uma mulher    chega com seu beb&ecirc; para a consulta de puericultura na maternidade. Um    detalhe chama a aten&ccedil;&atilde;o do pediatra: a diferen&ccedil;a importante    de tamanho entre suas mamas. Uma conversa cuidadosa revelar&aacute; a origem    dessa diferen&ccedil;a. M&atilde;e lactante, essa mulher faz uma divis&atilde;o    'verticalizada' de seu pr&oacute;prio corpo, entre o seio materno, fonte de    alimento, e o seio er&oacute;tico, fonte de prazer sexual. Um seio para o beb&ecirc;    e um seio para o marido.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Essa hist&oacute;ria,    verdadeira, nos coloca diante de uma quest&atilde;o instigante: a rela&ccedil;&atilde;o    entre a amamenta&ccedil;&atilde;o e a sexualidade. O aleitamento materno tem    sido tema de muitos estudos no Brasil nas duas &uacute;ltimas d&eacute;cadas,    a partir de abordagens das mais diversas disciplinas. Assim, &eacute; poss&iacute;vel    facilmente encontrar trabalhos sobre as caracter&iacute;sticas bioqu&iacute;micas    do leite humano, sua rela&ccedil;&atilde;o com a sa&uacute;de da m&atilde;e    e do beb&ecirc;, alguns aspectos psicol&oacute;gicos dessa pr&aacute;tica, e    poder&iacute;amos ainda citar outras tem&aacute;ticas que t&ecirc;m sido, cada    vez mais, alvo de um intenso investimento intelectual de in&uacute;meros pesquisadores.    Menos numerosos s&atilde;o os estudos do aleitamento materno na &aacute;rea    das ci&ecirc;ncias humanas, em particular da Antropologia Social, e &eacute;    dentro dessa abordagem que este artigo pretende tratar a quest&atilde;o da amamenta&ccedil;&atilde;o    e sua rela&ccedil;&atilde;o com a sexualidade.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os dados    aqui apresentados s&atilde;o parte de um estudo comparativo sobre a amamenta&ccedil;&atilde;o    no Brasil e na Fran&ccedil;a, iniciado em 2000 e em vias de finaliza&ccedil;&atilde;o.    Durante o s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, na Europa e    em especial na Fran&ccedil;a, o aleitamento materno e a mortalidade infantil    foram alvo de muitos debates que, aliados &agrave;s descobertas de Pasteur,<a name="top2"></a><a href="#back2"><sup>2</sup></a>    est&atilde;o na base do que se convencionou chamar de 'puericultura cient&iacute;fica'.    Os intelectuais e os m&eacute;dicos brasileiros foram influenciados por esses    debates, de tal forma que se observa um percurso similar da hist&oacute;ria    do aleitamento materno no Brasil e na Fran&ccedil;a durante esse per&iacute;odo.    Entretanto, hoje esses pa&iacute;ses diferem grandemente no que concerne &agrave;s    pr&aacute;ticas e aos discursos sobre o aleitamento materno, o que torna interessante    a compara&ccedil;&atilde;o entre eles. Para estudar esses dois contextos distintos,    foi privilegiado o meio social urbano de classe m&eacute;dia que apresenta caracter&iacute;sticas    semelhantes nos dois pa&iacute;ses, em termos de grau de instru&ccedil;&atilde;o,    de acesso a conhecimentos e de permeabilidade a um discurso medicalizado e 'psicologizado'.    Foram realizadas um total de 60 entrevistas n&atilde;o diretivas nos dois pa&iacute;ses.    Foram tamb&eacute;m utilizados como fonte de informa&ccedil;&atilde;o alguns    sites da Internet que possuem f&oacute;runs ou listas de discuss&atilde;o sobre    temas que envolvem a maternidade ou mais particularmente o aleitamento materno,    nos quais &eacute; poss&iacute;vel acompanhar as 'conversas' dos participantes.    Fen&ocirc;meno recente, esses espa&ccedil;os virtuais de discuss&atilde;o permitem    uma observa&ccedil;&atilde;o continuada da circula&ccedil;&atilde;o de diferentes    id&eacute;ias em torno de um tema e tornam-se assim uma fonte de informa&ccedil;&atilde;o    complementar de grande riqueza. Com a inten&ccedil;&atilde;o de preservar as    pessoas cujo discurso me serviu de material de pesquisa, seus nomes e os sites    onde elas descreveram suas experi&ecirc;ncias ou deram suas opini&otilde;es    n&atilde;o s&atilde;o identificados. Da mesma forma, todos os nomes de informantes    s&atilde;o fict&iacute;cios.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Primeiramente    &eacute; apresentada uma breve reflex&atilde;o sobre aspectos simb&oacute;licos    do leite humano; s&atilde;o apresentados a seguir alguns trabalhos antropol&oacute;gicos    sobre interdi&ccedil;&otilde;es sexuais durante o per&iacute;odo de aleitamento    materno; em seguida, tratar-se-&aacute; do seio feminino e suas duas fun&ccedil;&otilde;es    - alimentar e er&oacute;tica; e finalmente ser&atilde;o analisados os discursos    de mulheres e homens sobre o tema em pauta, a partir de entrevistas realizadas    no Brasil e na Fran&ccedil;a.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>O leite    como subst&acirc;ncia simb&oacute;lica</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O leite    materno &eacute;, al&eacute;m de uma subst&acirc;ncia produzida pelo corpo,    um alimento. Esse aspecto duplo faz com que ele tenha um significado peculiar    em rela&ccedil;&atilde;o a outras subst&acirc;ncias corporais (especialmente    o sangue e o esperma) nas representa&ccedil;&otilde;es do corpo. Segundo Pierre    Bonte,<a name="top3"></a><a href="#back3"><sup>3</sup></a> diversos estudos    antropol&oacute;gicos evidenciam que a maior parte das sociedades humanas cria    para si respostas a dois tipos de quest&otilde;es recorrentes sobre o leite    materno: 1) Qual a natureza dessa subst&acirc;ncia ou quem, em &uacute;ltima    inst&acirc;ncia, provoca essa secre&ccedil;&atilde;o?; e 2) Que rela&ccedil;&otilde;es    s&atilde;o criadas pelo aleitamento, entre a m&atilde;e e o filho, em primeira    inst&acirc;ncia, mas tamb&eacute;m, de uma maneira mais geral, entre aqueles    que s&atilde;o associados por essa subst&acirc;ncia?</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Na Antig&uuml;idade,    Arist&oacute;teles prop&ocirc;s uma teoria geral sobre a forma&ccedil;&atilde;o    das subst&acirc;ncias corporais que serviu como base para o pensamento ocidental    at&eacute; o s&eacute;culo XIX.<a name="top4"></a><a href="#back4"><sup>4</sup></a>    A teoria de Arist&oacute;teles se relacionava com o calor do corpo humano e    tinha como base a id&eacute;ia de que as subst&acirc;ncias corporais s&atilde;o    produzidas a partir de um processo de coc&ccedil;&atilde;o do sangue dentro    do corpo. Para ele, a mulher era considerada como n&atilde;o sendo suficientemente    quente para operar a coc&ccedil;&atilde;o do sangue em esperma. Por outro lado,    a partir do s&eacute;timo m&ecirc;s de gesta&ccedil;&atilde;o, ela era capaz    de operar a coc&ccedil;&atilde;o do sangue em leite, considerado, por ele, como    um produto menos perfeito que o esperma. O homem, quente o suficiente para produzir    o esperma, em algumas situa&ccedil;&otilde;es espec&iacute;ficas podia tamb&eacute;m,    segundo Arist&oacute;teles, produzir leite. Essa antiga proposi&ccedil;&atilde;o    te&oacute;rica foi traduzida, pelo saber popular, em hist&oacute;rias tradicionais    que circulam tanto na Europa quanto entre os povos orientais, como a hist&oacute;ria    de <i>Saint Mammant</i>. Conta a tradi&ccedil;&atilde;o que este santo homem    encontrou um beb&ecirc; abandonado e, estando sozinho e n&atilde;o tendo com    o qu&ecirc; aliment&aacute;-lo, recebeu de Deus a gra&ccedil;a de produzir leite    para alimentar a pobre crian&ccedil;a e salv&aacute;-la da morte certa. Esse    aleitamento miraculoso transformou <i>Saint Mammant</i> no santo protetor da    lacta&ccedil;&atilde;o feminina, cultuado no Oriente bizantino (Constantinopla,    Chipre, Gr&eacute;cia) e na Europa (em especial na It&aacute;lia e na Fran&ccedil;a,    mas sendo conhecido tamb&eacute;m na Espanha e em Portugal).<a name="top5"></a><a href="#back5"><sup>5</sup></a>    No s&eacute;culo VIII, a catedral de Langres (leste da Fran&ccedil;a) foi consagrada    a <i>Saint Mammant</i>, tornando-se o centro espiritual do culto a este santo    no Ocidente. A ele recorriam as gr&aacute;vidas, pedindo a gra&ccedil;a de ter    leite bom e em abund&acirc;ncia.<a name="top6"></a><a href="#back6"><sup>6</sup></a>    A prote&ccedil;&atilde;o da maternidade e da amamenta&ccedil;&atilde;o &eacute;    tamb&eacute;m atribu&iacute;da &agrave; Virgem Maria desde a Idade M&eacute;dia,    e uma vasta iconografia da Virgem aleitando surge a partir dessa &eacute;poca.    Esse tema &eacute; tamb&eacute;m presente em v&aacute;rias obras sacras no Brasil,    sendo uma das mais belas a Nossa Senhora da Lacta&ccedil;&atilde;o, uma ef&iacute;gie    barroca que se encontra na Igreja do Carmo, em Bel&eacute;m do Par&aacute;.<a name="top7"></a><a href="#back7"><sup>7</sup></a>    Entretanto, ainda que n&atilde;o seja o prop&oacute;sito deste artigo analisar    essa quest&atilde;o espec&iacute;fica, considero importante destacar o fato    de ser atribu&iacute;do a uma figura masculina o poder de proteger a amamenta&ccedil;&atilde;o.    Em rela&ccedil;&atilde;o a isso, poder&iacute;amos talvez considerar o pai que    d&aacute; a mamadeira - tarefa reivindicada por alguns homens - como uma atualiza&ccedil;&atilde;o    da imagem do homem 'nutriz'.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">V&aacute;rios    estudos antropol&oacute;gicos indicam que, entre as sociedades da Nova Guin&eacute;,    o esperma e o leite materno s&atilde;o freq&uuml;entemente conceituados como    subst&acirc;ncias hom&oacute;logas, isto &eacute;, a esses dois elementos &eacute;    atribu&iacute;da uma origem ou uma fun&ccedil;&atilde;o semelhante ou aproximada.    A forma diversa com que essas subst&acirc;ncias de origem comum se apresentam    deve-se &agrave; diferen&ccedil;a anat&ocirc;mica entre homem e mulher. Assim,    para a sociedade <i>Daribi</i>, o corpo humano &eacute; composto de duas redes    de 'tubos', sendo uma delas um sistema de passagem do sangue e a outra produtora    de esperma ou de leite, conforme o corpo seja masculino ou feminino.<a name="top8"></a><a href="#back8"><sup>8</sup></a>    A sociedade <i>Baruya</i> considera o leite materno como esperma transformado    em subst&acirc;ncia nutritiva para os beb&ecirc;s,<a name="top9"></a><a href="#back9"><sup>9</sup></a>    e entre os <i>Sambia</i> se diz que "o corpo feminino &eacute; como um transformador    biol&oacute;gico de esperma".<a name="top10"></a><a href="#back10"><sup>10</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A rela&ccedil;&atilde;o    entre tais subst&acirc;ncias corporais - sangue, especialmente o sangue menstrual,    esperma e leite - est&aacute; na base de explica&ccedil;&otilde;es simb&oacute;licas    sobre a procria&ccedil;&atilde;o, engendra rela&ccedil;&otilde;es de parentesco,    orienta as rela&ccedil;&otilde;es homem-mulher e forma o substrato de representa&ccedil;&otilde;es    culturais diversas sobre a pr&oacute;pria constitui&ccedil;&atilde;o da pessoa    e sua identidade social. Dois aspectos dessas representa&ccedil;&otilde;es culturais    nos interessam de perto, j&aacute; que regulam, de um certo modo, a vida sexual    de v&aacute;rios grupos sociais. S&atilde;o eles a liga&ccedil;&atilde;o de    parentesco que se forma atrav&eacute;s do leite materno, e as rela&ccedil;&otilde;es    de oposi&ccedil;&atilde;o e de homologia entre o esperma e o leite.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A liga&ccedil;&atilde;o    de parentesco pelo sangue - a consang&uuml;inidade - &eacute; bastante conhecida.    Por outro lado, o parentesco que se forma atrav&eacute;s do leite tamb&eacute;m    n&atilde;o &eacute; fato novo, j&aacute; tendo sido estudado particularmente    no mundo &aacute;rabe-musulmano, mas tamb&eacute;m em outras sociedades, como    os <i>Ankave</i> da Nova-Guin&eacute;. Fran&ccedil;oise H&eacute;ritier, ao    falar sobre o <i>parentesco de leite</i> no mundo &aacute;rabe, faz uma reflex&atilde;o    sobre o 'id&ecirc;ntico' e o 'diferente' e coloca em evid&ecirc;ncia o papel    dos fluidos vitais (sangue, esperma, leite) na constitui&ccedil;&atilde;o das    rela&ccedil;&otilde;es de parentesco.<a name="top11"></a><a href="#back11"><sup>11</sup></a>    Para ela, a chave de explica&ccedil;&atilde;o dos la&ccedil;os que se criam    atrav&eacute;s da amamenta&ccedil;&atilde;o est&aacute; na id&eacute;ia de que    o leite &eacute; produzido a partir do esperma, conforme expresso no prov&eacute;rbio    &aacute;rabe "O leite vem do homem".<a name="top12"></a><a href="#back12"><sup>12</sup></a>    Dessa forma, duas pessoas amamentadas pela mesma mulher, mesmo sem terem uma    rela&ccedil;&atilde;o de consang&uuml;inidade, recebem atrav&eacute;s do leite    a subst&acirc;ncia paternal e passam a ter uma identidade de subst&acirc;ncia,    tornando-se assim 'id&ecirc;nticas'. A rela&ccedil;&atilde;o sexual entre elas    seria ent&atilde;o considerada como incestuosa. Mas a interdi&ccedil;&atilde;o    sexual ligada ao <i>parentesco de leite</i> entre os &aacute;rabes n&atilde;o    se limita &agrave;s pessoas amamentadas por uma mesma mulher. Ela se estende    a outras pessoas do c&iacute;rculo familiar da lactante (seus ascendentes, por    exemplo) e, em uma composi&ccedil;&atilde;o mais sutil, essa interdi&ccedil;&atilde;o    existe entre duas pessoas sem la&ccedil;os de consang&uuml;inidade, amamentadas    cada uma por uma mulher diferente, ambas esposas de um mesmo marido. A coer&ecirc;ncia    dessa interdi&ccedil;&atilde;o se funda na presen&ccedil;a da semente de um    mesmo homem no leite das duas mulheres, confirmando que o la&ccedil;o de parentesco    se produz n&atilde;o atrav&eacute;s da mulher que amamenta, mas atrav&eacute;s    do fluido masculino do qual o leite &eacute; origin&aacute;rio. Segundo H&eacute;ritier,    as interdi&ccedil;&otilde;es relativas ao tabu do incesto determinadas pelo    <i>parentesco de leite</i> s&atilde;o da mesma ordem que o <i>incesto de segundo    tipo</i>. Esta forma de incesto se produz atrav&eacute;s da rela&ccedil;&atilde;o    de dois consang&uuml;&iacute;neos (por exemplo, duas irm&atilde;s ou uma m&atilde;e    e sua filha) com um mesmo parceiro sexual. Nesses casos, n&atilde;o existe uma    rela&ccedil;&atilde;o direta entre as duas irm&atilde;s ou entre a m&atilde;e    e sua filha, mas elas s&atilde;o colocadas em rela&ccedil;&atilde;o atrav&eacute;s    de uma terceira pessoa - o mesmo homem, ao ter rela&ccedil;&otilde;es sexuais    sucessivamente com elas, transporta de uma a outra fluidos corporais que concretizam    o incesto ao unir duas subst&acirc;ncias 'id&ecirc;nticas'.<a name="top13"></a><a href="#back13"><sup>13</sup></a>    A proposi&ccedil;&atilde;o h&eacute;ritiana do <i>incesto de segundo tipo</i>    se baseia na circula&ccedil;&atilde;o dos fluidos de um corpo a outro e na oposi&ccedil;&atilde;o    'id&ecirc;ntico' e 'diferente'.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Ainda nesse    tema, para Pierre Bonte, seja entre os <i>Ankave</i>, seja no mundo &aacute;rabe-mu&ccedil;ulmano,    o <i>parentesco de leite</i> deve ser considerado nos termos de uma apropria&ccedil;&atilde;o,    pelos homens, do poder feminino da procria&ccedil;&atilde;o - um trabalho simb&oacute;lico    de reafirma&ccedil;&atilde;o da domina&ccedil;&atilde;o masculina, na medida    em que o leite, embora produzido pela mulher, &eacute; considerado como uma    subst&acirc;ncia masculina, j&aacute; que sua origem &eacute; o esperma. O parentesco    de leite reafirmaria, assim, a preemin&ecirc;ncia da participa&ccedil;&atilde;o    paterna na genealogia da crian&ccedil;a.<a name="top14"></a><a href="#back14"><sup>14</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O leite,    entre outras subst&acirc;ncias corporais, &eacute; investido de um forte aspecto    simb&oacute;lico em diferentes culturas, e a amamenta&ccedil;&atilde;o ultrapassa,    assim, de forma evidente, o quadro biol&oacute;gico e nutricional.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>O aleitamento    materno e as interdi&ccedil;&otilde;es sexuais</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Mesmo quando    o aleitamento n&atilde;o &eacute; concebido em termos da cria&ccedil;&atilde;o    de uma liga&ccedil;&atilde;o de parentesco, o que ocasionaria por si s&oacute;    interdi&ccedil;&otilde;es no plano sexual, a rela&ccedil;&atilde;o entre o esperma    e o leite est&aacute; na origem de interdi&ccedil;&otilde;es sexuais em muitas    sociedades.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os membros    da sociedade <i>Mae-Enga</i>, da Nova-Guin&eacute;, conceituam o leite materno    e o esperma como subst&acirc;ncias opostas e que, portanto, n&atilde;o podem    ser colocadas em contato. Eles consideram que durante o ato sexual o esperma    pode contaminar o leite; desse modo, nessa sociedade as rela&ccedil;&otilde;es    sexuais s&atilde;o proibidas durante todo o per&iacute;odo da amamenta&ccedil;&atilde;o.<a name="top15"></a><a href="#back15"><sup>15</sup></a>    A rela&ccedil;&atilde;o entre o leite materno e o esperma tamb&eacute;m &eacute;    encontrada entre os <i>Mende</i> na Serra Leoa, &Aacute;frica, segundo o trabalho    de Caroline Bledsoe.<a name="top16"></a><a href="#back16"><sup>16</sup></a>    Na sociedade <i>Mende</i>, as rela&ccedil;&otilde;es sexuais s&atilde;o fortemente    proibidas durante a amamenta&ccedil;&atilde;o para evitar que o esperma do pai    se misture ao leite da m&atilde;e, o que provocaria a morte da crian&ccedil;a.    Nesse caso, esperma e leite n&atilde;o seriam subst&acirc;ncias opostas, como    para os <i>Mae-Enga</i>, mas hom&oacute;logas. Como diz Pierre Bonte, a crian&ccedil;a,    tendo sido j&aacute; formada pelo esperma do pai no &uacute;tero materno, sofreria    de uma esp&eacute;cie de 'excesso de identidade' pela presen&ccedil;a do esperma    no leite.<a name="top17"></a><a href="#back17"><sup>17</sup></a> Entre os <i>Mende</i>,    a abstin&ecirc;ncia sexual deve ser seguida durante todo o tempo que dure a    amamenta&ccedil;&atilde;o, e o desmame acontece, em geral, apenas quando a crian&ccedil;a    come&ccedil;a a andar. Um detalhe a ser destacado na an&aacute;lise de Caroline    Bledsoe &eacute; que a proibi&ccedil;&atilde;o da pr&aacute;tica sexual se limita    &agrave;s mulheres. A poligamia &eacute; culturalmente aceita e, mesmo que o    homem n&atilde;o tenha oficialmente outra ou outras esposas, ele pode satisfazer    seus desejos sexuais fora de casa, sem que isso implique um preju&iacute;zo    para seu filho amamentado. Pode-se imaginar que essa n&atilde;o &eacute; uma    situa&ccedil;&atilde;o muito confort&aacute;vel para as mulheres, mesmo na ocorr&ecirc;ncia    da poligamia, uma vez que, n&atilde;o sendo a mulher sexualmente dispon&iacute;vel,    ela perde a prefer&ecirc;ncia aos olhos de seu esposo, o que pode implicar a    perda eventual de certas vantagens no &acirc;mbito da fam&iacute;lia. Uma outra    quest&atilde;o que se coloca &eacute; que a sa&uacute;de da crian&ccedil;a pode    ser vista como um indicador moral da m&atilde;e: se a crian&ccedil;a fica doente,    com diarr&eacute;ia e v&ocirc;mitos, isso &eacute; tido como uma confirma&ccedil;&atilde;o    de que a m&atilde;e n&atilde;o obedeceu &agrave; proibi&ccedil;&atilde;o e teve    rela&ccedil;&otilde;es sexuais no per&iacute;odo da amamenta&ccedil;&atilde;o,    o que &eacute; socialmente muito mal visto, e torna a m&atilde;e 'culpada' pelos    problemas de sa&uacute;de do filho.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O tabu sexual    durante o aleitamento materno est&aacute; presente tamb&eacute;m entre algumas    tribos ind&iacute;genas brasileiras na forma do ritual da 'covada'. Darcy Ribeiro,    por exemplo, faz refer&ecirc;ncia a esse ritual entre os &iacute;ndios <i>Urubus-Kaapor</i>    do Maranh&atilde;o.<a name="top18"></a><a href="#back18"><sup>18</sup></a> Ele    relata que a abstin&ecirc;ncia sexual deve ser mantida at&eacute; a cerim&ocirc;nia    de 'batismo', quando o pai d&aacute; um nome &agrave; crian&ccedil;a, ritual    que acontece quando a crian&ccedil;a come&ccedil;a a sentar. Darcy Ribeiro acrescenta    que, em geral, os casais <i>Urubus-Kaapor</i> continuam a evitar as rela&ccedil;&otilde;es    sexuais durante um ano ou mais, ou seja, o tempo que dura a amamenta&ccedil;&atilde;o    at&eacute; o desmame. Durante esse per&iacute;odo, se ocorre uma rela&ccedil;&atilde;o    sexual, a mulher afasta o homem antes da ejacula&ccedil;&atilde;o (coito interrompido),    de forma a evitar que esperma e leite se misturem. Diferentemente dos <i>Mende</i>    da &Aacute;frica, entre os <i>Urubus-Kaapor</i> s&atilde;o os dois - pai e m&atilde;e    - que participam do tabu sexual p&oacute;s-parto.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A interdi&ccedil;&atilde;o    sexual no per&iacute;odo de amamenta&ccedil;&atilde;o aparece tamb&eacute;m    na Europa, particularmente na Fran&ccedil;a dos s&eacute;culos XVII e XVIII.    A medicina da &eacute;poca, herdeira do pensamento aristot&eacute;lico, defendia    a id&eacute;ia segundo a qual o esperma contaminava o leite materno, que se    tornava azedo, o que colocava em perigo a vida do beb&ecirc;. Por essa raz&atilde;o,    os m&eacute;dicos prescreviam a abstin&ecirc;ncia sexual durante o per&iacute;odo    da amamenta&ccedil;&atilde;o. Essa prescri&ccedil;&atilde;o, segundo Elisabeth    Badinter, seria um dos motivos da pr&aacute;tica de contratar amas-de-leite    mercen&aacute;rias.<a name="top19"></a><a href="#back19"><sup>19</sup></a> A    utiliza&ccedil;&atilde;o das amas-de-leite foi uma pr&aacute;tica generalizada    na Fran&ccedil;a, mas &eacute; importante ter em conta a exist&ecirc;ncia de    uma diferencia&ccedil;&atilde;o social ao colocar tal pr&aacute;tica em rela&ccedil;&atilde;o    com a sexualidade. O tabu sexual talvez fosse menos importante que a possibilidade    de a m&atilde;e continuar trabalhando para ganhar o p&atilde;o di&aacute;rio,    na escolha do modo de alimenta&ccedil;&atilde;o do beb&ecirc; entre as fam&iacute;lias    dos meios sociais menos favorecidos. J&aacute; para as mulheres das classes    altas essa pr&aacute;tica de contratar uma ama-de-leite se inseria claramente    nos valores sociais dominantes da &eacute;poca: a prioridade dada aos interesses    masculinos (inclusive sexuais); a concep&ccedil;&atilde;o da inf&acirc;ncia    segundo os pensamentos de Santo Agostinho e de Descartes;<a name="top20"></a><a href="#back20"><sup>20</sup></a>    e o papel desempenhado pela mulher na vida social da &eacute;poca, e do qual    ela n&atilde;o poderia nem desejava abrir m&atilde;o. O Brasil tamb&eacute;m    conheceu a pr&aacute;tica da utiliza&ccedil;&atilde;o de amas-de-leite na alimenta&ccedil;&atilde;o    dos beb&ecirc;s, pr&aacute;tica esta trazida de Portugal durante a coloniza&ccedil;&atilde;o.    Em geral, cabia &agrave;s escravas negras o servi&ccedil;o de ama-de-leite,    criando-se assim a figura da <i>m&atilde;e preta</i>, t&atilde;o presente na    literatura brasileira.<a name="top21"></a><a href="#back21"><sup>21</sup></a>    A utiliza&ccedil;&atilde;o de amas-de-leite, que originalmente era uma pr&aacute;tica    das fam&iacute;lias abastadas, passa a ser uma demanda tamb&eacute;m da classe    m&eacute;dia urbana a partir do s&eacute;culo XIX, o que pode ser atestado pela    quantidade importante de an&uacute;ncios na imprensa oferecendo ou procurando    o servi&ccedil;o de amas-de-leite de aluguel, e tamb&eacute;m pela presen&ccedil;a    constante dessa quest&atilde;o no discurso m&eacute;dico da &eacute;poca.<a name="top22"></a><a href="#back22"><sup>22</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Um outro    exemplo em que as rela&ccedil;&otilde;es sexuais durante o per&iacute;odo de    aleitamento materno s&atilde;o, se n&atilde;o proibidas, ao menos 'bem enquadradas'    &eacute; encontrado no trabalho de Agn&egrave;s Fine sobre as representa&ccedil;&otilde;es    do leite materno entre as mulheres idosas do Pays de Sault, no sul da Fran&ccedil;a.<a name="top23"></a><a href="#back23"><sup>23</sup></a>    Nesse caso n&atilde;o se trata de uma representa&ccedil;&atilde;o das subst&acirc;ncias    corporais que ligue diretamente o esperma e o sangue, mas sim de uma representa&ccedil;&atilde;o    das altera&ccedil;&otilde;es das subst&acirc;ncias pelo calor, o que nos leva    mais uma vez &agrave;s teorias aristot&eacute;licas. De fato, Agn&egrave;s Fine,    em seu artigo, demonstra a converg&ecirc;ncia dos saberes m&eacute;dico e popular    sobre o leite materno. A id&eacute;ia de que o leite da mulher, em conseq&uuml;&ecirc;ncia    do aquecimento do corpo feminino, pode se tornar um 'leite ruim', um verdadeiro    veneno que pode matar a crian&ccedil;a, era compartilhada por mulheres e m&eacute;dicos    na primeira metade do s&eacute;culo XX. Assim, uma das circunst&acirc;ncias    que poderia prejudicar o leite materno seria a viv&ecirc;ncia de paix&otilde;es    er&oacute;ticas pela mulher, pois estas 'aquecem o sangue'. A mulher n&atilde;o    deveria, por essa raz&atilde;o, amamentar o beb&ecirc; logo ap&oacute;s uma    rela&ccedil;&atilde;o sexual - era preciso esperar que o sangue (e o leite)    'esfrie'.<a name="top24"></a><a href="#back24"><sup>24</sup></a> &Eacute; evidente    que a vida conjugal ser&aacute; fortemente alterada diante de cuidados e preocupa&ccedil;&otilde;es    desse tipo.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Seio    de mulher, seio de m&atilde;e</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Essa dupla    representa&ccedil;&atilde;o dessa parte espec&iacute;fica do corpo feminino    se insere na tradicional oposi&ccedil;&atilde;o antropol&oacute;gica entre natureza    e cultura. Considerado em termos da natureza, o ser humano &eacute; classificado    como um animal mam&iacute;fero e, portanto, as mamas das 'f&ecirc;meas' humanas    t&ecirc;m uma fun&ccedil;&atilde;o espec&iacute;fica, ligada &agrave; alimenta&ccedil;&atilde;o    da sua 'cria'.<a name="top25"></a><a href="#back25"><sup>25</sup></a> Mas o    <i>homo sapiens</i> &eacute; um animal cultural, e no mundo da cultura o seio    feminino pode perder a preemin&ecirc;ncia biol&oacute;gica de sua fun&ccedil;&atilde;o    e tornar-se a base de diferentes representa&ccedil;&otilde;es, como a caridade,<a name="top26"></a><a href="#back26"><sup>26</sup></a>    e aquela que nos interessa de perto neste artigo, o erotismo. O seio pode ser    ou n&atilde;o er&oacute;tico e ligado &agrave; sexualidade segundo diferentes    culturas. Segundo Clellan Ford e Frank Beach,<a name="top27"></a><a href="#back27"><sup>27</sup></a>    que estudaram as pr&aacute;ticas sexuais em 190 diferentes culturas no mundo,    somente 13 entre elas conferiam um valor er&oacute;tico aos seios, tendo seu    aspecto f&iacute;sico um importante papel para a atra&ccedil;&atilde;o sexual    masculina e sendo sua estimula&ccedil;&atilde;o uma parte do ato sexual.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Na cultura    ocidental o seio foi inscrito durante muito tempo em uma percep&ccedil;&atilde;o    funcional alimentar, sendo muito recente a erotiza&ccedil;&atilde;o dessa parte    do corpo feminino. Ao tra&ccedil;ar a hist&oacute;ria da nudez, Jean-Claude    Bologne mostrou que, em diferentes sociedades e em &eacute;pocas diversas, certas    partes dos corpos femininos e masculinos, mesmo as mais &iacute;ntimas, podiam    ser mostradas.<a name="top28"></a><a href="#back28"><sup>28</sup></a> Segundo    esse autor, o significado do olhar lan&ccedil;ado sobre a nudez mudou muito    ao longo dos s&eacute;culos no Ocidente, e foi apenas no final da Idade M&eacute;dia    que a nudez feminina e a vis&atilde;o do nu passaram a ser identificadas com    o desejo e a ter a conota&ccedil;&atilde;o er&oacute;tica que conhecemos hoje.    O seio, no entanto, permanece discreto at&eacute; o surgimento do 'amor rom&acirc;ntico',    no s&eacute;culo XVIII. Coincide com essa mudan&ccedil;a o nascimento da forma    moderna do sentimento conjugal.<a name="top29"></a><a href="#back29"><sup>29</sup></a>    Rela&ccedil;&atilde;o de sedu&ccedil;&atilde;o e de amor, o casamento se insere    na perspectiva do desejo provocado pela vis&atilde;o do corpo feminino, que    se mostra de uma certa maneira e seduz. E s&atilde;o os seios que atiram o olhar    e fixam a aten&ccedil;&atilde;o nesse jogo de sedu&ccedil;&atilde;o. As altera&ccedil;&otilde;es    que aparecem em termos da maneira de se vestir evidenciam essas mudan&ccedil;as,    atrav&eacute;s do surgimento dos vestidos com decotes sensuais que valorizam    os seios sem os desvelar completamente.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Na sociedade    ocidental moderna, a fun&ccedil;&atilde;o est&eacute;tica do corpo, e do seio,    em particular, se hipertrofiou. Sua forma, seu volume, sua consist&ecirc;ncia    devem se alinhar a um modelo preciso. Nesse contexto, o seio &eacute; percebido    primeiro e antes de tudo como um &oacute;rg&atilde;o sexual, de grande apelo    er&oacute;tico. Mas a utiliza&ccedil;&atilde;o dos seios na sua fun&ccedil;&atilde;o    biol&oacute;gica da amamenta&ccedil;&atilde;o n&atilde;o est&aacute; completamente    desligada da possibilidade de uma experi&ecirc;ncia sensual. Nas palavras do    psicanalista franc&ecirc;s Bernard This, "Aquelas mulheres que amamentaram seus    filhos com prazer sabem que uma mulher pode chegar ao orgasmo quando a crian&ccedil;a    mama. Mas, sil&ecirc;ncio, os homens n&atilde;o querem saber! O prazer deve    aparecer apenas nos bra&ccedil;os do amante?"<a name="top30"></a><a href="#back30"><sup>30</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">N&atilde;o    &eacute; recente a id&eacute;ia de que a pr&aacute;tica da amamenta&ccedil;&atilde;o    tem implica&ccedil;&otilde;es com a sexualidade. No s&eacute;culo XVI, o humanista    e fil&oacute;sofo espanhol Juan Luis Vives, na sua obra <i>De institutione feminae    christianae</i><a name="top31"></a><a href="#back31"><sup>31</sup></a> (1523),    advertia que "As del&iacute;cias s&atilde;o o que mais debilita o corpo; por    isso, as m&atilde;es perdem os filhos quando os amamentam voluptuosamente",    em uma alus&atilde;o ao prazer sentido pela m&atilde;e e pela crian&ccedil;a    na amamenta&ccedil;&atilde;o - um prazer il&iacute;cito que a m&atilde;e se    proporciona e que causaria a perda moral da crian&ccedil;a.<a name="top32"></a><a href="#back32"><sup>32</sup></a>    Mais tarde, na Fran&ccedil;a do s&eacute;culo XVIII, quando a rela&ccedil;&atilde;o    entre a mortalidade infantil e a pr&aacute;tica de enviar os beb&ecirc;s para    serem amamentados por amas-de-leite mercen&aacute;rias estava sendo demonstrada,    o m&eacute;dico Jean-Claude Des-Essartz procura encorajar as mulheres a amamentarem    elas mesmas seus filhos, atrav&eacute;s do testemunho de uma jovem m&atilde;e    sobre suas sensa&ccedil;&otilde;es f&iacute;sicas ao colocar o filho ao seio    pela primeira vez: "&Eacute; dif&iacute;cil - diz ela - de explicar o que se    passou comigo, eu senti uma como&ccedil;&atilde;o que eu s&oacute; posso comparar    &agrave;quela que &eacute; produzida por uma centelha el&eacute;trica; t&atilde;o    intensa que ela, ela me ergueu e me fez me aproximar mais do meu filho, ela    logo se espalhou por todo o meu corpo produzindo um calor delicioso, ao qual    sucedeu a calma de uma vol&uacute;pia inexprim&iacute;vel, quando meu filho    abocanhou meu mamilo e fez sair o licor que a natureza e o meu carinho lhe destinavam."<a name="top33"></a><a href="#back33"><sup>33</sup></a>    Uma descri&ccedil;&atilde;o de prazer semelhante a de um orgasmo.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">No in&iacute;cio    do s&eacute;culo XX os manuais de puericultura, bastante numerosos a partir    do final do s&eacute;culo anterior com o advento da puericultura cient&iacute;fica    da era pasteuriana, n&atilde;o mencionavam mais o prazer ao falar sobre o aleitamento    materno. Aparentemente, s&oacute; a psican&aacute;lise se referia &agrave; exist&ecirc;ncia    de um tal prazer, chamando a aten&ccedil;&atilde;o para o fato de que a amamenta&ccedil;&atilde;o    &eacute; uma rela&ccedil;&atilde;o sexualizada, prazerosa para a m&atilde;e    e psicologicamente fundadora para o beb&ecirc;. A sexualidade associada &agrave;    amamenta&ccedil;&atilde;o foi apontada por Freud, ao falar sobre a sexualidade    infantil: "Quem j&aacute; viu uma crian&ccedil;a saciada recuar do peito e cair    no sono, com as faces coradas e um sorriso beat&iacute;fico, h&aacute; de dizer    a si mesmo que essa imagem persiste tamb&eacute;m como norma da express&atilde;o    da satisfa&ccedil;&atilde;o sexual em &eacute;pocas posteriores da vida."<a name="top34"></a><a href="#back34"><sup>34</sup></a>    Mas o ato de oferecer o seio, considerado como uma zona er&oacute;gena, para    o beb&ecirc; sugar tamb&eacute;m &eacute; compreendido por Freud como um ato    de significa&ccedil;&atilde;o sensual para a mulher. Segundo esse autor, a m&atilde;e    olha para a crian&ccedil;a "com os sentimentos derivados de sua pr&oacute;pria    vida sexual: ela a acaricia, beija e embala, e &eacute; perfeitamente claro    que a trata como um substitutivo de um objeto sexual plenamente leg&iacute;timo."<a name="top35"></a><a href="#back35"><sup>35</sup></a>    Tais afirmativas tendem a chocar a princ&iacute;pio e serem mesmo consideradas    sacr&iacute;legas - e Freud faz refer&ecirc;ncia a esse fato -, uma vez que    se colocam em frontal oposi&ccedil;&atilde;o &agrave; imagem do amor maternal    assexuado, 'puro'.<a name="top36"></a><a href="#back36"><sup>36</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">De acordo    com os depoimentos de meus informantes, as representa&ccedil;&otilde;es espec&iacute;ficas    sobre o seio t&ecirc;m um papel importante na sexualidade durante o per&iacute;odo    da amamenta&ccedil;&atilde;o. O seio maternal e o seio er&oacute;tico podem    ou n&atilde;o ocupar o mesmo espa&ccedil;o f&iacute;sico, engendrando diferentes    possibilidades de experi&ecirc;ncias de acordo com a maneira como cada indiv&iacute;duo    resolve essa aparente dicotomia.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>A amamenta&ccedil;&atilde;o    e a sexualidade nas palavras de homens e mulheres</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Ao trabalhar    com dois universos distintos, somos tentados a ver em primeiro plano as diferen&ccedil;as    que os separam. As especificidades dos dois grupos de informantes - brasileiros    e franceses - existem, mas, no que concerne ao tema tratado neste artigo, s&atilde;o    as semelhan&ccedil;as entre os discursos que se imp&otilde;em como objeto de    an&aacute;lise. Ao observar os discursos de meus informantes sobre a amamenta&ccedil;&atilde;o,    a quest&atilde;o da sexualidade, e dentro dela o dualismo do seio maternal e    do seio er&oacute;tico, aparece de forma marcante nas entrevistas realizadas    com mulheres e homens, seja no Brasil, seja na Fran&ccedil;a. A percep&ccedil;&atilde;o    do seio maternal evidencia, de acordo com os depoimentos de meus informantes,    a persist&ecirc;ncia de uma no&ccedil;&atilde;o 'sacralizada' da maternidade    na constru&ccedil;&atilde;o da identidade feminina,<a name="top37"></a><a href="#back37"><sup>37</sup></a>    mas essa quest&atilde;o n&atilde;o &eacute; desenvolvida neste artigo, embora    apare&ccedil;am aqui e ali alguns pontos relativos a esse tema na discuss&atilde;o    das entrevistas. Na apresenta&ccedil;&atilde;o da an&aacute;lise do discurso    de meus informantes, portanto, s&atilde;o apresentados especificamente os pontos    que se referem &agrave; rela&ccedil;&atilde;o entre a amamenta&ccedil;&atilde;o    e a sexualidade.<a name="top38"></a><a href="#back38"><sup>38</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Na an&aacute;lise    das entrevistas, foram definidos quatro pontos a partir dos quais pode-se discutir    a rela&ccedil;&atilde;o entre a amamenta&ccedil;&atilde;o e a sexualidade: a    <i>baixa da libido</i> nas mulheres ap&oacute;s o parto; o <i>'tabu do seio    materno'</i>; o <i>tabu do incesto</i>; e, finalmente, o <i>'sono compartilhado'</i>.    Embora sejam muito ligados entre si, esses quatro pontos s&atilde;o alvo de    reflex&otilde;es em separado, tendo em vista uma melhor compreens&atilde;o dos    fen&ocirc;menos a que se referem.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>A baixa    da libido nas mulheres ap&oacute;s o parto</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Quando essa    quest&atilde;o espec&iacute;fica &eacute; abordada por minhas informantes, nota-se    o recurso freq&uuml;ente a express&otilde;es oriundas do saber m&eacute;dico:    "tem o problema dos horm&ocirc;nios". As modifica&ccedil;&otilde;es hormonais    que ocorrem na gesta&ccedil;&atilde;o, parto e lacta&ccedil;&atilde;o s&atilde;o    apontadas pelo saber m&eacute;dico como a causa dessa baixa de libido. Verifica-se    ap&oacute;s o parto uma baixa das taxas de estrog&ecirc;nios e de progesterona,    e paralelamente um aumento das taxas de prolactina. Segundo o conhecimento cient&iacute;fico    no campo da endocrinologia, os horm&ocirc;nios estrog&ecirc;nios favorecem a    receptividade sexual, enquanto a prolactina, necess&aacute;ria &agrave; produ&ccedil;&atilde;o    do leite, a inibe. Essas quest&otilde;es s&atilde;o certamente importantes e    devem ser levadas em conta; contudo, elas n&atilde;o explicam a totalidade do    fen&ocirc;meno. Mesmo na literatura m&eacute;dica existem autores que exprimem    um ponto de vista menos determinista no que diz respeito &agrave; interfer&ecirc;ncia    hormonal sobre o desejo sexual no p&oacute;s-parto. Segundo Willy Pasini e George    Abraham, "Se &eacute; comprovado que existe uma importante modifica&ccedil;&atilde;o    hormonal no p&oacute;s-parto, &eacute; muito menos demonstr&aacute;vel sua rela&ccedil;&atilde;o    com o comportamento sexual."<a name="top39"></a><a href="#back39"><sup>39</sup></a>    N&atilde;o &eacute; objetivo deste artigo discutir o m&eacute;rito das explica&ccedil;&otilde;es    m&eacute;dico-cient&iacute;ficas sobre a queda da libido no p&oacute;s-parto,    mas evidenciar as diferentes maneiras como as mulheres vivem e explicam esse    fen&ocirc;meno.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Segundo    minhas informantes, o retorno a uma vida sexualmente ativa com o companheiro    costuma ser alvo de negocia&ccedil;&otilde;es, nem sempre satisfat&oacute;rias    para ambas as partes. Nesse sentido, n&atilde;o s&atilde;o raros os relatos    sobre a dedica&ccedil;&atilde;o exclusiva da m&atilde;e ao beb&ecirc;, colocando    o companheiro em segundo plano, o que &eacute; sentido por muitos homens como    uma rejei&ccedil;&atilde;o. Cito aqui, por exemplo, as palavras de Sylvie,<a name="top40"></a><a href="#back40"><sup>40</sup></a>    uma jovem francesa de 25 anos, dona de casa:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Eu n&atilde;o      tinha desejo sexual durante os dois ou tr&ecirc;s primeiros meses e&#133;      &Eacute; como se meu marido n&atilde;o fosse capaz de todo o carinho, do toque      pele-a-pele, sabe! Enfim&#133; da car&iacute;cia, de coisas assim&#133; Enquanto      que eu tinha encontrado tudo isso nele. [Ela mostra seu beb&ecirc; e ri timidamente.]      E depois, efetivamente, esse problema do desejo sexual come&ccedil;ou a aparecer.      E foi meu marido quem falou. Ele dizia: -Escuta, e eu?</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A recusa    de restabelecer uma vida sexual com seu marido ap&oacute;s o parto, nesse caso,    &eacute; explicitamente ligada a uma rela&ccedil;&atilde;o plenamente satisfat&oacute;ria    com o filho, e foi somente depois das queixas do marido que, ao final de tr&ecirc;s    meses, Sylvie aceitou novamente ter rela&ccedil;&otilde;es sexuais. Nesse mesmo    sentido, L&uacute;cia, uma arquiteta brasileira de 44 anos, afirma:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Fisicamente,      &eacute; suficiente para mim ficar com minha filha. &Eacute; diferente do      [prazer] sexual, mas &eacute; uma energia f&iacute;sica.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A baixa    de libido pode trazer importantes conseq&uuml;&ecirc;ncias para a rela&ccedil;&atilde;o    do casal, e algumas mulheres chegam mesmo a radicalizar, dizendo que seria normal    que o homem fosse buscar sua satisfa&ccedil;&atilde;o sexual fora de casa para    que a m&atilde;e possa ficar em paz com seu beb&ecirc; e chamando esse arranjo    de 'norma biol&oacute;gica'.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>O 'tabu    do seio materno'</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Uma segunda    quest&atilde;o na rela&ccedil;&atilde;o entre a amamenta&ccedil;&atilde;o e    a sexualidade &eacute; o dualismo seio maternal/seio er&oacute;tico, e a esse    respeito meus informantes s&atilde;o numerosos em confirmar, nas suas pr&aacute;ticas,    a exist&ecirc;ncia de uma esp&eacute;cie de 'proibi&ccedil;&atilde;o' de tocar    o seio maternal. Esse fen&ocirc;meno eu chamo de 'tabu do seio materno'.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Na verdade,    essa foi a quest&atilde;o que originou esta pesquisa antropol&oacute;gica sobre    o aleitamento materno, a partir da hist&oacute;ria que introduz este artigo,    na qual se observa uma divis&atilde;o 'verticalizada' do corpo feminino separando    cada seio para uma fun&ccedil;&atilde;o distinta: er&oacute;tica ou maternal.    Existem outros casos em que a mulher amamenta apenas com um dos seios, por&eacute;m    essa hist&oacute;ria &eacute; a &uacute;nica de que tenho conhecimento em que    a motiva&ccedil;&atilde;o derivada dos pap&eacute;is materno e er&oacute;tico    dos seios &eacute; bem estabelecida e consciente para a mulher em quest&atilde;o.    &Eacute; tamb&eacute;m o &uacute;nico caso em que a divis&atilde;o simb&oacute;lica    do corpo feminino &eacute; feita com uma separa&ccedil;&atilde;o 'na vertical'.    Por outro lado, os dados oriundos das minhas entrevistas revelam a exist&ecirc;ncia    de v&aacute;rios casos em que a id&eacute;ia de divis&atilde;o do corpo &eacute;    evidenciada - uma divis&atilde;o 'horizontalizada', entre a metade inferior,    sexual, e a metade superior, maternal e reservada &agrave; fun&ccedil;&atilde;o    alimentar.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Em v&aacute;rias    entrevistas, tanto com homens quanto com mulheres, eu ouvi relatos sobre o tabu    de se olhar sexualmente para o seio maternal. Celso, militar da reserva e advogado    brasileiro de 42 anos, descreve assim seus sentimentos quando v&ecirc; uma mulher    amamentando:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Eu acho      bonito. Eu vejo como uma coisa mais pura isso a&iacute;. (&#133;) P&ocirc;,      uma m&atilde;e dando o peito pro filho, eu n&atilde;o consigo ver isso como      uma coisa&#133; de um lado er&oacute;tico. (&#133;) Eu vejo uma mulher na      rua dando o peito, isso me desperta uma ternura por aquilo, uma coisa meio      sagrada, sabe.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Mais ou    menos no mesmo registro, Fran&ccedil;ois, professor de sociologia, 34 anos,    franc&ecirc;s, tamb&eacute;m explicita no seu discurso a exist&ecirc;ncia dessas    duas dimens&otilde;es - maternal e er&oacute;tica - dos seios:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Eu creio      que o fato de ver o beb&ecirc;&#133; perturba a dimens&atilde;o er&oacute;tica.      Mesmo se &eacute; um seio, ele n&atilde;o tem mais um efeito provocador de&#133;      de alguma coisa. (&#133;) A presen&ccedil;a da crian&ccedil;a ao seio&#133;      &eacute; um outro contexto, o seio muda de forma&#133; &eacute; uma forma      simb&oacute;lica, ele entra em um outro registro&#133; e da&iacute; n&atilde;o      &eacute; mais a mesma coisa, n&atilde;o d&aacute; pra ver o seio da mesma      maneira.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os homens    dizem, em geral: "o peito &eacute; sagrado" ou "&eacute; diferente, quando a    mulher est&aacute; amamentando, n&atilde;o d&aacute; pra olhar praquilo ali    e ter desejo, n&eacute;? A mulher ali, com o beb&ecirc;... o homem que pensa    assim &eacute; um tarado!". J&aacute; as mulheres relatam: "ele n&atilde;o toca    n&atilde;o, ele respeita". Isso traz subjacente duas concep&ccedil;&otilde;es    caracter&iacute;sticas da tradi&ccedil;&atilde;o judaico-crist&atilde;: a id&eacute;ia    da maternidade sagrada e de que o seio maternal torna-se intoc&aacute;vel, perdendo    simbolicamente seu valor er&oacute;tico; e a id&eacute;ia de que o sexo seria    'n&atilde;o-sagrado', impuro, desrespeitoso.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Efetivamente,    &eacute; poss&iacute;vel perceber, atrav&eacute;s das entrevistas realizadas    tanto no Brasil como na Fran&ccedil;a, que muitas mulheres fazem essa divis&atilde;o    do seu pr&oacute;prio corpo a partir do momento em que a fun&ccedil;&atilde;o    alimentar de seus seios se coloca em evid&ecirc;ncia, criando assim uma proibi&ccedil;&atilde;o    temporal: se os seios "s&atilde;o do beb&ecirc;", ent&atilde;o o marido n&atilde;o    pode toc&aacute;-los, e isso dura enquanto durar o aleitamento materno. Essa    mesma rea&ccedil;&atilde;o pode ocorrer tamb&eacute;m no homem, pois ele mesmo    n&atilde;o "ousa" tocar os seios de sua mulher durante o per&iacute;odo do aleitamento.    Essa situa&ccedil;&atilde;o pode gerar descontentamento de uma parte e de outra,    podendo mesmo afetar a continuidade da amamenta&ccedil;&atilde;o. Um exemplo    pode ser visto no caso de Claire, uma professora francesa de 40 anos, que contou    sobre a falta que sentia da estimula&ccedil;&atilde;o dos seus seios durante    as rela&ccedil;&otilde;es sexuais, j&aacute; que estes se tornaram um 'campo    proibido' para seu marido durante o tempo em que ela amamentou:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Porque      para ele o seio se tornou&#133; pertencia ao beb&ecirc;. Ele me disse isso,      ali&aacute;s, diversas vezes. Ele me disse: -Por enquanto &eacute; dele. E      eu protestei porque eu dizia: -Desse jeito, o que voc&ecirc; quer? Que eu      desmame o beb&ecirc;?&#133; pra come&ccedil;ar a ter&#133; nossa vida sexual      habitual? E ele me dizia: -N&atilde;o, n&atilde;o, n&atilde;o! Voc&ecirc;      deve amamentar o tempo que &eacute; necess&aacute;rio, o tempo que voc&ecirc;      quiser. Mas &eacute; isso&#133; Para ele se tornou: 'O seio &eacute; do beb&ecirc;!'      E ele achava esquisito de tocar&#133; algo que pertencia agora ao beb&ecirc;.      Quer dizer, ele n&atilde;o tocava mais os meus seios.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Podemos    supor que essa frustra&ccedil;&atilde;o no plano sexual tenha influenciado na    sua decis&atilde;o de desmamar mais cedo do que previsto. Embora afirmando desejar    amamentar "pelo menos at&eacute; 8 ou 9 meses" e tendo recorrido com esse objetivo    ao apoio da La Leche League France,<a name="top41"></a><a href="#back41"><sup>41</sup></a>    Claire iniciou o desmame ao final do quarto m&ecirc;s e desmamou completamente    quando o beb&ecirc; completou seis meses. No seu discurso, no entanto, a quest&atilde;o    da sexualidade, que aparece em diversos momentos da entrevista, n&atilde;o &eacute;    colocada em rela&ccedil;&atilde;o com o desmame. Na verdade, a pr&oacute;pria    decis&atilde;o de desmamar desaparece para dar lugar &agrave; explica&ccedil;&atilde;o    que coloca o desmame em um plano de exterioridade em rela&ccedil;&atilde;o a    ela mesma: "meu filho n&atilde;o quis mais, e tamb&eacute;m ele estava tendo    muitos problemas de alergia" - ela disse.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Cito ainda    o caso de Marie, uma jovem m&atilde;e francesa, dona de casa, que optou, junto    com o marido, por n&atilde;o amamentar porque ele sentia ci&uacute;mes dos seios    dela. A argumenta&ccedil;&atilde;o usada por ele foi, na verdade, d&uacute;bia.    Marie lembra que ele insistiu no fato de que queria ter uma participa&ccedil;&atilde;o    ativa em rela&ccedil;&atilde;o aos cuidados com o filho, incluindo "dar a mamadeira".    Mas ele disse tamb&eacute;m que, ao amamentar, ela acabaria mostrando os seios    e ele n&atilde;o se sentiria &agrave; vontade em uma situa&ccedil;&atilde;o    desse tipo. "Imagina se chega um amigo meu para visitar o beb&ecirc; e voc&ecirc;    est&aacute; na sala amamentando!" E finalmente Marie revelou, um pouco constrangida,    que seu marido havia dito que "afinal, os seios s&atilde;o meus e n&atilde;o    do beb&ecirc;".</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Muitas mulheres    encontrar-se-&atilde;o, dessa forma, presas em um conflito entre seu papel de    'boa m&atilde;e' e aquele de 'boa mulher'. Poucas mulheres continuar&atilde;o    a amamentar contra a aceita&ccedil;&atilde;o de seus companheiros. Ir contra    o companheiro e continuar a amamentar pode gerar um sentimento de desconforto    diante desse tipo de escolha, ou mesmo o temor do seu desamor e da separa&ccedil;&atilde;o.    Por outro lado, n&atilde;o amamentar pode gerar uma esp&eacute;cie de culpa    em rela&ccedil;&atilde;o ao filho, pois o discurso m&eacute;dico atual, pelo    menos no Brasil, aponta a amamenta&ccedil;&atilde;o como sendo fundamental para    a sa&uacute;de do beb&ecirc;, e nesse sentido ela pode ser percebida por muitas    mulheres como uma 'obriga&ccedil;&atilde;o' de uma 'boa m&atilde;e'. E mesmo    quando o discurso m&eacute;dico n&atilde;o &eacute; t&atilde;o enf&aacute;tico,    como na Fran&ccedil;a, a culpa e o ressentimento podem se estabelecer a partir    de outras rela&ccedil;&otilde;es. No caso de Marie, ela me disse com tristeza,    enquanto dava mamadeira para o filho: "Repare s&oacute;: a crian&ccedil;a amamentada    ao seio olha para a m&atilde;e, a crian&ccedil;a criada com mamadeira olha para    fora."</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Alguns informantes    falam dessa situa&ccedil;&atilde;o de 'tabu do seio materno' como um cuidado    de higiene, uma vez que o beb&ecirc; dever&aacute; colocar a sua boca no seio    para mamar. Aparentemente esse discurso se afasta da id&eacute;ia de sacralidade    do seio materno. Mas h&aacute; um detalhe importante para a an&aacute;lise dessa    explica&ccedil;&atilde;o: os entrevistados n&atilde;o consideram jamais a possibilidade    de se lavar os seios. Por um lado, isso parece confirmar a exist&ecirc;ncia    de uma certa no&ccedil;&atilde;o da maternidade como algo sagrado, que faz com    que tudo o que &eacute; ligado &agrave; maternidade - como os seios e o leite    - sejam por sua vez sagrados tamb&eacute;m. O uso sexual do seio produziria,    nesse caso, uma 'sujeira' ou 'impureza' imposs&iacute;vel de ser lavada. Por    outro lado, &eacute; poss&iacute;vel propor uma an&aacute;lise nos termos do    incesto de segundo tipo: dois id&ecirc;nticos, pai e filho, colocados em rela&ccedil;&atilde;o    atrav&eacute;s de uma terceira pessoa, cujo seio veicula de um a outro uma subst&acirc;ncia    corporal, no caso a saliva. Uma proposi&ccedil;&atilde;o instigante que ser&aacute;    aprofundada na pesquisa ora em curso.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O fato de    os seios terem assumido uma forte conota&ccedil;&atilde;o er&oacute;tica na    sociedade ocidental moderna traz um problema a mais para os casais na solu&ccedil;&atilde;o    dessa quest&atilde;o, se considerarmos essa no&ccedil;&atilde;o de sacralidade    da maternidade. Durante o aleitamento, os seios s&atilde;o &agrave;s vezes mais    atrativos ainda para alguns homens porque se tornam mais volumosos. Dessa forma,    as representa&ccedil;&otilde;es individuais sobre os seios desempenham um papel    importante para a sexualidade no per&iacute;odo da amamenta&ccedil;&atilde;o.    O seio maternal e o seio er&oacute;tico podem ou n&atilde;o ocupar o mesmo corpo,    dependendo da forma como os indiv&iacute;duos interpretam para si esse complexo    sistema simb&oacute;lico e lidam com ele.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">De fato,    foi poss&iacute;vel encontrar entre meus informantes v&aacute;rios casais para    os quais n&atilde;o havia nenhum tabu em rela&ccedil;&atilde;o ao seio materno    e, portanto, para eles, os seios eram ao mesmo tempo maternais e sexuais. Mesmo    a situa&ccedil;&atilde;o, mais ou menos freq&uuml;ente, do seio que come&ccedil;a    a 'vazar' durante o ato sexual, que para alguns casais &eacute; motivo de constrangimento    e deserotiza&ccedil;&atilde;o imediata, para outros &eacute; fonte de novos    jogos er&oacute;ticos. Como escreveu Christelle, estudante de antropologia,    ao participar de uma discuss&atilde;o sobre esse assunto em uma lista francesa    de discuss&atilde;o na Internet sobre aleitamento materno:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Pois &eacute;&#133;      Cada casal e sua sexualidade &eacute; &uacute;nico, porque para n&oacute;s,      esses "jatos" de leite inesperados ou provocados durante as rela&ccedil;&otilde;es      sexuais s&atilde;o fonte de uma intensa excita&ccedil;&atilde;o&#133; Depois      que eu amamento, meus seios se tornaram muito mais er&oacute;genos para n&oacute;s      dois que antes, principalmente quando eles est&atilde;o cheios!</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">E ela assina    sua mensagem da seguinte maneira: "Christelle, mam&atilde;e de Pierre, e que    administra muito agradavelmente a dupla fun&ccedil;&atilde;o alimentar e er&oacute;tica    de seus seios&#133;" Do mesmo modo, Adriana, terceiro grau incompleto (pedagogia),    carioca, 36 anos, relata que seus seios durante o per&iacute;odo da amamenta&ccedil;&atilde;o    eram um forte atrativo er&oacute;tico para seu esposo: "aqueles peitos enormes,    aquilo mexia com ele demais! Ent&atilde;o a libido aumentou muito entre a gente."</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Esses exemplos    mostram a coexist&ecirc;ncia de diferentes atitudes em rela&ccedil;&atilde;o    ao dualismo seio materno/seio er&oacute;tico durante a amamenta&ccedil;&atilde;o    e permitem pensar que a sexualidade do casal pode ser um fator importante na    determina&ccedil;&atilde;o da dura&ccedil;&atilde;o do aleitamento materno.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>O tabu    do incesto</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Como j&aacute;    foi dito, a amamenta&ccedil;&atilde;o pode ser uma experi&ecirc;ncia sensual.    Nesse sentido, o conflito entre seio er&oacute;tico e seio maternal, e o medo    diante do tabu do incesto, s&atilde;o bem presentes no discurso de algumas das    mulheres entrevistadas. Na sociedade ocidental moderna o orgasmo &eacute; uma    experi&ecirc;ncia muito valorizada; em contrapartida, &eacute; uma experi&ecirc;ncia    bem localizada no ato sexual. Ter prazer no momento da mamada, com seu beb&ecirc;    ao seio, &eacute; percebido por muitas mulheres como uma pervers&atilde;o, um    perigo. Certas mulheres vivem essa situa&ccedil;&atilde;o como um verdadeiro    problema e se sentem inquietas diante das sensa&ccedil;&otilde;es que experimentam.    Cito aqui, como exemplo, a mensagem que Val&eacute;ria deixou em um f&oacute;rum    de discuss&atilde;o de um site brasileiro sobre aleitamento materno:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Gostaria      de compartilhar este assunto com algu&eacute;m mas, por ser um pouco constrangedor      para mim e por n&atilde;o ter uma amiga para perguntar, resolvi aproveitar      este espa&ccedil;o. Sempre que amamento meu beb&ecirc; me sinto estimulada      sexualmente. Quando isso ocorre com meu esposo, n&atilde;o me sinto incomodada,      pelo contr&aacute;rio. Mas, com meu filho, eu fico completamente transtornada.      Pe&ccedil;o que algu&eacute;m que, porventura, tenha vivido algo semelhante,      escreva-me, pois n&atilde;o sei se isso pode acontecer ou se tenho algum problema      e devo procurar ajuda profissional. Obrigado a todas!</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Esse apelo    recebeu a seguinte resposta de uma psic&oacute;loga que assinou C&eacute;lia:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Acho isso      normal. Afinal os seios s&atilde;o zonas er&oacute;genas e por isso nos proporcionam      sensa&ccedil;&otilde;es sexuais bastante prazerosas. Estou gr&aacute;vida      do meu primeiro filho e sou psic&oacute;loga tamb&eacute;m. Acredito que nem      tudo &eacute; sacrif&iacute;cio na amamenta&ccedil;&atilde;o, ela tamb&eacute;m      deve ser uma fonte de prazer. Ent&atilde;o tira as "neuras" da cabe&ccedil;a      e curta esse per&iacute;odo com descontra&ccedil;&atilde;o. Boa Sorte!</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Chama a    aten&ccedil;&atilde;o o fato de que existe um real constrangimento diante dessa    situa&ccedil;&atilde;o, tornando mais f&aacute;cil buscar ajuda em um f&oacute;rum    de discuss&atilde;o na Internet, onde o anonimato &eacute; poss&iacute;vel,    j&aacute; que grande parte dos usu&aacute;rios se apresentam com pseud&ocirc;nimos.    E mesmo que a pessoa se apresente com seu nome verdadeiro, o distanciamento    proporcionado pelo espa&ccedil;o virtual reduz a percep&ccedil;&atilde;o de    exposi&ccedil;&atilde;o de si mesmo. Esse constrangimento apareceu tamb&eacute;m    em situa&ccedil;&otilde;es de entrevista durante esta pesquisa, sendo o tabu    do incesto um tema que aparece mais nas hesita&ccedil;&otilde;es, nos lapsos,    nos sil&ecirc;ncios, nos 'n&atilde;o-ditos'. Por isso considero essa mensagem    na Internet, esse pedido de ajuda, ainda que oriundo de um espa&ccedil;o virtual,    bastante revelador de uma realidade vivida e, em alguns casos, sofrida por diversas    mulheres.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute;    interessante a forma como algumas mulheres falam de "prazer" para descrever    suas sensa&ccedil;&otilde;es durante as mamadas, mas se apressam em fazer uma    diferencia&ccedil;&atilde;o entre esse prazer da mamada e o prazer sexual: "N&atilde;o    &eacute; um prazer sexual!". Em seguida, muitas dentre elas afirmam saberem    que algumas mulheres sentem um prazer sexual no aleitamento, "mas eu n&atilde;o!".    Efetivamente, n&atilde;o s&atilde;o todas as mulheres que sentem prazer sexual    na mamada. O prazer por elas referido pode ser de uma outra ordem, em geral    ligado a todo um contexto de experi&ecirc;ncia da maternidade desejada, como    pude depreender do discurso de v&aacute;rias mulheres. Em algumas entrevistas,    por&eacute;m, esta seq&uuml;&ecirc;ncia (<i>tenho prazer - n&atilde;o &eacute;    sexual - sei que existe - eu n&atilde;o!</i>) &eacute; acompanhada de lapsos    na fala ao se descrever as sensa&ccedil;&otilde;es no momento da mamada, como    &eacute; o caso de Adelaide, uma advogada brasileira de 39 anos, que chegou    a come&ccedil;ar a dizer a palavra <i>orgasmo</i> ao descrever o prazer da mamada    quando seus seios est&atilde;o cheios de leite. Podemos supor que, nesse caso,    a percep&ccedil;&atilde;o do 'risco' do incesto &eacute; presente, a partir    da an&aacute;lise de dois detalhes do discurso. Em primeiro lugar, existe subjacente    uma preocupa&ccedil;&atilde;o em afastar a id&eacute;ia mesmo da exist&ecirc;ncia    de um prazer sexual incestuoso, quando ela imediatamente define seu prazer como    n&atilde;o sexual, uma quest&atilde;o sobre a qual outras mulheres n&atilde;o    fazem qualquer refer&ecirc;ncia. Uma segunda quest&atilde;o se refere ao lapso    em rela&ccedil;&atilde;o &agrave; descri&ccedil;&atilde;o do prazer, que sugere    uma dificuldade de dizer algo que pode estar sendo fonte de um mal-estar. A    ocorr&ecirc;ncia desses dois detalhes no mesmo discurso &eacute; bastante sugestiva,    em especial se considerarmos a permeabilidade desse grupo de informantes aos    discursos m&eacute;dico e psicol&oacute;gico.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Mas existem    tamb&eacute;m os casos em que, embora presente a princ&iacute;pio, esse medo    do tabu do incesto &eacute; bem resolvido pelo casal e, nesses casos, falar    sobre o assunto n&atilde;o causa maiores constrangimentos. &Eacute; o caso de    Adriana, que come&ccedil;a assim a descri&ccedil;&atilde;o de suas sensa&ccedil;&otilde;es    durante as mamadas:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">No come&ccedil;o      foi muito dif&iacute;cil. Porque mexe muito com a coisa da sexualidade, n&eacute;.      Voc&ecirc; tem uma crian&ccedil;a&#133; Falando muito assim, cruamente, voc&ecirc;      tem uma crian&ccedil;a lambendo&#133; porque p&aacute;ra de sugar, daqui a      pouco ela passava aquela linguinha&#133; eu tinha&#133; eu tinha&#133; ondas,      n&eacute;, de prazer enorme, assim&#133;</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Questionada    sobre a semelhan&ccedil;a dessa sensa&ccedil;&atilde;o a um orgasmo, Adriana    n&atilde;o hesitou:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Como um      orgasmo! E era uma coisa dif&iacute;cil de relacionar com a amamenta&ccedil;&atilde;o,      com a maternidade. Quer dizer, ent&atilde;o&#133; N&atilde;o era um ato sexual!      Eu n&atilde;o estava transando com meu marido, eu n&atilde;o estava fazendo      amor com algu&eacute;m! A minha filha mamava em mim e aquilo me causava prazer.      Ent&atilde;o no come&ccedil;o foi muito dif&iacute;cil. Aceitar aquilo. A      impress&atilde;o que dava era aquela coisa: Gente, que coisa imoral! Sabe?      Mas&#133; com o passar do tempo a gente viu que aquilo era uma coisa absolutamente      normal. Eu fui trabalhando aquela coisa da sexualidade muito bem. (&#133;)      No come&ccedil;o, como eu te falei, foi uma coisa assim, que assustou&#133;      N&eacute;? Uma coisa meio que&#133; Ah! A Igreja! Diz o qu&ecirc;? O qu&ecirc;      que &eacute; o ensinamento?&#133; Essa coisa toda. Bateu muito&#133; muito      chocante pra gente! Mas como a gente foi trabalhando junto, n&eacute;&#133;      Meu marido&#133; Ele sempre esteve ali do meu lado, trabalhando comigo. Ent&atilde;o      n&atilde;o foi dif&iacute;cil a gente trabalhar esse momento.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A rela&ccedil;&atilde;o    entre a amamenta&ccedil;&atilde;o e a sexualidade feminina pode se ligar ao    medo do tabu do incesto e a partir da&iacute;, como vimos, tomar v&aacute;rios    caminhos poss&iacute;veis nas experi&ecirc;ncias individuais. Algumas mulheres,    como Adriana, depois de resolverem em suas mentes essa 'culpa' do incesto, se    apropriam desse prazer f&iacute;sico que proporciona a amamenta&ccedil;&atilde;o    e aproveitam para ter momentos de intimidade com o marido logo ap&oacute;s a    mamada, momento em que elas estariam j&aacute; sexualmente estimuladas. Outras    mulheres para as quais esse conflito se apresenta se recusam a ouvir o seu corpo    e negam suas sensa&ccedil;&otilde;es ou as nomeiam de outra forma para que elas    percam seu sentido original, permitindo assim prosseguir o aleitamento materno.    H&aacute; ainda aquelas, como Sylvie, para quem o prazer que elas sentem com    o beb&ecirc; parece t&atilde;o completo que t&ecirc;m dificuldade de reiniciar    a vida sexual com o companheiro enquanto amamentam. E finalmente podemos imaginar    que existem as mulheres que, sentindo-se culpadas diante de um suposto ato incestuoso,    recusam a continuidade da amamenta&ccedil;&atilde;o. Nesse caso, pode-se supor    que as 'raz&otilde;es' explicitadas para o desmame distanciar-se-&atilde;o do    campo da sexualidade e do tabu do incesto.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Mas o tabu    do incesto n&atilde;o aparece apenas no discurso feminino. Alguns de meus informantes    homens tamb&eacute;m fazem refer&ecirc;ncia a ele, mas de uma outra forma, menos    direta. Para eles, o fato de sua mulher se tornar m&atilde;e modifica completamente    o olhar que eles t&ecirc;m sobre elas. A mulher deixa de ser 'mulher' e se torna    'm&atilde;e', lugar de muitas fantasias e tabus. Eles usam freq&uuml;entemente    a palavra 'respeito' ao definir esse novo olhar e o sentimento que ele evoca.    Um respeito que se traduz algumas vezes por um 'n&atilde;o-desejo'. A presen&ccedil;a    dessa no&ccedil;&atilde;o de respeito sugere uma an&aacute;lise que se situa    no campo psicanal&iacute;tico. Estariam estes homens temerosos de reencontrar    sua pr&oacute;pria m&atilde;e na pele de sua esposa que amamenta? Parece ser    este o caso de Celso quando ele diz, a respeito da sexualidade do casal durante    a amamenta&ccedil;&atilde;o:</font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">N&atilde;o,      a&iacute; n&atilde;o! Depois que&#133; no tempo em que ela estava amamentando,      essa coisa de&#133; de ter uma intimidade maior, de experimentar o leite l&aacute;      do seio dela, essas coisas n&atilde;o. Eu n&atilde;o quis tocar. (&#133;)      Eu via ela muito como m&atilde;e. Estava aquela m&atilde;e intensa. Ent&atilde;o      talvez at&eacute; viesse essa coisa&#133; do papel de m&atilde;e ser t&atilde;o      forte a&iacute; que ficou uma coisa pra mim meio sagrada, meio intoc&aacute;vel,      n&eacute;. Ficou meio sagrado, no altar aquele neg&oacute;cio ali&#133; Num      pedestal. Eu n&atilde;o quis me aproximar n&atilde;o.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Efetivamente,    segundo seu relato, o casal s&oacute; voltou a se reencontrar sexualmente quando    ela parou de amamentar, aos tr&ecirc;s meses do beb&ecirc;. E ele finaliza dizendo:    "quando aquela grande m&atilde;e esvaziou um pouco, come&ccedil;ou a ter espa&ccedil;o    tamb&eacute;m&#133;" Esta sua &uacute;ltima frase me faz pensar nas palavras    de um outro brasileiro, &Aacute;lvaro, 34 anos, engenheiro eletricista, que,    embora tendo retomado sua vida sexual com sua esposa ap&oacute;s o nascimento    da filha, sentia-se incomodado, chegando mesmo a pedir &agrave; sua esposa que    parasse de amamentar, o que ela s&oacute; fez quando a filha tinha 1 ano e 4    meses. Ele me disse o seguinte: "A mulher s&oacute; volta a ser completamente    mulher depois que p&aacute;ra de amamentar".</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Uma outra    possibilidade de an&aacute;lise, no entanto, se insere no campo antropol&oacute;gico    e diz respeito &agrave; argumenta&ccedil;&atilde;o h&eacute;ritiana do incesto    de segundo tipo, j&aacute; referida anteriormente. Nesse caso, o tabu do incesto    n&atilde;o se referiria a um fantasma da m&atilde;e: o homem e a imagem simb&oacute;lica    da sua pr&oacute;pria m&atilde;e, presente na sua mulher, colocados em rela&ccedil;&atilde;o.    O incesto se concretizaria atrav&eacute;s do uso sexual do seio materno e das    subst&acirc;ncias por ele veiculadas, que colocariam pai e filho em rela&ccedil;&atilde;o.    Seria esse talvez o "ato contra a natureza" de que fala B&eacute;atrice em uma    mensagem recolhida em uma lista de discuss&atilde;o francesa sobre amamenta&ccedil;&atilde;o.    Ela descreve assim a rea&ccedil;&atilde;o do seu marido em rela&ccedil;&atilde;o    &agrave; vida sexual do casal durante o per&iacute;odo de amamenta&ccedil;&atilde;o:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">De imediato,      meus seios se tornaram 'reservados ao beb&ecirc;' totalmente e, se ele os      tocava, sua boca os evitava totalmente. Ele achava estranha a id&eacute;ia      de atribuir uma fun&ccedil;&atilde;o diretamente sexual a um elemento 'maternante'      do meu corpo. Um tipo de ato contra a natureza, um incesto, sei l&aacute;&#133;</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>O 'sono    compartilhado'</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Essa express&atilde;o    refere-se &agrave; pr&aacute;tica de colocar o beb&ecirc; para dormir junto    com os pais (ou apenas junto com a m&atilde;e) no leito conjugal. Muitos autores    na &aacute;rea m&eacute;dica afirmam que o 'sono compartilhado' &eacute; importante    para a sa&uacute;de do beb&ecirc;, podendo mesmo representar uma seguran&ccedil;a    contra a morte s&uacute;bita do beb&ecirc; ou 'morte no ber&ccedil;o'.<a name="top42"></a><a href="#back42"><sup>42</sup></a>    Por outro lado, essa pr&aacute;tica pode trazer problemas para a rela&ccedil;&atilde;o    do casal. Tema de conflito, o ''sono compartilhado'' se associa a outra quest&atilde;o    muito interessante, que aparece de formas diferentes em muitas entrevistas,    mas que n&atilde;o &eacute; alvo de maiores considera&ccedil;&otilde;es neste    artigo: o aleitamento e o cuidado do beb&ecirc; dentro de um contexto de 'retorno    &agrave; natureza'.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Entre meus    informantes brasileiros, foram poucos os casos em que a m&atilde;e dizia adotar    essa pr&aacute;tica de dormir com seu beb&ecirc;.<a name="top43"></a><a href="#back43"><sup>43</sup></a>    Na Fran&ccedil;a, por outro lado, mesmo se o aleitamento materno n&atilde;o    aparece como uma pr&aacute;tica habitual, entre as m&atilde;es que eu entrevistei    e que efetivamente amamentavam, muitas eram aquelas que praticavam o 'sono compartilhado'.    Em alguns casos, fazem-se arranjos na arruma&ccedil;&atilde;o do quarto, incluindo    um colch&atilde;o ou uma cama pequena ao lado da cama do casal, ou mudando a    disposi&ccedil;&atilde;o dos m&oacute;veis de forma que a cama fique contra    a parede, impedindo o beb&ecirc; de cair acidentalmente. Em outros, o beb&ecirc;    &eacute; simplesmente colocado na cama, entre o casal. Nesse caso, o beb&ecirc;    acaba por se tornar uma esp&eacute;cie de barreira f&iacute;sica entre o homem    e a mulher, situa&ccedil;&atilde;o ao mesmo tempo concreta e simb&oacute;lica    do transtorno<a name="top44"></a><a href="#back44"><sup>44</sup></a> que a chegada    de um beb&ecirc; pode representar na vida de um casal. Na verdade, segundo meus    informantes, n&atilde;o s&atilde;o raros os homens que, incomodados com essa    situa&ccedil;&atilde;o, "desertam do leito conjugal" (e aqui eu utilizo a express&atilde;o    de um informante franc&ecirc;s) e v&atilde;o dormir no sof&aacute; da sala ou    em outro quarto, enquanto a m&atilde;e dorme com o beb&ecirc;. Como Fran&ccedil;ois,    que contou que fazia j&aacute; tr&ecirc;s meses que ele dormia no sof&aacute;    da sala.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute;    poss&iacute;vel imaginar que situa&ccedil;&otilde;es desse tipo engendrem conflitos    mais ou menos importantes para o casal. E de fato encontrei entre meus informantes    um caso em que a mulher - Marta, brasileira, 38 anos, analista financeira -    identifica claramente a presen&ccedil;a da filha dormindo com ela como uma das    raz&otilde;es que levaram &agrave; separa&ccedil;&atilde;o do casal. Ela conta:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Um dos      motivos tamb&eacute;m, que gerou a nossa separa&ccedil;&atilde;o, foi, &eacute;&#133;      a Elisa estar sempre&#133; [na cama] e eu deixar. Que eu acabava deixando.      Isso incomodou muito ele, incomodou bastante. Muitas vezes ele falava. Eu      tentava, mas&#133; (&#133;) Mas que atrapalha, atrapalha mesmo. Com certeza.      At&eacute; mesmo pra voc&ecirc; ficar mais &agrave; vontade na cama, n&eacute;.      No espa&ccedil;o f&iacute;sico. Mas eu s&oacute; fui&#133; A gente s&oacute;      vai perceber quando o neg&oacute;cio j&aacute; est&aacute; mais embolado,      n&eacute;&#133;</font></p> </blockquote>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Considera&ccedil;&otilde;es    finais</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A compara&ccedil;&atilde;o    das pr&aacute;ticas de diferentes sociedades nos leva a questionar a n&oacute;s    mesmos, nossas pr&aacute;ticas, nossas representa&ccedil;&otilde;es. Como vimos    no in&iacute;cio deste artigo, a rela&ccedil;&atilde;o entre amamenta&ccedil;&atilde;o    e sexualidade &eacute; importante em diversas sociedades, dando origem a tabus    e costumes os mais variados. A an&aacute;lise das entrevistas com brasileiros    e franceses &eacute; reveladora da presen&ccedil;a igualmente, para os dois    grupos de informantes, de tabus quando estas duas pr&aacute;ticas - sexualidade    e amamenta&ccedil;&atilde;o - s&atilde;o colocadas em rela&ccedil;&atilde;o.    A despeito das especificidades culturais do Brasil e da Fran&ccedil;a, observa-se    uma converg&ecirc;ncia das experi&ecirc;ncias e dos discursos, atrav&eacute;s    dos quais &eacute; poss&iacute;vel destacar dois pontos que se entrecruzam e    que nos permitem propor uma reflex&atilde;o sobre a quest&atilde;o das rela&ccedil;&otilde;es    entre sexualidade e amamenta&ccedil;&atilde;o nas sociedades ocidentais contempor&acirc;neas:    a concep&ccedil;&atilde;o da maternidade, com tudo que ela envolve, como algo    sagrado, ao contr&aacute;rio do sexo, que &eacute; concebido como impuro; e    o valor er&oacute;tico, sexual, atribu&iacute;do aos seios.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A representa&ccedil;&atilde;o    da maternidade como sendo sagrada permanece no imagin&aacute;rio social, a despeito    da revolu&ccedil;&atilde;o dos costumes trazida pelo feminismo no Ocidente.    Por outro lado, o erotismo atribu&iacute;do aos seios e uma certa percep&ccedil;&atilde;o    do corpo como instrumento para o prazer tendem a ser cada vez mais valorizados    nas sociedades ocidentais. Nesse sentido, as mudan&ccedil;as corporais da mulher    que se torna m&atilde;e e sua liga&ccedil;&atilde;o especial com o beb&ecirc;    durante o per&iacute;odo da amamenta&ccedil;&atilde;o podem ser vividas pelo    casal diferentemente, de acordo com a maneira com que cada um lida com tais    representa&ccedil;&otilde;es. A impossibilidade de que a 'm&atilde;e' e a 'mulher'    convivam no mesmo corpo, seja na percep&ccedil;&atilde;o do homem, seja na da    pr&oacute;pria mulher, pode gerar uma situa&ccedil;&atilde;o conflituosa para    o casal, com repercuss&otilde;es na sexualidade. Pode ainda repercutir na rela&ccedil;&atilde;o    com o beb&ecirc; e, em especial, na dura&ccedil;&atilde;o do aleitamento materno.    Um conflito desse tipo, que muitas vezes n&atilde;o passa pelo consciente, pode    explicar a persist&ecirc;ncia, em v&aacute;rias mulheres, de um discurso sobre    o desmame que coloca a responsabilidade do fim da amamenta&ccedil;&atilde;o    no beb&ecirc;: "Ele [o beb&ecirc;] largou o peito, n&atilde;o quis mais.". Uma    f&oacute;rmula eficaz de evitar o questionamento de si mesma e do casal. O nascimento    de um filho e a passagem para a dimens&atilde;o de 'pais' &eacute; um fator    reconhecido por diversos autores como tendo um efeito sobre a sexualidade do    casal. O aleitamento materno pode, como vimos, intensificar tais mudan&ccedil;as,    por trazer in&uacute;meros conflitos nos planos psicol&oacute;gico e relacional.    O reconhecimento de tais quest&otilde;es &eacute; o primeiro passo que nos permitir&aacute;,    n&atilde;o resolver esses conflitos, mas melhor trabalhar com eles.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O aleitamento    materno &eacute; um tema de grande complexidade. O que foi apresentado aqui    - a rela&ccedil;&atilde;o entre amamenta&ccedil;&atilde;o e sexualidade - representa    apenas um dos caminhos poss&iacute;veis de estudo deste tema. Algumas possibilidades    de an&aacute;lise antropol&oacute;gica foram aqui sugeridas e dever&atilde;o    ser aprofundadas no &acirc;mbito desta pesquisa. Mas o aleitamento materno se    coloca como um tema instigante e um campo de pesquisa estimulante do ponto de    vista de uma abordagem antropol&oacute;gica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ALTORKI,    Soraya. "Milk-kinship in Arab Society: an Unexplored Problem in the Ethnology    of Marriage." <i>Ethnology</i>, Tome XIX, 1980. p. 233-244.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-026X200300020000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ARISTOTE,    <i>De la g&eacute;n&eacute;ration des animaux</i>. Paris: Les Belles Lettres,    1961.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-026X200300020000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BADINTER,    Elisabeth. <i>L'amour en plus: histoire de l'amour maternel (XVII<sup>e</sup>-XX<sup>e</sup>    si&egrave;cles)</i>. Paris: Flammarion, 1980.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-026X200300020000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BLEDSOE,    Caroline. <i>Side-stepping the Post-partum Sex Taboo: Mende Cultural Perceptions    of Tinned Milk in Sierra Leone</i>. Paper presented for the Rockefeller Conference    on the Cultural Roots of African Fertility Regimes, February 25-March 1st.,    1987, Ife, Nigeria.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-026X200300020000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BOLOGNE,    Jean-Claude. <i>Histoire de la pudeur</i>. Paris: Olivier Orban, 1986.&nbsp;</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-026X200300020000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BONNEM&Egrave;RE,    Pascale. "Consid&eacute;rations relatives aux repr&eacute;sentations des substances    corporelles en Nouvelle-Guin&eacute;e". <i>L'Homme</i>, 114, p. 101-120, avril-juin,    1990.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-026X200300020000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BONTE, Pierre.    "Le sein, l'alliance, l'inceste". <i>Autrement - S&eacute;rie Mutations/Mangeurs</i>    (M&eacute;moires lact&eacute;es - blanc, bu, biblique : le lait du monde), Paris,    n. 143, p. 143-156, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-026X200300020000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BYARD, Roger    W., and KROUS, Henry F. (eds.). <i>Sudden Infant Death Syndrome: Puzzles, Problems,    Possibilities</i>. London: Arnold Publishing, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-026X200300020000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">DES-ESSARTZ,    Jean-Claude. <i>Trait&eacute; de l'&eacute;ducation corporelle des enfants en    bas &acirc;ge</i>. 2<sup>e</sup> &eacute;d. Paris, 1799.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-026X200300020000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">FINE, Agn&egrave;s.    "Le lait 'contrari&eacute;'". <i>Autrement - S&eacute;rie Mutations/Mangeurs</i>    (M&eacute;moires lact&eacute;es - blanc, bu, biblique : le lait du monde), Paris,    n. 143, p.157-170, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-026X200300020000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">FLANDRIN,    Jean-Louis. <b><i>Le sexe et l'Occident: &eacute;volution des attitudes et des    comportements</i>.</b> Paris: Seuil, 1981.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-026X200300020000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">FORD, Clellan    S., and BEACH, Frank A. <i>Patterns of Sexual Behavior</i>. New York: Harper    and Brothers, Hoeber Medical Division, 1951.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-026X200300020000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">FREUD, Sigmund.    <i>Tr&ecirc;s ensaios sobre a teoria da sexualidade</i>. Rio de Janeiro: Imago,    1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-026X200300020000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">FREYRE,    Gilberto. <i>Casa Grande e Senzala: forma&ccedil;&atilde;o da fam&iacute;lia    brasileira sob o regime da economia patriarcal</i>. Rio de Janeiro: Jos&eacute;    Olympio, 1978.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-026X200300020000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">GODELIER,    Maurice. <i>La production des grands hommes: pouvoir et domination masculine    chez les Baruya de Nouvelle-Guinn&eacute;e</i>. Paris: Fayard, 1982.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-026X200300020000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">HAVELOCK,    Ellis. <i>Studies in the Psychology of Sex</i>. Philadelphia, F. A. Davis Co.,    1913. v. III: Analysis of the Sexual Impulse: Love and Pain, The Sexual Impulse    in Women.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-026X200300020000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">HERDT, Gilbert.    "Semen Transactions in Sambia Culture." In: HERDT, G. (ed.). <i>Ritualized Homosexuality    in Melanesia</i>. Berkeley: University of California Press, 1984. p. 167-210.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-026X200300020000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">H&Eacute;RITIER,    Fran&ccedil;oise. "Identit&eacute; de substance et parent&eacute; de lait dans    le monde arabe". In : BONTE, P. (ed.). <i>&Eacute;pouser au plus proche: inceste,    prohibitions et strat&eacute;gies matrimoniales autour de la M&eacute;diterran&eacute;e</i>.    Paris: &Eacute;ditions de l'EHESS, 1993. p. 149-164.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-026X200300020000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_____. <i>Les    deux s&#156;urs et leur m&egrave;re: anthropologie de l'inceste</i>. Paris:    Odile Jacob, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-026X200300020000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">LIONETTI,    Roberto. <i>Le lait du p&egrave;re</i>. Paris: Imago, 1988.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-026X200300020000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MAGALH&Atilde;ES,    Elizabeth K. C.; GIACOMINI, Sonia Maria. "A escrava ama-de-leite: anjo ou dem&ocirc;nio?"    In: BARROSO, C.; COSTA, A. O. (Orgs.). <i>Mulher, mulheres</i>. S&atilde;o Paulo:    Cortez/Funda&ccedil;&atilde;o Carlos Chagas, 1983. p. 73-88.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MEGALE,    Nilza Botelho. <i>Invoca&ccedil;&otilde;es da Virgem Maria no Brasil</i>. Rio    de Janeiro: Vozes, 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-026X200300020000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MOSKO, Sarah,    RICHARD, Christopher, MCKENNA, James, DRUMMOND, Sean, and MUKAI, David "Maternal    Proximity &amp; Infant CO2 Environment During Bedsharing &amp; Possible Implications    for SIDS Research." <i>American Journal of Physical Anthropology</i>, n. 103,    1997, p. 315-328.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-026X200300020000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">PASINI,    Willy; ABRAHAM, George. <i>Introduction &agrave; la sexologie m&eacute;dicale</i>.    Paris: Payot, 1974.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-026X200300020000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">RIBEIRO,    Darcy. <i>Di&aacute;rios &iacute;ndios: os Urubus-Kaapor</i>. S&atilde;o Paulo:    Companhia das Letras, 1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-026X200300020000700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ROLLET,    Catherine; MOREL, Marie-France. <i>Des b&eacute;b&eacute;s et des hommes: traditions    et modernit&eacute; des soins aux tout-petits</i>. Paris: &Eacute;ditions Albin    Michel, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-026X200300020000700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">SHORTER,    Edward. <i>A forma&ccedil;&atilde;o da fam&iacute;lia moderna</i>. Lisboa: Terramar,    1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-026X200300020000700026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">SILVA, Ant&ocirc;nio    Augusto Moura da. <i>Amamenta&ccedil;&atilde;o: fardo ou desejo?: estudo hist&oacute;rico-social    dos saberes e pr&aacute;ticas sobre aleitamento na sociedade brasileira</i>.    1990. Disserta&ccedil;&atilde;o (Mestrado em Medicina Social) Faculdade de Medicina,    USP,&nbsp;Ribeir&atilde;o Preto.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-026X200300020000700027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">THIS, Bernard.    "Cachez ce sein que je ne saurais boire!" In&nbsp;: Herbinet, Etienne (Dir.).    <i>D'amour et de lait&#133;</i>Les Cahiers du Nouveau-n&eacute; 3. Paris: Stock,    1980. p. 115-127.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-026X200300020000700028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">WAGNER,    Roy. "The Ends of Innocence: Conception and Seduction among the Daribi of Karimui    and the Barok of New Ireland." <i>Mankind</i>, v. 14, n. 1, 1983. p. 75-83.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-026X200300020000700029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Recebido    em julho de 2002 e aceito para publica&ccedil;&atilde;o em julho de 2003</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Copyright &#169;    2003 by Revista Estudos Feministas.    ]]></body>
<body><![CDATA[<br>   </font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Este artigo apresenta alguns dados do estudo comparativo sobre o aleitamento    materno no Brasil e na Fran&ccedil;a, realizado no quadro do doutorado em Antropologia    Social no Centre d'Anthropologie de Toulouse - &Eacute;cole des Hautes &Eacute;tudes    en Sciences Sociales/Universit&eacute; de Toulouse II, sob a dire&ccedil;&atilde;o    de Agn&egrave;s Fine.    <br>   <a name="back2"></a><a href="#top2">2</a> As descobertas de Louis Pasteur sobre    a prolifera&ccedil;&atilde;o dos germes datam de 1865 e foram importantes no    quadro da utiliza&ccedil;&atilde;o do leite animal para a alimenta&ccedil;&atilde;o    de rec&eacute;m-nascidos.    <br>   <a name="back3"></a><a href="#top3">3</a> BONTE, 1994.    <br>   <a name="back4"></a><a href="#top4">4</a> ARISTOTE, 1961.    <br>   <a name="back5"></a><a href="#top5">5</a> Roberto LIONETTI, 1988.    <br>   <a name="back6"></a><a href="#top6">6</a> Este pedido - leite 'bom' e em abund&acirc;ncia    - &eacute; revelador de uma cren&ccedil;a recorrente em diversas sociedades,    incluindo a sociedade ocidental moderna, de que existe o leite 'ruim', ou 'fraco',    e tamb&eacute;m da possibilidade de a mulher n&atilde;o possuir leite em quantidade    suficiente para alimentar o beb&ecirc;. Essas id&eacute;ias est&atilde;o no    discurso de muitas mulheres ao explicar as raz&otilde;es do desmame.    <br>   <a name="back7"></a><a href="#top7">7</a> Nilza MEGALE, 1998.    <br>   <a name="back8"></a><a href="#top8">8</a> Roy WAGNER, 1983.    <br>   <a name="back9"></a><a href="#top9">9</a> Maurice GODELIER, 1982.    <br>   <a name="back10"></a><a href="#top10">10</a> Gilbert HERDT, 1984.    ]]></body>
<body><![CDATA[<br>   <a name="back11"></a><a href="#top11">11</a> H&Eacute;RITIER, 1993.    <br>   <a name="back12"></a><a href="#top12">12</a> Soraya ALTORKI, 1980.    <br>   <a name="back13"></a><a href="#top13">13</a> H&Eacute;RITIER, 1994.    <br>   <a name="back14"></a><a href="#top14">14</a> BONTE, 1994.    <br>   <a name="back15"></a><a href="#top15">15</a> Pascale BONNEM&Egrave;RE, 1990.    <br>   <a name="back16"></a><a href="#top16">16</a> BLEDSOE, 1987.    <br>   <a name="back17"></a><a href="#top17">17</a> BONTE, 1994.    <br>   <a name="back18"></a><a href="#top18">18</a> RIBEIRO, 1996.    <br>   <a name="back19"></a><a href="#top19">19</a> BADINTER, 1980.    <br>   <a name="back20"></a><a href="#top20">20</a> Para Santo Agostinho, a crian&ccedil;a    &eacute; concebida como s&iacute;mbolo da for&ccedil;a do mal, um ser imperfeito,    esmagado pelo peso do pecado original; para Descartes, ela &eacute; vista como    fraqueza do esp&iacute;rito - a inf&acirc;ncia &eacute; o per&iacute;odo da    vida em que a faculdade de conhecer, o entendimento, est&aacute; sob a total    depend&ecirc;ncia do corpo.    ]]></body>
<body><![CDATA[<br>   <a name="back21"></a><a href="#top21">21</a> Gilberto FREYRE, 1978, e Elizabeth    MAGALH&Atilde;ES e Sonia Maria GIACOMINI, 1983.    <br>   <a name="back22"></a><a href="#top22">22</a> Ant&ocirc;nio Augusto SILVA, 1990.    <br>   <a name="back23"></a><a href="#top23">23</a> FINE, 1994.    <br>   <a name="back24"></a><a href="#top24">24</a> Essa indica&ccedil;&atilde;o valia    tamb&eacute;m para o aquecimento do corpo produzido pelo trabalho, ou seja,    a m&atilde;e tamb&eacute;m n&atilde;o deveria amamentar logo que chegasse do    trabalho, sem se 'refrescar'.    <br>   <a name="back25"></a><a href="#top25">25</a> Essa confus&atilde;o entre natureza    e cultura em termos de 'animal mam&iacute;fero' pode ser muito bem percebida    na publicidade veiculada em meados da d&eacute;cada de 1990, no Brasil, pela    Parmalat Ind&uacute;stria e Com&eacute;rcio de Latic&iacute;nios Ltda., que    utilizou como mote a frase "Porque n&oacute;s somos mam&iacute;feros". De fato,    "n&oacute;s somos mam&iacute;feros", e o leite &eacute; nosso primeiro alimento.    Mas... qual leite? A id&eacute;ia da natureza que a frase exprime se mistura    com a imagem das crian&ccedil;as fantasiadas de animais mam&iacute;feros, tomando    o leite de vaca industrializado da marca Parmalat, o que nos traz de volta ao    mundo da cultura.    <br>   <a name="back26"></a><a href="#top26">26</a> A <i>caridade romana</i> &eacute;    uma express&atilde;o conhecida da iconografia, sendo tema de diversas pinturas    do Renascimento. A <i>caridade romana</i> &eacute; representada por uma jovem    amamentando um homem idoso. Essa representa&ccedil;&atilde;o se deve a uma lenda    relatada por Valerio Massimo (15 a.C. - 35 a.D.) na obra <i>Factorum et dictorum    memorabilium libri</i> (<i>Fatos e ditos memor&aacute;veis)</i>, que aborda    fatos classificados em termos de v&iacute;cios e virtudes. Na virtude 'caridade'    &eacute; relatada a hist&oacute;ria da jovem Grecque Pero, que salva a vida    de seu pai Cimon, condenado a morrer de fome na pris&atilde;o, ao amament&aacute;-lo    durante as visitas ao prisioneiro. O quadro <i>La charit&eacute; romaine</i>,    de Francesco Primaticcio (1504-1570), encontra-se no <i>Cabinet des Dessins</i>    do <i>Mus&eacute;e du Louvre</i> em Paris.    <br>   <a name="back27"></a><a href="#top27">27</a> FORD e BEACH, 1951. Este famoso    livro do antrop&oacute;logo Clellan S. Ford e do psic&oacute;logo Frank A. Beach    <i>Patterns of Sexual Behavior</i> tornou-se um cl&aacute;ssico dos estudos    sobre sexualidade. O livro explorou o comportamento sexual de humanos e animais,    a partir de tr&ecirc;s perspectivas diferentes: biol&oacute;gica, psicol&oacute;gica    e sociol&oacute;gica. Certamente, o mundo &eacute; hoje bem diferente depois    de passado meio s&eacute;culo, mas a compreens&atilde;o da exist&ecirc;ncia    de uma diversidade de comportamentos e representa&ccedil;&otilde;es sexuais    poss&iacute;veis, desvelada por esse trabalho de antropologia comparativa, permanece    como uma importante refer&ecirc;ncia. No que se refere especificamente &agrave;    percep&ccedil;&atilde;o er&oacute;tica do seio feminino, &eacute; poss&iacute;vel    mesmo imaginar que tal representa&ccedil;&atilde;o seja hoje mais difundida    e presente em um n&uacute;mero maior de culturas.    <br>   <a name="back28"></a><a href="#top28">28</a> BOLOGNE, 1986.    <br>   <a name="back29"></a><a href="#top29">29</a> At&eacute; o s&eacute;culo XVII,    no Ocidente, o casamento estava fundado n&atilde;o sobre o amor, mas sobre interesses    econ&ocirc;micos e sociais. Isso n&atilde;o significa que o amor era sempre    ausente, mas esse sentimento n&atilde;o era necess&aacute;rio &agrave; exist&ecirc;ncia    nem ao equil&iacute;brio da fam&iacute;lia. Uma an&aacute;lise das mudan&ccedil;as    no casamento a partir do surgimento do amor rom&acirc;ntico, que passa a fundar    o casamento sobre uma base afetiva, pode ser encontrada em diversas obras, como    Edward SHORTER, 1995, ou Jean-Louis FLANDRIN, 1981.    <br>   <a name="back30"></a><a href="#top30">30</a> THIS, 1980, p. 121.    ]]></body>
<body><![CDATA[<br>   <a name="back31"></a><a href="#top31">31</a> <i>A institui&ccedil;&atilde;o    da mulher crist&atilde;</i>.    <br>   <a name="back32"></a><a href="#top32">32</a> VIVES citado por BADINTER, 1980,    p. 72.    <br>   <a name="back33"></a><a href="#top33">33</a> DES-ESSARTZ, 1799, p. 366, citado    por Catherine ROLLET e Marie-France MOREL, 2000, p. 106.    <br>   <a name="back34"></a><a href="#top34">34</a> FREUD, 1997, p. 60.    <br>   <a name="back35"></a><a href="#top35">35</a> FREUD, 1997, p. 100.    <br>   <a name="back36"></a><a href="#top36">36</a> A percep&ccedil;&atilde;o de um    componente sexual na rela&ccedil;&atilde;o entre&nbsp;m&atilde;e e filho &eacute;    abordada tamb&eacute;m por outros autores, como Ellis HAVELOCK, 1913.    <br>   <a name="back37"></a><a href="#top37">37</a> Pude observar, no discurso da quase    totalidade de minhas informantes, a exist&ecirc;ncia de um certo 'ideal de boa    m&atilde;e' que se aproxima do discurso sobre a maternidade iniciado na Europa    no s&eacute;culo XVIII, e que prop&otilde;e as no&ccedil;&otilde;es de 'sacralidade'    e de 'santidade' do papel de m&atilde;e. &Eacute; certo que o movimento feminista    contribuiu para uma 'dessacra-liza&ccedil;&atilde;o' da maternidade, mas ainda    hoje, mesmo quando as mulheres rejeitam racionalmente esse modelo de 'maternidade    sagrada', ele parece permanecer e se revela nas tens&otilde;es que podem ser    observadas nas representa&ccedil;&otilde;es dos meus informantes.    <br>   <a name="back38"></a><a href="#top38">38</a> Para este artigo, a &ecirc;nfase    foi colocada naqueles discursos de minhas informantes em que a amamenta&ccedil;&atilde;o    aparece como uma experi&ecirc;ncia prazerosa. N&atilde;o podemos negar, no entanto,    que nem todas as mulheres vivem a amamenta&ccedil;&atilde;o da mesma maneira.    A ocorr&ecirc;ncia de problemas, como rachaduras no mamilo por exemplo, pode    fazer com que a mulher associe o aleitamento materno a uma experi&ecirc;ncia    dolorosa e descon-fort&aacute;vel. Por outro lado, algumas das minhas informantes    referiram a rela&ccedil;&atilde;o entre a dor dos seios cheios de leite e o    al&iacute;vio proporcionado pela mamada como um momento especial de prazer.    Essa percep&ccedil;&atilde;o sugere a exist&ecirc;ncia de outras possibilidades    de an&aacute;lise que ser&atilde;o levadas em conta na continuidade desta pesquisa.    <br>   <a name="back39"></a><a href="#top39">39</a> PASINI e ABRAHAM, 1974, p. 286.    <br>   <a name="back40"></a><a href="#top40">40</a> As entrevistas em franc&ecirc;s    foram traduzidas por mim.    ]]></body>
<body><![CDATA[<br>   <a name="back41"></a><a href="#top41">41</a> La Leche League &eacute; uma institui&ccedil;&atilde;o    n&atilde;o governamental internacional de promo&ccedil;&atilde;o e apoio ao    aleitamento materno. Ela foi fundada por sete m&atilde;es do sub&uacute;rbio    de Chicago, EUA, em 1956, e funciona hoje em mais de 65 pa&iacute;ses. As 'l&iacute;deres'    da La Leche League s&atilde;o m&atilde;es que viveram uma experi&ecirc;ncia    bem-sucedida de amamenta&ccedil;&atilde;o e trabalham como volunt&aacute;rias    para ajudar outras m&atilde;es a amamentar, atrav&eacute;s do apoio 'm&atilde;e-a-m&atilde;e'.    Essa institui&ccedil;&atilde;o est&aacute; presente na Fran&ccedil;a, com grupos    de m&atilde;es espalhados em todo o territ&oacute;rio. No Brasil existe apenas    um grupo de m&atilde;es ligado &agrave; La Leche League International, em Macei&oacute;.    <br>   <a name="back42"></a><a href="#top42">42</a> A esse respeito ver, por exemplo,    Sarah MOSKO, Christopher RICHARD, James MCKENNA, Sean DRUMMOND e David MUKAI,    1997. Ou ainda Roger W. BYARD e Henry F. KROUS, 2001.    <br>   <a name="back43"></a><a href="#top43">43</a> O fato de trabalhar com a classe    m&eacute;dia talvez explique em parte esse achado. &Eacute; poss&iacute;vel    que a pr&aacute;tica de dormir na mesma cama com os filhos, no caso do Brasil,    seja mais encontrada nas favelas ou bairros populares, por&eacute;m a motiva&ccedil;&atilde;o    para faz&ecirc;-lo ser&aacute; provavelmente diferente daquela que se observa    entre minhas informantes francesas.    <br>   <a name="back44"></a><a href="#top44">44</a> 'Transtornar', segundo o dicion&aacute;rio    Aur&eacute;lio: alterar a ordem de; perturbar, atrapalhar; agitar.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALTORKI]]></surname>
<given-names><![CDATA[Soraya]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Milk-kinship in Arab Society: an Unexplored Problem in the Ethnology of Marriage]]></article-title>
<source><![CDATA[Ethnology]]></source>
<year>1980</year>
<volume>XIX</volume>
<page-range>233-244</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARISTOTE]]></surname>
</name>
</person-group>
<source><![CDATA[De la génération des animaux]]></source>
<year>1961</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Les Belles Lettres]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BADINTER]]></surname>
<given-names><![CDATA[Elisabeth]]></given-names>
</name>
</person-group>
<source><![CDATA[L'amour en plus: histoire de l'amour maternel (XVIIe-XXe siècles)]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Flammarion]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLEDSOE]]></surname>
<given-names><![CDATA[Caroline]]></given-names>
</name>
</person-group>
<source><![CDATA[Side-stepping the Post-partum Sex Tabo: Mende Cultural Perceptions of Tinned Milk in Sierra Leone]]></source>
<year></year>
<conf-name><![CDATA[ Rockefeller Conference on the Cultural Roots of African Fertility Regimes]]></conf-name>
<conf-date>1987</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOLOGNE]]></surname>
<given-names><![CDATA[Jean-Claude]]></given-names>
</name>
</person-group>
<source><![CDATA[Histoire de la pudeur]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Olivier Orban]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BONNEMÈRE]]></surname>
<given-names><![CDATA[Pascale]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Considérations relatives aux représentations des substances corporelles en Nouvelle-Guinée]]></article-title>
<source><![CDATA[L'Homme]]></source>
<year>1990</year>
<volume>114</volume>
<page-range>101-120</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BONTE]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Le sein, l'alliance, l'inceste]]></article-title>
<source><![CDATA[Autrement - Série Mutations/Mangeurs]]></source>
<year>1994</year>
<volume>143</volume>
<page-range>143-156</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BYARD]]></surname>
<given-names><![CDATA[Roger W]]></given-names>
</name>
<name>
<surname><![CDATA[KROUS]]></surname>
<given-names><![CDATA[Henry F]]></given-names>
</name>
</person-group>
<source><![CDATA[Sudden Infant Death Syndrome: Puzzles, Problems, Possibilities]]></source>
<year>2001</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Arnold Publishing]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DES-ESSARTZ]]></surname>
<given-names><![CDATA[Jean-Claude]]></given-names>
</name>
</person-group>
<source><![CDATA[Traité de l'éducation corporelle des enfants en bas âge]]></source>
<year>1799</year>
<edition>2</edition>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FINE]]></surname>
<given-names><![CDATA[Agnès]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Le lait 'contrarié]]></article-title>
<source><![CDATA[Autrement - Série Mutations/Mangeurs]]></source>
<year>1994</year>
<volume>143</volume>
<page-range>157-170</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLANDRIN]]></surname>
<given-names><![CDATA[Jean-Louis]]></given-names>
</name>
</person-group>
<source><![CDATA[Le sexe et l'Occident: évolution des attitudes et des comportements]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FORD]]></surname>
<given-names><![CDATA[Clellan S]]></given-names>
</name>
<name>
<surname><![CDATA[BEACH]]></surname>
<given-names><![CDATA[Frank A]]></given-names>
</name>
</person-group>
<source><![CDATA[Patterns of Sexual Behavior]]></source>
<year>1951</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper and Brothers, Hoeber Medical Division]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREUD]]></surname>
<given-names><![CDATA[Sigmund]]></given-names>
</name>
</person-group>
<source><![CDATA[Três ensaios sobre a teoria da sexualidade]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Imago]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Casa Grande e Senzala: formação da família brasileira sob o regime da economia patriarcal]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODELIER]]></surname>
<given-names><![CDATA[Maurice]]></given-names>
</name>
</person-group>
<source><![CDATA[La production des grands hommes: pouvoir et domination masculine chez les Baruya de Nouvelle-Guinnée]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAVELOCK]]></surname>
<given-names><![CDATA[Ellis]]></given-names>
</name>
</person-group>
<source><![CDATA[Studies in the Psychology of Sex]]></source>
<year>1913</year>
<volume>III</volume>
<publisher-loc><![CDATA[Philadelphia ]]></publisher-loc>
<publisher-name><![CDATA[F. A. Davis Co]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERDT]]></surname>
<given-names><![CDATA[Gilbert]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Semen Transactions in Sambia Culture]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HERDT]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[Ritualized Homosexuality in Melanesia]]></source>
<year>1984</year>
<page-range>167-210</page-range><publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HÉRITIER]]></surname>
<given-names><![CDATA[Françoise]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Identité de substance et parenté de lait dans le monde arabe]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BONTE]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Épouser au plus proche: inceste, prohibitions et stratégies matrimoniales autour de la Méditerrané]]></source>
<year>1993</year>
<page-range>149-164</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions de l'EHESS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
<name>
</name>
</person-group>
<source><![CDATA[Les deux s&#339;urs et leur mère: anthropologie de l'inceste]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Odile Jacob]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIONETTI]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Le lait du père]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Imago]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEGALE]]></surname>
<given-names><![CDATA[Nilza Botelho]]></given-names>
</name>
</person-group>
<source><![CDATA[Invocações da Virgem Maria no Brasil]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOSKO]]></surname>
<given-names><![CDATA[Sarah]]></given-names>
</name>
<name>
<surname><![CDATA[RICHARD]]></surname>
<given-names><![CDATA[Christopher]]></given-names>
</name>
<name>
<surname><![CDATA[MCKENNA]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
<name>
<surname><![CDATA[DRUMMOND]]></surname>
<given-names><![CDATA[Sean]]></given-names>
</name>
<name>
<surname><![CDATA[MUKAI]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Maternal Proximity & Infant CO2 Environment During Bedsharing & Possible Implications for SIDS Research]]></article-title>
<source><![CDATA[American Journal of Physical Anthropology]]></source>
<year>1997</year>
<volume>103</volume>
<page-range>315-328</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PASINI]]></surname>
<given-names><![CDATA[Willy]]></given-names>
</name>
<name>
<surname><![CDATA[ABRAHAM]]></surname>
<given-names><![CDATA[George]]></given-names>
</name>
</person-group>
<source><![CDATA[Introduction à la sexologie médicale]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Payot]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[Darcy]]></given-names>
</name>
</person-group>
<source><![CDATA[Diários índios: os Urubus-Kaapor]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROLLET]]></surname>
<given-names><![CDATA[Catherine]]></given-names>
</name>
<name>
<surname><![CDATA[MOREL]]></surname>
<given-names><![CDATA[Marie-France]]></given-names>
</name>
</person-group>
<source><![CDATA[Des bébés et des hommes: traditions et modernité des soins aux tout-petits]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions Albin Michel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHORTER]]></surname>
<given-names><![CDATA[Edward]]></given-names>
</name>
</person-group>
<source><![CDATA[A formação da família moderna]]></source>
<year></year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Terramar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Antônio Augusto Moura da]]></given-names>
</name>
</person-group>
<source><![CDATA[Amamentaçãofardo ou desejo? :: estudo histórico-social dos saberes e práticas sobre aleitamento na sociedade brasileira]]></source>
<year>1990</year>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THIS]]></surname>
<given-names><![CDATA[Bernard]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Cachez ce sein que je ne saurais boire!]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Herbinet]]></surname>
<given-names><![CDATA[Etienne]]></given-names>
</name>
</person-group>
<source><![CDATA[D'amour et de lait&#8230;Les Cahiers du Nouveau-né 3]]></source>
<year>1980</year>
<page-range>115-127</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Stock]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WAGNER]]></surname>
<given-names><![CDATA[Roy]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Ends of Innocence: Conception and Seduction among the Daribi of Karimui and the Barok of New Ireland]]></article-title>
<source><![CDATA[Mankind]]></source>
<year>1983</year>
<volume>14</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>75-83</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
