<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032010000100007</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032010000100007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Formas plurais de governança no sistema agroindustrial citrícola paulista]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Mello]]></surname>
<given-names><![CDATA[Fabiana Ortiz T.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Paulillo]]></surname>
<given-names><![CDATA[Luiz Fernando Oriani]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Fundação Educacional de Penápolis  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Faculdade de Tecnologia de Lins  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Federal de São Carlos Departamento de Engenharia de Produção ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2010</year>
</pub-date>
<volume>48</volume>
<numero>1</numero>
<fpage>135</fpage>
<lpage>159</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032010000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032010000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032010000100007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O Sistema Agroindustrial Citrícola constitui um exemplo muito interessante de interação entre formas de governança. O mesmo produtor coordena suas transações de venda de laranja para os agentes dos canais de comercialização de várias formas, situação que na teoria é chamada de formas plurais ou mix contratual. Nas vendas para os compradores que destinam a fruta para o consumo in natura, ele realiza transações baseadas no mercado spot. Já nas negociações com a indústria de suco, predominam os contratos. O produtor pode, ainda, arrendar parte da capacidade ociosa de uma indústria para processar sua fruta e vender diretamente ao mercado (quase integração) ou integrar a venda da fruta in natura, através de barracões (hierarquia). O objetivo principal deste trabalho é identificar os fatores que explicam a decisão do citricultor em vender para diferentes compradores empregando governanças distintas. Uma das conclusões acerca dos determinantes das formas plurais no caso citrícola está relacionada ao fato de existir necessidades específicas por parte dos compradores que pertencem a canais de distribuição distintos, gerando restrições que tornam a decisão por múltiplos canais e formas de governança a única opção para muitos produtores. Porém, a principal conclusão é a de que as transações entre produtores e os canais de distribuição diferem em pelo menos um dos atributos (especificidade de ativos, frequência ou incerteza), o que explica a adoção de formas diferentes de coordenação.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The citrus agroindustrial system is a very interesting example of the interaction of different forms of governance. The same producer manages his orange sales to the market agents in different ways: this situation is called plural forms or contractual mix. On sales to purchasers that sell the fruit for in natura consumption, the producer deals in terms of spot market. On the other hand, contracts are predominant in transactions with juice-processing industry. The producer can also lease part of the unused capacity of an industry in order to process his own fruit and sell it straight to the market (quasi-integration) or integrate the sale of the in natura fruit becoming the owner of sheds (hierarchy). This work aims at identifying reasons that lead citrus growers to sell their product to different purchasers employing different governances. One of the conclusions on the determinants of plural forms in the case of citrus growing is linked to the fact that buyers from distinct channels of distribution (quantity, quality, fruit variety, location) have specific needs, which create restrictions that make the choice for multiple channels and forms of governance the only one available for many producers. Nevertheless, the main conclusion is that the attributes of the transaction are the key factors to explain the occurrence of plural forms, i.e., it is the fact that transactions between producers and members of distribution channels are different in at least one attribute (specificity of assets, frequency or uncertainty) that explains the adoption of different forms of coordination. As a result, citrus producers do not show inabilities to measure such attributes and, in especial, to identify the most efficient solution in terms of governance, making contractual mix a stable situation rather than a transitory one.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[sistema agroindustrial citrícola]]></kwd>
<kwd lng="pt"><![CDATA[governança]]></kwd>
<kwd lng="pt"><![CDATA[formas plurais]]></kwd>
<kwd lng="pt"><![CDATA[custos de transação]]></kwd>
<kwd lng="en"><![CDATA[citrus agroindustrial system]]></kwd>
<kwd lng="en"><![CDATA[plural forms]]></kwd>
<kwd lng="en"><![CDATA[governance]]></kwd>
<kwd lng="en"><![CDATA[transaction cost]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Formas plurais    de governan&ccedil;a no sistema agroindustrial citr&iacute;cola paulista</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Fabiana Ortiz    T. Mello<sup>I</sup>; Luiz Fernando Oriani Paulillo<sup>II</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Economia    pela Universidade de S&atilde;o Paulo (FEA-USP); Mestre e Doutora em Engenharia    de Produ&ccedil;&atilde;o pela Universidade Federal de S&atilde;o Carlos (UFSCar).    Professora da Funda&ccedil;&atilde;o Educacional de Pen&aacute;polis (Funepe)&nbsp;e    da Faculdade de Tecnologia de Lins (Fatec). E-mail: <a href="mailto:fabianaortiz@uol.com.br">fabianaortiz@uol.com.br</a>    <br>   <sup>II</sup>Professor Associado do Departamento de Engenharia de Produ&ccedil;&atilde;o    da Universidade Federal de S&atilde;o Carlos (UFSCar), pesquisador do Grupo    de Ensino e Pesquisas Agroindustriais (GEPAI) da UFSCar&nbsp;e Pesquisador do    CNPQ-Bolsa Produtividade em Pesquisa. Doutor em Economia pela Unicamp. E-mail:    <a href="mailto:dlfp@power.ufscar.br">dlfp@power.ufscar.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Sistema Agroindustrial    Citr&iacute;cola constitui um exemplo muito interessante de intera&ccedil;&atilde;o    entre formas de governan&ccedil;a. O mesmo produtor coordena suas transa&ccedil;&otilde;es    de venda de laranja para os agentes dos canais de comercializa&ccedil;&atilde;o    de v&aacute;rias formas, situa&ccedil;&atilde;o que na teoria &eacute; chamada    de formas plurais ou <i>mix</i> contratual. Nas vendas para os compradores que    destinam a fruta para o consumo <i>in natura,</i> ele realiza transa&ccedil;&otilde;es    baseadas no mercado <i>spot</i>. J&aacute; nas negocia&ccedil;&otilde;es com    a ind&uacute;stria de suco, predominam os contratos. O produtor pode, ainda,    arrendar parte da capacidade ociosa de uma ind&uacute;stria para processar sua    fruta e vender diretamente ao mercado (quase integra&ccedil;&atilde;o) ou integrar    a venda da fruta <i>in natura</i>, atrav&eacute;s de barrac&otilde;es (hierarquia).    O objetivo principal deste trabalho &eacute; identificar os fatores que explicam    a decis&atilde;o do citricultor em vender para diferentes compradores empregando    governan&ccedil;as distintas. Uma das conclus&otilde;es acerca dos determinantes    das formas plurais no caso citr&iacute;cola est&aacute; relacionada ao fato    de existir necessidades espec&iacute;ficas por parte dos compradores que pertencem    a canais de distribui&ccedil;&atilde;o distintos, gerando restri&ccedil;&otilde;es    que tornam a decis&atilde;o por m&uacute;ltiplos canais e formas de governan&ccedil;a    a &uacute;nica op&ccedil;&atilde;o para muitos produtores. Por&eacute;m, a principal    conclus&atilde;o &eacute; a de que as transa&ccedil;&otilde;es entre produtores    e os canais de distribui&ccedil;&atilde;o diferem em pelo menos um dos atributos    (especificidade de ativos, frequ&ecirc;ncia ou incerteza), o que explica a ado&ccedil;&atilde;o    de formas diferentes de coordena&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chaves:</b>    sistema agroindustrial citr&iacute;cola, governan&ccedil;a, formas plurais,    custos de transa&ccedil;&atilde;o.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The citrus agroindustrial    system is a very interesting example of the interaction of different forms of    governance. The same producer manages his orange sales to the market agents    in different ways: this situation is called plural forms or contractual mix.    On sales to purchasers that sell the fruit for in natura consumption, the producer    deals in terms of spot market. On the other hand, contracts are predominant    in transactions with juice-processing industry. The producer can also lease    part of the unused capacity of an industry in order to process his own fruit    and sell it straight to the market (quasi-integration) or integrate the sale    of the in natura fruit becoming the owner of sheds (hierarchy). This work aims    at identifying reasons that lead citrus growers to sell their product to different    purchasers employing different governances. One of the conclusions on the determinants    of plural forms in the case of citrus growing is linked to the fact that buyers    from distinct channels of distribution (quantity, quality, fruit variety, location)    have specific needs, which create restrictions that make the choice for multiple    channels and forms of governance the only one available for many producers.    &nbsp;Nevertheless, the main conclusion is that the attributes of the transaction    are the key factors to explain the occurrence of plural forms, i.e., it is the    fact that transactions between producers and members of distribution channels    are different in at least one attribute (specificity of assets, frequency or    uncertainty) that explains the adoption of different forms of coordination.    As a result, citrus producers do not show inabilities to measure such attributes    and, in especial, to identify the most efficient solution in terms of governance,    making contractual mix a stable situation rather than a transitory one. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key-words:</b>    citrus agroindustrial system, plural forms, governance, transaction cost.    <br>   <b>Classifica&ccedil;&atilde;o JEL:</b> D23.<b>&nbsp;</b></font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1. Introdu&ccedil;&atilde;o&nbsp;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O emprego simult&acirc;neo    de diferentes estruturas de governan&ccedil;a para coordenar as transa&ccedil;&otilde;es    de uma mesma firma - situa&ccedil;&atilde;o conhecida como formas plurais ou    <i>mix</i> contratual na literatura - intriga a economia das organiza&ccedil;&otilde;es    e, particularmente, a l&oacute;gica da Economia dos Custos de Transa&ccedil;&atilde;o    (ECT). Para essa perspectiva te&oacute;rica, espera-se que a firma encontre    uma &uacute;nica estrutura de governan&ccedil;a alinhada &agrave;s caracter&iacute;sticas    de uma transa&ccedil;&atilde;o e ao ambiente institucional vigente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contudo, a melhor    estrat&eacute;gia pode n&atilde;o ser simplesmente a escolha da forma mais eficiente,    ou seja, aquela que minimiza custos de transa&ccedil;&atilde;o segundo a teoria    de Williamson (1985), mas o estabelecimento de diversas formas (plurais).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">V&aacute;rias s&atilde;o    as raz&otilde;es que levam &agrave; ocorr&ecirc;ncia de formas plurais de coordena&ccedil;&atilde;o.    Alguns defendem que essa estrat&eacute;gia permite minimizar a soma dos custos    de produ&ccedil;&atilde;o e dos custos de transa&ccedil;&atilde;o. Para outros,    a opera&ccedil;&atilde;o simult&acirc;nea em v&aacute;rios canais e o emprego    de diferentes estruturas de governan&ccedil;a permitem &agrave; firma combinar    estrat&eacute;gias para aproveitar o melhor de cada estrutura e, tamb&eacute;m,    beneficiam-na da complementaridade existente entre elas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As caracter&iacute;sticas    ou objetivos da contraparte da transa&ccedil;&atilde;o - o comprador - tamb&eacute;m    podem fornecer explica&ccedil;&otilde;es importantes para a ocorr&ecirc;ncia    de formas plurais. Quando esse agente, por exemplo, quer obter maior flexibilidade    para enfrentar incerteza quanto ao suprimento (quantidade) e &agrave; qualidade    da fruta, for&ccedil;ando a ado&ccedil;&atilde;o de governan&ccedil;as distintas    nas negocia&ccedil;&otilde;es com seus fornecedores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Particularmente    nos sistemas agroindustriais, a comercializa&ccedil;&atilde;o de produtos perec&iacute;veis    coloca desafios como atender as prefer&ecirc;ncias diversas do consumidor final    com uma produ&ccedil;&atilde;o que &eacute; incerta em quantidade e qualidade,    submetendo as transa&ccedil;&otilde;es &agrave; extrema incerteza e a coordena&ccedil;&atilde;o    &agrave; crescente complexidade. Esses aspectos, segundo Brousseau e Codron    (1997), trazem assuntos interessantes de governan&ccedil;a para esse segmento.    No sistema agroindustrial citr&iacute;cola, &eacute; poss&iacute;vel verificar    situa&ccedil;&otilde;es em que o mesmo produtor emprega, simultaneamente, formas    distintas de governan&ccedil;a nas transa&ccedil;&otilde;es com os diversos    agentes dos canais de distribui&ccedil;&atilde;o (ind&uacute;stria processadora,    barrac&otilde;es, varejistas, intermedi&aacute;rios e mercado institucional).    As formas empregadas v&atilde;o desde o mercado <i>spot,</i> passando pelos    contratos de curto, m&eacute;dio e longo prazos e pela quase integra&ccedil;&atilde;o,    atrav&eacute;s do <i>tool processing</i> (formas h&iacute;bridas), indo at&eacute;    a integra&ccedil;&atilde;o vertical, na qual alguns produtores s&atilde;o propriet&aacute;rios    de barrac&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse contexto,    o objetivo principal deste trabalho &eacute; identificar os fatores que explicam    a decis&atilde;o do produtor em vender para diferentes compradores empregando    governan&ccedil;as distintas, ou seja, explicar os motivos para a exist&ecirc;ncia    de formas plurais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seguindo essa introdu&ccedil;&atilde;o,    o pr&oacute;ximo t&oacute;pico faz uma explana&ccedil;&atilde;o dos m&eacute;todos    e t&eacute;cnicas utilizados na pesquisa, bem como da forma de an&aacute;lise    das informa&ccedil;&otilde;es colhidas na pesquisa de campo. O terceiro item    faz uma revis&atilde;o do referencial te&oacute;rico que fundamenta o trabalho,    apresentando os principais conceitos da ECT e as principais contribui&ccedil;&otilde;es    de autores da Economia das Organiza&ccedil;&otilde;es para explicar a coexist&ecirc;ncia    de governan&ccedil;as distintas dentro de uma mesma firma em redes de franquias,    em sistemas agroindustriais e em canais de distribui&ccedil;&atilde;o. O quarto    t&oacute;pico analisa as transa&ccedil;&otilde;es entre citricultores e os compradores    de laranja (ind&uacute;stria de suco e canais de venda da fruta <i>in natura</i>)    na regi&atilde;o selecionada, apresentando explica&ccedil;&otilde;es para o    mesmo produtor empregar formas distintas de governan&ccedil;as. O trabalho se    encerra com as considera&ccedil;&otilde;es finais.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. Metodologia&nbsp;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentre os n&iacute;veis    de pesquisa abordados por Gil (1987), o explicativo &eacute; considerado o mais    indicado para este trabalho, pois tem o objetivo primordial de identificar os    fatores que determinam ou que contribuem para a ocorr&ecirc;ncia dos fen&ocirc;menos    (a coexist&ecirc;ncia de formas plurais para coordenar as transa&ccedil;&otilde;es    de venda de laranja). Para o autor, esse &eacute; o tipo de pesquisa que mais    aprofunda o conhecimento da realidade, uma vez que explica o porqu&ecirc; das    coisas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pesquisa ser&aacute;    delineada com base no tipo levantamento de dados, que consiste na interroga&ccedil;&atilde;o    direta das pessoas acerca do problema estudado e posterior an&aacute;lise quantitativa    dessas informa&ccedil;&otilde;es para se tirar conclus&otilde;es, conforme Gil    (1987).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para a execu&ccedil;&atilde;o    da parte emp&iacute;rica, o trabalho utilizou as informa&ccedil;&otilde;es colhidas    na pesquisa de campo junto a uma amostra de 120 citricultores localizados na    maior regi&atilde;o produtora de laranja do Pa&iacute;s, a regi&atilde;o de    Barretos (Barretos, Bebedouro, Monte Azul, Taquaral, Taia&ccedil;u e Pirangi),    onde foram encontrados todos os aspectos do cintur&atilde;o citr&iacute;cola,    quais sejam: pomares novos e velhos, v&aacute;rias processadoras e associa&ccedil;&otilde;es    de citricultores, prestadores de servi&ccedil;os e produtores que vendem para    todos os canais de distribui&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A aplica&ccedil;&atilde;o    de dois question&aacute;rios estruturados a estes produtores teve como objetivo    captar v&aacute;rios dados, que foram comparados para dois grupos de produtores:    1) aqueles que empregam uma forma &#147;singular&#148; de governan&ccedil;a    para coordenar as transa&ccedil;&otilde;es de venda de laranja para v&aacute;rios    compradores e 2) aqueles que adotam formais &#147;plurais&#148;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para atender aos    objetivos do trabalho, ser&atilde;o apresentados os dados de estat&iacute;stica    descritiva dos produtores (m&eacute;dia, frequ&ecirc;ncia, m&aacute;ximo, m&iacute;nimo    e desvio padr&atilde;o) e os testes de hip&oacute;teses, procedimento que j&aacute;    d&aacute; uma forte indica&ccedil;&atilde;o das vari&aacute;veis que explicam    a ado&ccedil;&atilde;o do <i>mix</i> contratual. Contudo, para comprovar a signific&acirc;ncia    dessas vari&aacute;veis e seu efeito sobre a probabilidade de ado&ccedil;&atilde;o    de formas plurais, foram elaboradas regress&otilde;es utilizando dois modelos    para avaliar a consist&ecirc;ncia das estima&ccedil;&otilde;es: o Modelo Logit    e o Probit. A vari&aacute;vel dependente &#147;ado&ccedil;&atilde;o de formas    plurais&#148; &eacute; uma <i>Dummy</i> que foi modelada como uma ocorr&ecirc;ncia    bin&aacute;ria, que assume o valor 1 para os produtores que empregam formas    plurais e 0 para os que empregam uma &uacute;nica forma de governan&ccedil;a.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Wooldridge    (2006), esses modelos s&atilde;o os mais indicados para os casos em que a vari&aacute;vel    dependente &eacute; do tipo qualitativa, sendo a fun&ccedil;&atilde;o de regress&atilde;o    interpretada como uma probabilidade prevista, ou seja, explica-se o efeito de    altera&ccedil;&otilde;es nas vari&aacute;veis explicativas sobre a probabilidade    de resposta da vari&aacute;vel dependente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o    &agrave;s vari&aacute;veis explicativas, foram consideradas:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Quantidade      de laranja comercializada (vari&aacute;vel submetida a transforma&ccedil;&atilde;o      logar&iacute;tmica); </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Participa&ccedil;&atilde;o      do produtor em organiza&ccedil;&atilde;o social (sindicato, organiza&ccedil;&atilde;o      setorial e <i>pool</i> de comercializa&ccedil;&atilde;o). Vari&aacute;vel      bin&aacute;ria indicando (1) para participa&ccedil;&atilde;o e (0) para n&atilde;o      participa&ccedil;&atilde;o;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; N&iacute;vel      de escolaridade do produtor (em anos de estudo);</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Pre&ccedil;o      m&eacute;dio recebido por caixa de laranja (submetida a transforma&ccedil;&atilde;o      logar&iacute;tmica);</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Tempo      de transporte da propriedade at&eacute; o ponto de entrega da laranja (em      minutos);</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Frequ&ecirc;ncia      das transa&ccedil;&otilde;es;&nbsp;Diferen&ccedil;a entre o pre&ccedil;o esperado      e o efetivamente recebido pelo produtor (incerteza);</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Presen&ccedil;a      de ativos espec&iacute;ficos na transa&ccedil;&atilde;o.</font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na pesquisa de    campo, foram coletadas informa&ccedil;&otilde;es que permitiram identificar    quais s&atilde;o as especificidades envolvidas na produ&ccedil;&atilde;o de    laranja, a frequ&ecirc;ncia das transa&ccedil;&otilde;es e as percep&ccedil;&otilde;es    dos produtores quanto &agrave; incerteza e outros poss&iacute;veis entraves    &agrave; efetiva&ccedil;&atilde;o das transa&ccedil;&otilde;es, bem como a descri&ccedil;&atilde;o    das formas de governan&ccedil;a empregadas. De posse dessas informa&ccedil;&otilde;es,    foi poss&iacute;vel verificar se a estrutura de governan&ccedil;a escolhida    est&aacute; alinhada &agrave;s caracter&iacute;sticas das transa&ccedil;&otilde;es,    conforme prop&otilde;e a Economia dos Custos de Transa&ccedil;&atilde;o (ECT),    e testar o primeiro argumento te&oacute;rico que explica a ado&ccedil;&atilde;o    de formas plurais (diferentes atributos das transa&ccedil;&otilde;es).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. A Economia    dos Custos de Transa&ccedil;&atilde;o&nbsp;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O conceito de transa&ccedil;&atilde;o    &eacute; definido por Williamson (1993) como a transforma&ccedil;&atilde;o de    um bem ao longo de interfaces tecnologicamente separ&aacute;veis. Como as transa&ccedil;&otilde;es    podem assumir uma variedade de formas, faz-se necess&aacute;rio um arcabou&ccedil;o    completamente sistematizado para que os prop&oacute;sitos dessas negocia&ccedil;&otilde;es    sejam cumpridos. &Eacute; nesse contexto que cresce a import&acirc;ncia das    governan&ccedil;as que permitem coordenar as transa&ccedil;&otilde;es econ&ocirc;micas,    mostrando os limites dos modos de an&aacute;lises tradicionais e impulsionando    os estudos da Economia dos Custos de Transa&ccedil;&atilde;o (ECT). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O arcabou&ccedil;o    te&oacute;rico da ECT torna a an&aacute;lise organizacional mais complexa, pois    considera que os agentes econ&ocirc;micos se interagem visando reduzir n&atilde;o    somente os custos ligados &agrave; produ&ccedil;&atilde;o, como pregava a economia    ortodoxa, mas tamb&eacute;m aqueles ligados &agrave;s transa&ccedil;&otilde;es.    Esse novo corpo de conhecimento suplanta a preocupa&ccedil;&atilde;o at&eacute;    ent&atilde;o dedicada &agrave; tecnologia e ao estado da produ&ccedil;&atilde;o,    introduzindo custos comparativos de planejar, adaptar e monitorar tarefas sob    diferentes formas organizacionais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Williamson (1991)    distingue tr&ecirc;s formas b&aacute;sicas de governan&ccedil;a das transa&ccedil;&otilde;es:    a) mercado ou <i>spot</i>; b) formas h&iacute;bridas ou contratuais e c) hierarquia    ou integra&ccedil;&atilde;o vertical. Para o autor, h&aacute; raz&otilde;es    econ&ocirc;micas racionais para organizar algumas transa&ccedil;&otilde;es de    uma maneira e outras transa&ccedil;&otilde;es de outra maneira, sendo que a    governan&ccedil;a adequada tem que ser capaz de resolver o conflito entre as    partes e de impedir ou atenuar conflitos potenciais. Nesse contexto, o autor    considera que estruturas eficientes de governan&ccedil;a, ou seja, aquelas economizadoras    de custos de transa&ccedil;&atilde;o s&atilde;o resultados do alinhamento destas    aos atributos das transa&ccedil;&otilde;es, sob condi&ccedil;&otilde;es de racionalidade    limitada dos agentes e oportunismo. Os atributos fundamentais das transa&ccedil;&otilde;es    s&atilde;o: a) especificidade dos ativos envolvidos, b) incerteza &agrave; qual    as transa&ccedil;&otilde;es est&atilde;o submetidas e, c) frequ&ecirc;ncia com    que se realizam as transa&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Williamson    (1985, p.65), a especificidade dos ativos, que representa o mais importante    indutor da forma de governan&ccedil;a, corresponde a investimentos dur&aacute;veis    que se realizam em apoio a transa&ccedil;&otilde;es particulares, cujo custo    de oportunidade &eacute; muito menor nos melhores usos alternativos se a transa&ccedil;&atilde;o    original termina prematuramente. Portanto, s&atilde;o ativos de prop&oacute;sitos    especiais, e n&atilde;o gerais, que n&atilde;o podem ser utilizados de forma    alternativa sem uma perda consider&aacute;vel de valor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Williamson (1991,    p. 275) distingue seis tipos de especificidade de ativos: a) <i>Especificidade    locacional:</i> refere-se &agrave; redu&ccedil;&atilde;o nos custos de transporte    e armazenagem atrav&eacute;s da localiza&ccedil;&atilde;o estrat&eacute;gica    entre firmas de uma mesma cadeia produtiva; b) <i>Especificidade de ativos f&iacute;sicos:</i>    quando s&atilde;o requeridos instrumentos ou equipamentos especializados para    a produ&ccedil;&atilde;o de um bem para o cliente; c) <i>Especificidade de ativos    humanos:</i> est&aacute; relacionada &agrave;s habilidades ou ao aprendizado    espec&iacute;fico de uma determinada atividade; d) <i>Especificidade de</i>    a<i>tivos dedicados:</i> quando a expans&atilde;o da capacidade produtiva &eacute;    adotada por uma das partes com o prop&oacute;sito &uacute;nico de responder    ao incremento da quantidade demandada pela outra parte, convertendo-se em ativo    espec&iacute;fico; e) <i>Especificidade temporal:</i> na qual o valor de uma    transa&ccedil;&atilde;o depende do tempo em que ela se processa. Inclui produtos    nos quais o tempo &eacute; um fator fundamental para a atribui&ccedil;&atilde;o    de valor ou para a efici&ecirc;ncia no processo produtivo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A incerteza ou    risco, um segundo atributo das transa&ccedil;&otilde;es, tem import&acirc;ncia    central na ECT, em raz&atilde;o do pressuposto da racionalidade limitada dos    agentes, segundo o qual os atores s&atilde;o incapazes de desenhar um contrato    que contemple todas as conting&ecirc;ncias futuras.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A incerteza representa    perturba&ccedil;&otilde;es ex&oacute;genas que afetam o processo de troca, sendo    que as partes t&ecirc;m que se adaptar a elas. Para Hayek (1945) <i>apud</i>    Williamson (1985, p. 66), a incerteza pode ser de dois tipos: a prim&aacute;ria,    que depende do estado e deriva de atitudes aleat&oacute;rias e mudan&ccedil;as    imprevis&iacute;veis, e a secund&aacute;ria, que deriva do fato daquele que    toma decis&otilde;es n&atilde;o poder conhecer os planos e inten&ccedil;&otilde;es    da outra parte (falta de comunica&ccedil;&atilde;o).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso de transa&ccedil;&otilde;es    que envolvem ativos espec&iacute;ficos, o aumento da incerteza &eacute; mais    importante. Isso porque as partes t&ecirc;m que elaborar um sistema para resolver    os pontos da transa&ccedil;&atilde;o, pois as brechas contratuais ser&atilde;o,    possivelmente, maiores. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A frequ&ecirc;ncia    com que a rela&ccedil;&atilde;o entre as partes &eacute; estabelecida &eacute;    outra dimens&atilde;o da transa&ccedil;&atilde;o. Este atributo &eacute; importante    porque quanto mais transa&ccedil;&otilde;es houver, maior a possibilidade de    diluir os custos de ado&ccedil;&atilde;o de um mecanismo de governan&ccedil;a    complexo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Williamson (1991)    argumenta que, quando as transa&ccedil;&otilde;es s&atilde;o espor&aacute;dicas,    com baixo n&iacute;vel de especificidade dos ativos, e quando os pre&ccedil;os    s&atilde;o suficientes para motivar os agentes, a forma pura de mercado pode    representar a maneira mais eficiente de coordena&ccedil;&atilde;o, j&aacute;    que a hierarquia incorre em custos burocr&aacute;ticos desnecess&aacute;rios.    Por outro lado, quando as transa&ccedil;&otilde;es s&atilde;o recorrentes, na    presen&ccedil;a de especificidade de ativos e de incerteza, a forma contratual    &eacute; a mais indicada, pois reduz os riscos de oportunismo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, a contribui&ccedil;&atilde;o    de Williamson permitiu avan&ccedil;ar na quest&atilde;o da efici&ecirc;ncia    organizacional, j&aacute; que estruturas mal-escolhidas ou mal-adaptadas &agrave;    transa&ccedil;&atilde;o levam a dificuldades de coordena&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. Abordagens    sobre formas plurais de governan&ccedil;a&nbsp;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A literatura de    formas plurais apresenta uma variedade de argumentos para explicar o fen&ocirc;meno,    por&eacute;m, sem nenhuma conclus&atilde;o sedimentada. Esses argumentos podem    ser classificados em tr&ecirc;s grupos, que ser&atilde;o analisados a seguir:    (a) Diferentes atributos das transa&ccedil;&otilde;es; (b) Formas plurais como    uma situa&ccedil;&atilde;o transit&oacute;ria e (c) Formas plurais est&aacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>4.1. Diferentes    atributos das transa&ccedil;&otilde;es&nbsp;</b></i></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo alguns    autores, a explica&ccedil;&atilde;o para o emprego das formas plurais est&aacute;    alinhada ao modelo de Williamson (1991), que aponta que diferentes mecanismos    realmente governam transa&ccedil;&otilde;es diferentes em pelo menos um atributo.    Para Minkler e Park (1994), os diferentes n&iacute;veis de especificidade de    ativos envolvidos nas transa&ccedil;&otilde;es estabelecidas pela firma &eacute;    o que justifica a presen&ccedil;a simult&acirc;nea de distintos mecanismos de    governan&ccedil;a. No caso das franquias, como o ativo mais espec&iacute;fico    envolvido na transa&ccedil;&atilde;o &eacute; a marca, uma firma pode decidir    por uma propor&ccedil;&atilde;o de lojas integradas para evitar o comportamento    oportunista e o n&atilde;o cumprimento dos procedimentos que sustentam o valor    da marca por parte de alguns franqueados. Fan (1995) defende o uso de estruturas    integradas ou h&iacute;bridas em &aacute;reas onde a especificidade de ativos    e a incerteza sobre o desempenho do neg&oacute;cio t&ecirc;m maior ou menor    intensidade. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, embora    as transa&ccedil;&otilde;es com diferentes agentes sejam similares, cada transa&ccedil;&atilde;o    tem pelo menos um atributo diferente e, por isso, &eacute; coordenada por uma    governan&ccedil;a distinta, justificando a ado&ccedil;&atilde;o de formas plurais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>4.2. Formas    plurais como uma situa&ccedil;&atilde;o transit&oacute;ria&nbsp;</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No segundo grupo    de argumentos sobre a ado&ccedil;&atilde;o de formas plurais est&atilde;o autores    que defendem a ideia de que transa&ccedil;&otilde;es similares podem implicar    num <i>mix</i> contratual transit&oacute;rio, com uma estrutura de governan&ccedil;a    singular devendo prevalecer no longo prazo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Cave e Murphy    (1976), a coexist&ecirc;ncia de governan&ccedil;as distintas no segmento de    franquias &eacute; uma situa&ccedil;&atilde;o transit&oacute;ria e um instrumento    de controle utilizado pela firma, sendo explicada pelas caracter&iacute;sticas    do mercado e pela exist&ecirc;ncia de ativos intang&iacute;veis. Assim, a manuten&ccedil;&atilde;o    de lojas integradas aumentaria na medida em que crescem as dificuldades em cobrar    dos franqueados os benef&iacute;cios proporcionados por ativos intang&iacute;veis    e, quando o sistema ganhasse maturidade, diminuiria o custo do capital para    o franqueador.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rubin (1978) e    Gallini e Lutz (1992) explicam a exist&ecirc;ncia de formas plurais como resultado    da busca por uma situa&ccedil;&atilde;o de equil&iacute;brio entre incentivo    e controle, constituindo-se num mecanismo de prote&ccedil;&atilde;o da firma.    Os contratos de franquias, apesar de estarem sujeitos a a&ccedil;&otilde;es    oportunistas, apresentam elevado poder de incentivo. J&aacute; a governan&ccedil;a    integrada, num ambiente de assimetria de informa&ccedil;&otilde;es, permite    maior controle e redu&ccedil;&atilde;o dos custos de informa&ccedil;&atilde;o.    No come&ccedil;o do neg&oacute;cio, manter uma elevada propor&ccedil;&atilde;o    de lojas integradas permite sinalizar alta qualidade para os potenciais franqueados,    com o objetivo de proteger o valor da marca. Quando esse valor estiver estabelecido,    essa sinaliza&ccedil;&atilde;o passa a ser menos requerida. Outra explica&ccedil;&atilde;o    do autor est&aacute; relacionada aos problemas de restri&ccedil;&atilde;o de    recursos, optando-se por estruturas h&iacute;bridas num primeiro momento. Com    o fim dessas restri&ccedil;&otilde;es externas, a firma poderia, portanto, voltar    progressivamente a integrar suas atividades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A explica&ccedil;&atilde;o    de Bai e Tao (1996) &eacute; de que a multiplicidade de governan&ccedil;as &eacute;    um caminho tempor&aacute;rio para induzir esfor&ccedil;os na busca do desenvolvimento    da marca. Na mesma linha de an&aacute;lise, Lewin e Solomon (1999) apontam a    multiplicidade de governan&ccedil;as como um esquema de comprometimento usado    pela firma para dar incentivos &agrave; outra da parte da transa&ccedil;&atilde;o    e inovar o produto e/ou o processo de produ&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No &acirc;mbito    dos sistemas agroindustriais, a quest&atilde;o das formas plurais foi tratada    por Zylbersztajn e Nogueira (2002), que pressup&otilde;em que o arranjo mais    eficiente ser&aacute; gradativamente adotado pelos agentes, ou seja, governan&ccedil;a    alternativas podem coexistir como pontos de desequil&iacute;brio em um processo    de ajuste. Para os autores, a pluralidade de arranjos pode ser explicada por:    (a) situa&ccedil;&otilde;es de desequil&iacute;brio, nas quais a presen&ccedil;a    de formas plurais pode representar uma situa&ccedil;&atilde;o de ajuste entre    formas atuais e futuras, movidas por modifica&ccedil;&otilde;es nas caracter&iacute;sticas    das transa&ccedil;&otilde;es; (b) barreiras para a ado&ccedil;&atilde;o de uma    governan&ccedil;a nova e superior devido &agrave; exist&ecirc;ncia de rotinas    espec&iacute;ficas intransfer&iacute;veis; (c) efeitos do ambiente institucional    no qual a governan&ccedil;a ocorre como fato gerador de m&uacute;ltiplos alinhamentos.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>4.3. Formas    plurais est&aacute;veis&nbsp;</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para os autores    que defendem o argumento do <i>mix</i> contratual est&aacute;vel, na aus&ecirc;ncia    de mudan&ccedil;as ex&oacute;genas nas condi&ccedil;&otilde;es de escolha da    estrutura de governan&ccedil;a, ou seja, nos atributos das transa&ccedil;&otilde;es,    a propor&ccedil;&atilde;o entre uma estrutura e outra deve se manter est&aacute;vel.    A principal justificativa para essa estabilidade &eacute; de que ela deve ocorrer    para explorar alguma sinergia entre mecanismos de governan&ccedil;a complementares.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lewin e Solomons    (1999) defendem que uma forma <u>a</u> &eacute; usada por uma raz&atilde;o e    a forma <u>b</u> por outra, mas a firma precisa de ambas coexistindo para o    sistema funcionar bem. Empregando formas distintas simultaneamente, um tipo    de governan&ccedil;a pode encontrar uma efici&ecirc;ncia din&acirc;mica que    seria imposs&iacute;vel em um sistema com somente uma forma singular, concluindo    que a intera&ccedil;&atilde;o de formas organizacionais produz um resultado    que &eacute; maior que a soma das partes. Por isso, ao escolher uma governan&ccedil;a,    a firma deve considerar mais do que as caracter&iacute;sticas que afetam aquela    transa&ccedil;&atilde;o individualmente, sob pena de escolher uma forma de coordena&ccedil;&atilde;o    de modo sub&oacute;timo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Argyres e Liebeskind    (1999) tamb&eacute;m ressaltam que a escolha da estrutura de governan&ccedil;a    para uma dada transa&ccedil;&atilde;o &eacute; insepar&aacute;vel de todas as    outras transa&ccedil;&otilde;es de que a firma toma parte, somada com sua estrat&eacute;gia    organizacional e de barganha. Para os autores, a governan&ccedil;a para qualquer    transa&ccedil;&atilde;o nova em que a firma se engaje deve estar ligada inseparavelmente    &agrave; governan&ccedil;a de outras transa&ccedil;&otilde;es na qual a firma    j&aacute; esteja engajada. Essa condi&ccedil;&atilde;o chamada de &#147;<i>governance    inseparability</i>&#148; limita a habilidade da firma para diferenciar ou mudar    sua estrutura no futuro, fazendo com que escolhas passadas influenciem as op&ccedil;&otilde;es    e tipos de mecanismos que poder&atilde;o ser adotados no futuro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ehrmann e Spranger    (2004) tamb&eacute;m defendem o emprego de formas plurais com a inten&ccedil;&atilde;o    de realizar certas sinergias que n&atilde;o existiriam se apenas uma forma de    governan&ccedil;a fosse utilizada para coordenar transa&ccedil;&otilde;es similares.    Para os autores, as firmas pluralmente organizadas obt&ecirc;m efeitos positivos:    (a) minimizam os custos de ag&ecirc;ncia vindos da incerteza quanto ao comportamento    da outra parte; (b) obt&ecirc;m maior crescimento; (c) se beneficiam dos impactos    sobre seu sistema de qualidade, e (d) reduzem o risco individual quando mudam    as condi&ccedil;&otilde;es econ&ocirc;micas. Nessa mesma linha, Bradach (1997)    e Bradach e Eccles (1989) enfatizam as complementaridades entre dois arranjos    contratuais com o objetivo de manter qualidade e homogeneidade do neg&oacute;cio,    captar informa&ccedil;&otilde;es e ideias externamente, promover inova&ccedil;&otilde;es    e reduzir os riscos e a vulnerabilidade. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No &acirc;mbito    dos sistemas agroindustriais, Brousseau e Codron (1997) defendem que a coexist&ecirc;ncia    de formas plurais promove complementaridade &agrave; firma, permitindo ao distribuidor:    (a) combinar estrat&eacute;gia de pre&ccedil;os e qualidade; (b) garantir flexibilidade    para enfrentar incertezas sobre a quantidade e a qualidade da produ&ccedil;&atilde;o    e (c) permitir que o aprendizado de uma governan&ccedil;a seja utilizado no    gerenciamento da outra, acarretando um efeito de aprendizado cruzado: o mercado    requer informa&ccedil;&otilde;es que s&atilde;o obtidas atrav&eacute;s dos relacionamentos    firmados nos contratos e, ao mesmo tempo, o mercado traz informa&ccedil;&otilde;es    essenciais sobre a rela&ccedil;&atilde;o entre oferta e demanda, qualidade e    categoria de produtos vi&aacute;veis. Assim, a coexist&ecirc;ncia de v&aacute;rias    formas gera resultado maior que a ado&ccedil;&atilde;o de uma &uacute;nica forma,    revelando que, al&eacute;m de serem alternativos, os mecanismos s&atilde;o complementares.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5. Resultados    e Discuss&atilde;o&nbsp;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando que    o objetivo do trabalho &eacute; explicar a ocorr&ecirc;ncia de formas plurais    de governan&ccedil;a nas transa&ccedil;&otilde;es entre citricultores e os canais    de distribui&ccedil;&atilde;o, o corte mais pr&oacute;ximo do ideal para a amostra    &eacute; aquele que separa os produtores que empregam um &uacute;nico mecanismo    de governan&ccedil;a (Forma Singular) dos que empregam mais de um mecanismo    (Formas Plurais). Assim, os 120 produtores da regi&atilde;o selecionada foram    classificados nesses dois grupos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do total de 120    produtores pesquisados, 54 empregaram uma &uacute;nica estrutura para coordenar    as transa&ccedil;&otilde;es com agentes dos canais de distribui&ccedil;&atilde;o    na safra 2003/04 e 29 produtores empregaram mais de uma estrutura simultaneamente.    Os 37 produtores restantes n&atilde;o foram considerados na an&aacute;lise porque    realizaram apenas uma transa&ccedil;&atilde;o com um comprador durante toda    a safra, n&atilde;o contribuindo, portanto, para a explica&ccedil;&atilde;o    das formas plurais no sistema agroindustrial citr&iacute;cola. A <a href="#t1">tabela    1</a> sintetiza estes dados.</font></p>     <p><a name="t1"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v48n1/07t01.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#t1">tabela    1</a> mostra a import&acirc;ncia do <i>mix</i> contratual na regi&atilde;o citr&iacute;cola    analisada, onde 35% dos produtores selecionados empregaram mais de um mecanismo    para coordenar suas transa&ccedil;&otilde;es de venda de laranja, correspondendo    a 28% da quantidade comercializada. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As formas de governan&ccedil;a    encontradas na regi&atilde;o da pesquisa foram: mercado <i>spot</i>, contrato,    quase integra&ccedil;&atilde;o (<i>tool processing</i>) e hierarquia. O <b>mercado</b>    representa avenda sem qualquer tipo de arranjo contratual, em que as transa&ccedil;&otilde;es    s&atilde;o feitas dia a dia na &eacute;poca da matura&ccedil;&atilde;o da fruta    e s&atilde;o motivadas pela busca do melhor pre&ccedil;o por parte do comprador,    que o define de acordo com a oferta e demanda no momento da negocia&ccedil;&atilde;o.    A identidade das partes n&atilde;o &eacute; relevante, e as rela&ccedil;&otilde;es    s&atilde;o espor&aacute;dicas, n&atilde;o havendo compromisso de que a transa&ccedil;&atilde;o    se repita no futuro. O <b>contrato</b> &eacute; empregado em transa&ccedil;&otilde;es    que se desenvolvem em um per&iacute;odo de tempo, em que as rela&ccedil;&otilde;es    s&atilde;o continuadas e caracterizadas pela regularidade no volume transacionado,    consist&ecirc;ncia na qualidade do produto e certa padroniza&ccedil;&atilde;o    dos pre&ccedil;os. Podem ser contratos com dura&ccedil;&atilde;o de uma safra,    com as negocia&ccedil;&otilde;es ocorrendo baseadas na oferta e na demanda de    laranja no ano de efetiva&ccedil;&atilde;o do contrato, e os pre&ccedil;os e    a dura&ccedil;&atilde;o do contrato sendo determinados pela demanda da pr&oacute;pria    processadora naquele per&iacute;odo. Ou contratos com dura&ccedil;&atilde;o    de v&aacute;rias safras, quando o produtor comercializa um volume maior de laranja    de qualidade superior com a ind&uacute;stria processadora, obtendo pre&ccedil;os    mais altos que os de mercado. A <b>quase integra&ccedil;&atilde;o</b> &eacute;    quando o produtor, isoladamente ou em grupos, arrenda parte da capacidade ociosa    da ind&uacute;stria para processar sua fruta e vender diretamente para o mercado    internacional, e a <b>hierarquia,</b> quando o produtor &eacute; propriet&aacute;rio    do barrac&atilde;o, de outros canais de distribui&ccedil;&atilde;o da fruta    <i>in natura</i> ou de alguma ind&uacute;stria processadora de suco.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por meio do mapeamento    das governan&ccedil;as, foi poss&iacute;vel constatar que a ocorr&ecirc;ncia    de formas plurais no caso citr&iacute;cola est&aacute; totalmente ligada &agrave;    quest&atilde;o do produtor vender para compradores de canais distintos de comercializa&ccedil;&atilde;o,    o que significa que o citricultor emprega governan&ccedil;as diferentes porque    vende para compradores com necessidades diferentes. N&atilde;o h&aacute; casos,    dentre os analisados, em que o produtor vende para compradores do mesmo canal    empregando governan&ccedil;as distintas, o que faz com que a explica&ccedil;&atilde;o    para a ocorr&ecirc;ncia de formas plurais passe, em primeiro lugar, pela explica&ccedil;&atilde;o    do por que o produtor vende simultaneamente para compradores de diferentes canais    de distribui&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#t2">tabela    2</a> apresenta os dados estat&iacute;sticos (m&eacute;dia, m&iacute;nimo, m&aacute;ximo    e desvio padr&atilde;o) para as vari&aacute;veis quantidade de caixas de laranja    comercializada, pre&ccedil;o m&eacute;dio recebido pela caixa de laranja, tempo    m&eacute;dio de transporte da propriedade rural at&eacute; o ponto de entrega    da laranja, n&iacute;vel de escolaridade do produtor e grau de participa&ccedil;&atilde;o    do citricultor em organiza&ccedil;&atilde;o social para os dois grupos de produtores    analisados:</font></p>     <p><a name="t2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n1/07t02.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os valores dos    coeficientes e dos testes relativos &agrave; signific&acirc;ncia das vari&aacute;veis    constam na tabela a seguir:</font></p>     <p><a name="t3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n1/07t03.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#t3">tabela    3</a> mostra consist&ecirc;ncia entre os dois modelos utilizados, nos quais    a signific&acirc;ncia das vari&aacute;veis e os sinais dos coeficientes s&atilde;o    similares. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>5.1. Quantidade    de laranja comercializada&nbsp;</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A primeira e mais    importante vari&aacute;vel para explicar a pluralidade &eacute; a quantidade    de laranja comercializada pelo produtor. Os dados da <a href="#t2">tabela 2</a>    e o efeito negativo dessa vari&aacute;vel nos modelos estimados mostram que    a ado&ccedil;&atilde;o de formas plurais ocorre em maior propor&ccedil;&atilde;o    entre os produtores menores e a forma singular entre os produtores de maior    porte.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do lado da demanda,    particularmente no caso da ind&uacute;stria de suco, a necessidade de manter    regularidade no suprimento para garantir a ocupa&ccedil;&atilde;o da sua capacidade    produtiva, de se beneficiar das economias de escala e de garantir consist&ecirc;ncia    na qualidade da fruta processada (para reduzir custos de mensura&ccedil;&atilde;o    e coibir comportamentos oportunistas), faz com que esse comprador prefira adquirir    laranja de produtores maiores mediante arranjo contratual. Portanto, interessa    &agrave;s processadoras ter o grande produtor como dedicado, vendendo toda a    sua produ&ccedil;&atilde;o exclusivamente para ela, o que justifica a ocorr&ecirc;ncia    de poucos produtores grandes empregando formas plurais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas o que explicaria    o fato de a ind&uacute;stria tamb&eacute;m comprar a fruta de pequenos e m&eacute;dios    produtores se o grande &eacute; mais interessante para atender &agrave;s suas    necessidades? A resposta para essa indaga&ccedil;&atilde;o passa pela quest&atilde;o    da barganha. A ind&uacute;stria n&atilde;o abre m&atilde;o dos produtores menores    porque, com isso, deixaria de explorar a vantagem que ela tem sobre os pequenos    em termos de poder de negocia&ccedil;&atilde;o, viabilizando transa&ccedil;&otilde;es    com pre&ccedil;os menores (como mostra a <a href="#t2">tabela 2</a>) e com condi&ccedil;&otilde;es    de pagamento mais vantajosas. Al&eacute;m disso, o suprimento dos grandes produtores,    juntamente da laranja colhida dos pomares pr&oacute;prios, pode n&atilde;o completar    o <i>mix</i> e a quantidade de fruta necess&aacute;ria para processamento, somado    ao fato de a ind&uacute;stria ficar concentrada nas m&atilde;os de grandes produtores,    aumentando os riscos que s&atilde;o inerentes a qualquer transa&ccedil;&atilde;o    na qual a dedica&ccedil;&atilde;o &eacute; elevada.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso dos canais    alternativos, particularmente dos barrac&otilde;es, tamb&eacute;m h&aacute;    uma prefer&ecirc;ncia por fornecedores maiores, pelos mesmos motivos apontados    para a ind&uacute;stria (regularidade no suprimento, economias de escala, garantia    de consist&ecirc;ncia na qualidade da fruta etc.), o que justifica a maior ocorr&ecirc;ncia    de pluralidade entre os produtores de menor porte. Para os pequenos, fica muitas    vezes a op&ccedil;&atilde;o de vender para v&aacute;rios compradores com menor    necessidade de escala, como os varejistas e os agentes do mercado institucional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao analisar o lado    da oferta, &eacute; poss&iacute;vel concluir que, diante das restri&ccedil;&otilde;es    de escala colocadas pela ind&uacute;stria, que d&aacute; prefer&ecirc;ncia para    os produtores maiores, o citricultor aproveita para escoar pelo menos parte    da sua produ&ccedil;&atilde;o para esse canal, tendo garantia de venda, confian&ccedil;a    no relacionamento e no recebimento, que s&atilde;o assegurados pelo controle    que o pr&oacute;prio contrato exerce. Por outro lado, recebe pre&ccedil;os menores    em fun&ccedil;&atilde;o do baixo poder de barganha e arca com custos de transporte    e colheita da fruta, o que acaba se refletindo num lucro l&iacute;quido menor    para o produtor. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A venda do restante    da produ&ccedil;&atilde;o via mercado <i>spot</i> para os canais alternativos    tamb&eacute;m &eacute; vantajosa para o produtor em v&aacute;rios aspectos:    (a) n&atilde;o h&aacute; barreiras de escala; (b) os pre&ccedil;os recebidos    s&atilde;o maiores; (c) reduzem os riscos associados &agrave; incerteza de contratos    incompletos realizados com a ind&uacute;stria e a incerteza em rela&ccedil;&atilde;o    &agrave; varia&ccedil;&atilde;o de pre&ccedil;o, j&aacute; que nas negocia&ccedil;&otilde;es    via mercado o pre&ccedil;o &eacute; negociado no momento da venda; (d) o produtor    tem a possibilidade de escoar as frutas tempor&atilde;s e aquelas variedades    n&atilde;o desejadas pelas processadoras; (e) melhoram as condi&ccedil;&otilde;es    de recebimento do produtor, j&aacute; que via mercado o pagamento &eacute; feito    &agrave; vista, compensando o parcelamento feito pela ind&uacute;stria; (f)    permite um melhor planejamento da colheita e do transporte, que &eacute; realizada    em poucos dias depois do fechamento do neg&oacute;cio, enquanto na venda com    contrato para a ind&uacute;stria o produtor deve esperar que a compradora determine    a data da entrega; (g) reduzem os custos de transporte, j&aacute; que nas transa&ccedil;&otilde;es    via mercado estas despesas s&atilde;o cobertas pelo comprador e (h) d&aacute;    maior flexibilidade para o produtor conquistar novos compradores, j&aacute;    que nem toda produ&ccedil;&atilde;o est&aacute; comprometida com a ind&uacute;stria    com contratos de m&eacute;dio e longo prazos. Portanto, pelo lado do produtor,    a ado&ccedil;&atilde;o de arranjos plurais &eacute; uma decis&atilde;o que,    diante das restri&ccedil;&otilde;es impostas em termos de escala, permite explorar    algumas vantagens que cada arranjo oferece. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>5.2. Grau    de participa&ccedil;&atilde;o do produtor em organiza&ccedil;&atilde;o social&nbsp;</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O grau de participa&ccedil;&atilde;o    dos citricultores em organiza&ccedil;&otilde;es sociais &eacute; uma vari&aacute;vel    que tamb&eacute;m influencia na governan&ccedil;a empregada pelo produtor. A    <a href="#t2">tabela 2</a> mostra que os citricultores que empregam formas plurais    se associam mais que os produtores que coordenam suas transa&ccedil;&otilde;es    por meio de um &uacute;nico mecanismo de coordena&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A barreira da escala    de comercializa&ccedil;&atilde;o, ou seja, a prefer&ecirc;ncia pela compra de    toda a produ&ccedil;&atilde;o dos citricultores maiores, contribui para explicar    o efeito positivo que essa vari&aacute;vel tem sobre a probabilidade de ado&ccedil;&atilde;o    de formas plurais. Como os produtores menores t&ecirc;m dificuldade de escoar    toda sua produ&ccedil;&atilde;o para um &uacute;nico comprador, a participa&ccedil;&atilde;o    em organiza&ccedil;&otilde;es como sindicatos e entidades de representa&ccedil;&atilde;o    setorial aumentam suas chances de obter informa&ccedil;&otilde;es essenciais    &agrave; negocia&ccedil;&atilde;o com outros canais de distribui&ccedil;&atilde;o,    de ampliar seu poder de barganha e, consequentemente, de atuar em outros arranjos    que n&atilde;o os contratuais com a ind&uacute;stria. J&aacute; a maior participa&ccedil;&atilde;o    do produtor em <i>pools</i> de comercializa&ccedil;&atilde;o aumenta a probabilidade    dos pequenos atingirem a escala m&iacute;nima necess&aacute;ria para escoarem    pelo menos parte da produ&ccedil;&atilde;o para as processadoras dentro de arranjos    contratuais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De modo geral,    verifica-se dificuldade de associa&ccedil;&atilde;o por parte dos produtores    em rela&ccedil;&atilde;o &agrave;s entidades de representa&ccedil;&atilde;o    setorial como a Associtrus (Associa&ccedil;&atilde;o Brasileira de Citricultores),    o que resulta na manuten&ccedil;&atilde;o ou at&eacute; aumento da assimetria    de informa&ccedil;&otilde;es para o produtor negociar nos mercados e na baixa    ou nenhuma influ&ecirc;ncia nas decis&otilde;es pol&iacute;ticas voltadas para    o setor citr&iacute;cola. Quanto aos <i>pools</i> de comercializa&ccedil;&atilde;o,    a participa&ccedil;&atilde;o dos produtores &eacute; mais intensa. Das transa&ccedil;&otilde;es    de compra e venda de laranja analisadas na safra 2003/04, 53% deram-se via <i>pools</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>5.3. N&iacute;vel    de escolaridade do produtor&nbsp;</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A heterogeneidade    de n&iacute;vel educacional dos produtores, bem como a assimetria de opini&otilde;es,    interesses e interpreta&ccedil;&otilde;es podem representar um entrave ao desenvolvimento    destes atores, principalmente quando comparado &agrave; homogeneidade de interesses    e ao maior poder de aglutina&ccedil;&atilde;o da ind&uacute;stria processadora.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De modo geral,    o n&iacute;vel de escolaridade do produtor de laranja &eacute; baixo, conforme    mostra a <a href="#t2">tabela 2</a>. Os produtores que empregam formas plurais    estudam, em m&eacute;dia, menos tempo que aqueles que empregam uma &uacute;nica    governan&ccedil;a, fato que pode ser explicado pela predomin&acirc;ncia de citricultores    de pequeno porte no primeiro grupo, com poucas condi&ccedil;&otilde;es de estudo    em fun&ccedil;&atilde;o de morarem na propriedade rural e de se dedicarem quase    que integralmente &agrave; atividade agr&iacute;cola, destinando apenas 15%    do seu tempo total a trabalhos e atividades fora da propriedade. J&aacute; no    grupo de citricultores que emprega uma &uacute;nica governan&ccedil;a predominam    os de grande porte, cuja maioria reside na cidade e dedica cerca de 30% do seu    tempo a atividades fora da propriedade, fazendo um curso superior.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O efeito negativo    dessa vari&aacute;vel nos modelos estimados significa que quanto maior o n&iacute;vel    de escolaridade do produtor, menor a probabilidade de ele vender para m&uacute;ltiplos    canais com governan&ccedil;as distintas e, consequentemente, maior a probabilidade    de ele empregar uma &uacute;nica forma de coordena&ccedil;&atilde;o. Isso pode    ser explicado pelo fato de o maior n&iacute;vel de escolaridade influenciar    o acesso do produtor ao conhecimento, aumentando a capacidade desse ator se    adaptar &agrave;s mudan&ccedil;as tecnol&oacute;gicas necess&aacute;rias para    melhorar a qualidade e a produtividade do seu pomar, facilitando a negocia&ccedil;&atilde;o    de toda sua produ&ccedil;&atilde;o com um &uacute;nico comprador e, portanto,    usando uma s&oacute; governan&ccedil;a. O maior n&iacute;vel de escolaridade    tamb&eacute;m pode agir no sentido de ampliar a capacidade do produtor em buscar    e interpretar as informa&ccedil;&otilde;es necess&aacute;rias para o processo    de negocia&ccedil;&atilde;o, reduzindo a assimetria informacional e facilitando    a venda dedicada exclusivamente &agrave; ind&uacute;stria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>5.4. Tempo    de transporte at&eacute; o ponto de entrega da laranja&nbsp;</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Maior tempo de    transporte at&eacute; o ponto de entrega da fruta vendida pode significar dificuldade    de acesso a mercados, sobretudo &agrave;queles que comercializam a laranja <i>in    natura</i>. Isso porque estes compradores s&atilde;o os que, na maioria das    vezes, arcam com os custos de transporte, inviabilizando a transa&ccedil;&atilde;o.    Portanto, h&aacute; uma dist&acirc;ncia e um tempo m&aacute;ximo de transporte    entre o comprador e o pomar que torna vi&aacute;vel a transa&ccedil;&atilde;o    (especificidade locacional).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; poss&iacute;vel    verificar pela <a href="#t2">tabela 2</a> que o tempo m&eacute;dio de transporte    para os produtores plurais &eacute; maior que o tempo m&eacute;dio para os produtores    singulares, o que caracteriza uma especificidade locacional maior no segundo    grupo analisado. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O efeito positivo    dessa vari&aacute;vel sobre a probabilidade de ado&ccedil;&atilde;o de formas    plurais j&aacute; era esperado, ou seja, quanto mais distante o produtor est&aacute;    dos compradores potenciais, mais dif&iacute;cil fica negociar toda sua produ&ccedil;&atilde;o    com um &uacute;nico comprador empregando determinada governan&ccedil;a, j&aacute;    que a prefer&ecirc;ncia vai ser por fornecedores mais pr&oacute;ximos. Assim,    a dist&acirc;ncia acaba inviabilizando a &#147;singularidade&#148;, fazendo    com que a venda para m&uacute;ltiplos canais com governan&ccedil;as plurais    se torne a &uacute;nica op&ccedil;&atilde;o para muitos produtores. Sobretudo    no caso das vendas para os canais alternativos, em que a especificidade locacional    &eacute; mais importante pelo fato desses agentes cobrirem as despesas de transporte    da fruta, a proximidade e o tempo reduzido de transporte s&atilde;o fundamentais    para a escolha do produtor. As processadoras tamb&eacute;m beneficiam os produtores    mais pr&oacute;ximos, pagando um pre&ccedil;o maior pela sua fruta, o que explica,    tamb&eacute;m, o fato do pre&ccedil;o pago pela caixa de laranja ser menor no    grupo que emprega o <i>mix</i> contratual.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>5.5. Pre&ccedil;o    m&eacute;dio recebido pelo produtor&nbsp;</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Analisando na <a href="#t2">tabela    2</a> cada estrutura de governan&ccedil;a de forma isolada, &eacute; poss&iacute;vel    constatar que nas transa&ccedil;&otilde;es realizadas via mercado <i>spot</i>    encontra-se o maior pre&ccedil;o recebido pela caixa da fruta, sendo esse o    incentivo para o produtor adotar essa governan&ccedil;a. Contudo, todas as formas    de coordena&ccedil;&atilde;o empregadas de maneira isolada permitem ao produtor    obter pre&ccedil;os superiores &agrave;s formas de coordena&ccedil;&atilde;o    empregadas de forma combinada, ou seja, os citricultores que decidem pelo <i>mix</i>    contratual n&atilde;o conseguem se beneficiar de pre&ccedil;os mais altos. Uma    poss&iacute;vel explica&ccedil;&atilde;o para isso &eacute; o fato de os produtores    plurais serem menores, com menor n&iacute;vel de escolaridade e menor capacidade    de negocia&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A constata&ccedil;&atilde;o    de que a maior probabilidade de ado&ccedil;&atilde;o de formas plurais est&aacute;    relacionada ao recebimento de pre&ccedil;os menores pelo citricultor reflete    uma desvantagem do emprego do <i>mix</i> contratual. Esse fato enfraquece o    argumento de que o emprego de v&aacute;rias governan&ccedil;as permite aproveitar    o melhor de cada arranjo, j&aacute; que o maior pre&ccedil;o - uma vari&aacute;vel    importante na decis&atilde;o de compra - n&atilde;o foi aproveitado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>5.6. Atributos    das transa&ccedil;&otilde;es&nbsp;</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para verificar    se existe alinhamento entre os atributos das transa&ccedil;&otilde;es e a governan&ccedil;a    empregada pelo produtor, testando o primeiro argumento apresentado na revis&atilde;o    te&oacute;rica sobre a ocorr&ecirc;ncia de formas plurais, ser&aacute; feita    uma an&aacute;lise das transa&ccedil;&otilde;es de venda de laranja realizadas    pelos produtores que empregam uma &uacute;nica forma de coordena&ccedil;&atilde;o    e por aqueles que adotam o <i>mix</i> contratual, caracterizando-as segundo    a frequ&ecirc;ncia, incerteza e especificidade de ativos. Para cada um dos atributos    da transa&ccedil;&atilde;o, foi constru&iacute;da uma <i>proxy</i>, captada    atrav&eacute;s das perguntas e respostas dos question&aacute;rios aplicados    nos produtores da regi&atilde;o pesquisada. O quadro abaixo mostra a constru&ccedil;&atilde;o    dessas <i>proxies</i>:</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n1/07q01.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>5.6.1. Frequ&ecirc;ncia    das transa&ccedil;&otilde;es&nbsp;</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A frequ&ecirc;ncia    com que a rela&ccedil;&atilde;o entre as partes &eacute; estabelecida &eacute;    um atributo importante, porque quanto mais transa&ccedil;&otilde;es houver,    maior a necessidade de salvaguardas contratuais para lidarem com imprevistos    decorrentes de incompletude contratual (Williamson, 1985). Por outro lado, maior    a possibilidade de diluir os custos de ado&ccedil;&atilde;o de um mecanismo    de governan&ccedil;a complexo, como o contrato. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas vendas para    a ind&uacute;stria processadora de suco coordenadas por contrato, considerando    que cada lote vendido tem que ter uma escala m&iacute;nima, o produtor pode    realizar uma, duas, tr&ecirc;s negocia&ccedil;&otilde;es no ano ou at&eacute;    menos, quando o contrato tem a dura&ccedil;&atilde;o de duas ou tr&ecirc;s safras.    No caso da venda para os canais alternativos governadas por mercado <i>spot</i>,    as negocia&ccedil;&otilde;es tamb&eacute;m s&atilde;o pouco frequentes durante    a safra.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#t4">tabela    4</a> mostra que no grupo que emprega uma &uacute;nica forma de coordena&ccedil;&atilde;o    as transa&ccedil;&otilde;es s&atilde;o mais recorrentes que no grupo que adota    formas plurais. &Eacute; poss&iacute;vel verificar, tamb&eacute;m, a exist&ecirc;ncia    de alinhamento entre esse atributo e a forma de coordena&ccedil;&atilde;o empregada    pelo citricultor, ou seja, o n&uacute;mero de transa&ccedil;&otilde;es &eacute;    superior nas governan&ccedil;as que promovem um maior controle, como &eacute;    caso do contrato, da hierarquia e da quase integra&ccedil;&atilde;o.</font></p>     <p><a name="t4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n1/07t04.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, uma poss&iacute;vel    explica&ccedil;&atilde;o para o emprego de formas simult&acirc;neas de coordena&ccedil;&atilde;o    &eacute; o fato de as transa&ccedil;&otilde;es diferirem no atributo &#147;frequ&ecirc;ncia&#148;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>5.6.2. Incerteza&nbsp;</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A incerteza, segundo    Williamson (1985), constitui-se em qualquer tipo de perturba&ccedil;&atilde;o    end&oacute;gena que afeta o processo de troca, podendo ser prim&aacute;ria (deriva    de atitudes aleat&oacute;rias e mudan&ccedil;as imprevis&iacute;veis) ou secund&aacute;ria    (deriva do fato daquele que toma decis&otilde;es n&atilde;o poder conhecer os    planos e inten&ccedil;&otilde;es da outra parte).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As principais incertezas    relacionadas &agrave; produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o    de laranja s&atilde;o: volume, qualidade e pre&ccedil;os, sendo que somente    o &uacute;ltimo tipo pode ser minimizado atrav&eacute;s da escolha de uma estrutura    de governan&ccedil;a eficiente. As vari&aacute;veis que explicam a incerteza    em rela&ccedil;&atilde;o ao volume s&atilde;o aleat&oacute;rias, j&aacute; que    &eacute; praticamente imposs&iacute;vel garantir que a doen&ccedil;a ou a praga    ser&aacute; controlada, mesmo seguindo as normas t&eacute;cnicas existentes.    Qualquer varia&ccedil;&atilde;o de um componente n&atilde;o controlado no campo    pode alterar o resultado da opera&ccedil;&atilde;o, como pode ocorrer com a    mudan&ccedil;a de clima.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave;    qualidade da laranja, a incerteza vem da especificidade temporal, j&aacute;    que a fruta pode perder a qualidade ao longo do tempo. Essa vari&aacute;vel    pode ser tratada pelo oportunismo, quando estiver relacionada &agrave; assimetria    de informa&ccedil;&atilde;o entre as partes, caracterizando uma incerteza secund&aacute;ria.    Esse tipo de incerteza afeta mais a capacidade de negociar dos agentes que participam    dos canais alternativos, j&aacute; que a qualidade da laranja &eacute; o diferencial    para obter pre&ccedil;os melhores. No caso da ind&uacute;stria, embora essa    incerteza tamb&eacute;m seja elevada, &eacute; mais comum a mensura&ccedil;&atilde;o    dos atributos respons&aacute;veis pela qualidade da laranja destinada &agrave;    produ&ccedil;&atilde;o de suco atrav&eacute;s da an&aacute;lise f&iacute;sica    ou qu&iacute;mica da fruta.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra incerteza    nas transa&ccedil;&otilde;es entre produtor de laranja e canais de comercializa&ccedil;&atilde;o    vem da varia&ccedil;&atilde;o de pre&ccedil;os da fruta comercializada. Essa    incerteza pode ser considerada do tipo prim&aacute;ria se estiver relacionada    &agrave;s oscila&ccedil;&otilde;es da oferta de laranja em fun&ccedil;&atilde;o    de fatores aleat&oacute;rios (clima, pragas, etc.) e do tipo secund&aacute;ria    se estiver associada &agrave; manipula&ccedil;&atilde;o ou dom&iacute;nio de    informa&ccedil;&otilde;es por uma parte da transa&ccedil;&atilde;o, podendo,    nesse caso, ser minimizada por meio da escolha de uma estrutura de governan&ccedil;a    eficiente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando a    varia&ccedil;&atilde;o entre o pre&ccedil;o recebido e o pre&ccedil;o esperado    pelo citricultor como <i>proxy</i> para a mensura&ccedil;&atilde;o da incerteza,    atrav&eacute;s de uma <i>dummy</i> representada por (0) quando o pre&ccedil;o    recebido for igual ao esperado e (1) quando o pre&ccedil;o recebido for diferente    do esperado, espera-se que a presen&ccedil;a de incerteza esteja diretamente    relacionada &agrave; maior probabilidade de ado&ccedil;&atilde;o de formas de    coordena&ccedil;&atilde;o com maior grau de controle.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#t5">tabela    5</a> mostra que essa vari&aacute;vel afeta de forma estatisticamente igual    os dois grupos de produtores analisados. Contudo, o mais importante &eacute;    a constata&ccedil;&atilde;o de alinhamento entre esse atributo &#147;incerteza&#148;    e a forma de governan&ccedil;a empregada pelo citricultor, cuja incerteza existe    em maior propor&ccedil;&atilde;o nas governan&ccedil;as que exercem maior controle    sobre as condi&ccedil;&otilde;es da transa&ccedil;&atilde;o, justificando a    ado&ccedil;&atilde;o de contrato nas vendas para a ind&uacute;stria e de hierarquia    e quase integra&ccedil;&atilde;o por parte de alguns produtores. Por outro lado,    a menor incid&ecirc;ncia de incerteza nas transa&ccedil;&otilde;es com os membros    dos canais alternativos reduz o risco de comportamento oportunista e favorece    as negocia&ccedil;&otilde;es via mercado <i>spot.</i></font></p>     <p><a name="t5"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n1/07t05.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A maior incerteza    nos arranjos contratuais com a ind&uacute;stria pode ser explicada pelo fato    de a safra ser negociada antecipadamente, de modo que a cota&ccedil;&atilde;o    do produto pode evoluir diferentemente do esperado. Assim, uma das partes fica    mais propensa a romper o acordo, colocando a necessidade de contratos antecipados    com pre&ccedil;os vari&aacute;veis. J&aacute; nas vendas para os canais alternativos,    a negocia&ccedil;&atilde;o do pre&ccedil;o se d&aacute; no momento da venda,    o que reduz a probabilidade de haver uma varia&ccedil;&atilde;o entre o valor    recebido e o esperado pelo produtor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso,    &eacute; importante considerar a assimetria de estrutura de mercado, de recursos    e de informa&ccedil;&atilde;o existente entre a ind&uacute;stria e os produtores    de laranja, o que acaba gerando maior incerteza nas negocia&ccedil;&otilde;es    com esse canal de distribui&ccedil;&atilde;o<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    Esse argumento comprova a ideia de Argyres e Liebeskind (1999) de que diferen&ccedil;as    no poder de barganha exercem impactos importantes na escolha da governan&ccedil;a,    deixando dispon&iacute;veis apenas um conjunto limitado de mecanismos. No caso    analisado, h&aacute; diferen&ccedil;as no poder de barganha entre o produtor    e os membros dos canais de distribui&ccedil;&atilde;o, que acabam definindo    qual ser&aacute; o mecanismo que coordenar&aacute; as transa&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>5.6.3. Especificidade    de ativos&nbsp;</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A qualidade da    laranja comercializada nos diversos canais de distribui&ccedil;&atilde;o est&aacute;    ligada &agrave;s caracter&iacute;sticas f&iacute;sicas, temporais e de localiza&ccedil;&atilde;o    dos pomares, as quais, em muitas situa&ccedil;&otilde;es, podem tornar-se entraves    para a produ&ccedil;&atilde;o e negocia&ccedil;&atilde;o dos citricultores,    influenciando na escolha da forma de coordena&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; um tempo    prolongado para os pomares entrarem na fase produtiva e um per&iacute;odo espec&iacute;fico    do ano no qual a matura&ccedil;&atilde;o da laranja est&aacute; no ponto &oacute;timo    para a colheita, sendo que o produtor n&atilde;o pode controlar totalmente o    ciclo biol&oacute;gico do seu produto. A diversidade de variedades e a possibilidade    de ocorrerem colheitas tempor&atilde;s dificultam um planejamento preciso da    colheita. Por outro lado, como se trata de um produto perec&iacute;vel que perde    qualidade com o tempo de espera para esmagamento, existe um elevado custo de    se transferir a laranja de um per&iacute;odo para outro, o que explica a especificidade    temporal desse produto. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A especificidade    f&iacute;sica pode vir dos seguintes aspectos: (a) dos atributos exigidos pela    ind&uacute;stria de suco, como teores de a&ccedil;&uacute;car diferentes e ratio<a name="top2"></a><a href="#back2"><sup>2</sup></a>    considerado ideal - as caracter&iacute;sticas mais importantes que influenciam    a qualidade do suco de laranja s&atilde;o os a&ccedil;&uacute;cares, &aacute;cidos,    o gosto ou sabor, a concentra&ccedil;&atilde;o e a vitamina C, que s&atilde;o    avaliados por diferentes m&eacute;todos para defini-lo e classific&aacute;-lo;    (b) da variedade de laranja produzida - o citricultor que produz uma maior quantidade    de laranja P&ecirc;ra Rio tem mais facilidade de vender toda sua produ&ccedil;&atilde;o    para a ind&uacute;stria, pois essa &eacute; a variedade preferida pelas processadoras,    que chegam a pagar um pre&ccedil;o superior pela caixa; (c) a especificidade    f&iacute;sica mais relevante dentre os produtores analisados vem dos investimentos    na produ&ccedil;&atilde;o agr&iacute;cola, principalmente os destinados &agrave;    irriga&ccedil;&atilde;o. Esses investimentos est&atilde;o presentes tanto na    produ&ccedil;&atilde;o da fruta que ser&aacute; comercializada exclusivamente    nos canais alternativos via mercado, em que o produtor zela pela elevada qualidade    da fruta para mesa visando conseguir um pre&ccedil;o maior, quanto na produ&ccedil;&atilde;o    da laranja que ser&aacute; destinada exclusivamente &agrave; ind&uacute;stria    de suco, j&aacute; que o produtor consegue uma maior produtividade do pomar    e, consequentemente, maior escala. Para avaliar a presen&ccedil;a de especificidade    f&iacute;sica nas transa&ccedil;&otilde;es realizadas, foram consideradas como    <i>proxies</i> a exist&ecirc;ncia de investimentos em irriga&ccedil;&atilde;o    e o fato de a maior parte da produ&ccedil;&atilde;o de laranja ser da variedade    P&ecirc;ra Rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A produ&ccedil;&atilde;o    de citros tamb&eacute;m envolve especificidade humana, principalmente no que    diz respeito ao conhecimento e habilidades especiais na produ&ccedil;&atilde;o    e na colheita da fruta destinada ao consumo <i>in natura</i> (sobretudo a laranja    vendida para os barrac&otilde;es). Para avaliar a presen&ccedil;a desse tipo    de especificidade, a vari&aacute;vel escolhida foi a exist&ecirc;ncia de investimentos    em assist&ecirc;ncia t&eacute;cnica e em cursos de capacita&ccedil;&atilde;o    por parte do citricultor.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; a especificidade    locacional se d&aacute; quando a matura&ccedil;&atilde;o da fruta ocorre em    locais distantes dos pontos de entrega, dificultando a log&iacute;stica e aumentando    os custos de distribui&ccedil;&atilde;o. Esse tipo de especificidade, avaliada    pela <i>proxy</i> &#147;tempo de transporte&#148;, &eacute; mais relevante no    grupo de produtores que emprega uma &uacute;nica governan&ccedil;a, em que a    proximidade &eacute; uma vari&aacute;vel importante na escolha do comprador    para reduzir custos de distribui&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A especificidade    dedicada &eacute; criada pela depend&ecirc;ncia que o produtor de laranja apresenta    em rela&ccedil;&atilde;o a um comprador, ou seja, surge &agrave; medida que    ele faz investimentos para ofertar laranja a um cliente espec&iacute;fico. Esse    tipo de especificidade &eacute; mais evidente no grupo de produtores que vende    laranja exclusivamente para um canal - empregando uma forma de coordena&ccedil;&atilde;o    - do que naquele que vende para diversos canais - empregando o <i>mix</i> contratual    -, tendo em vista que os citricultores do primeiro grupo comercializam com apenas    uma empresa compradora durante todo o ano/safra<a name="top3"></a><a href="#back3"><sup>3</sup></a>,    constituindo-se em fornecedores cativos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fato &eacute;    que esse conjunto de especificidades cria uma rela&ccedil;&atilde;o de depend&ecirc;ncia    entre as partes da transa&ccedil;&atilde;o, tornando os agentes presos &agrave;    mesma. Isso porque, se a rela&ccedil;&atilde;o termina, o valor do investimento    realizado diminui em outro uso e o comprador fica comprometido, j&aacute; que    n&atilde;o pode recorrer a fontes alternativas de oferta e obter condi&ccedil;&otilde;es    favor&aacute;veis em outra transa&ccedil;&atilde;o. Considerando esse fato,    procurou-se capturar o efeito de todas as especificidades em conjunto por meio    da verifica&ccedil;&atilde;o da perda de valor quando a laranja &eacute; destinada    a um uso alternativo. Assim, foi questionado se o produtor consegue vender sua    fruta, cuja produ&ccedil;&atilde;o exigiu investimentos espec&iacute;ficos,    a outros compradores, sem perda de pre&ccedil;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para a constru&ccedil;&atilde;o    da <a href="#t6">tabela 6</a>, que identifica a presen&ccedil;a de ativos espec&iacute;ficos    nas transa&ccedil;&otilde;es realizadas pelos dois grupos de produtores, o seguinte    crit&eacute;rio foi empregado:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; SIM, a      especificidade de ativos est&aacute; presente: quando a transa&ccedil;&atilde;o      &eacute; marcada por, pelo menos, dois tipos de especificidades dentre os      cinco tipos analisados;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; N&Atilde;O,      a especificidade de ativos n&atilde;o est&aacute; presente: quando a transa&ccedil;&atilde;o      apresenta apenas um ou nenhum tipo de especificidade dentre os cinco analisados.</font></p> </blockquote>     <p><a name="t6"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n1/07t06.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#t6">tabela    6</a> mostra que a especificidade est&aacute; mais presente nas negocia&ccedil;&otilde;es    dos produtores que empregam uma &uacute;nica governan&ccedil;a. Tal fato, como    j&aacute; comentado anteriormente, deve-se principalmente &agrave; exist&ecirc;ncia    de especificidades f&iacute;sicas, locacionais e dedicadas a um comprador espec&iacute;fico.    A maioria dos produtores que participam desse grupo alegou ter uma redu&ccedil;&atilde;o    de pre&ccedil;o caso necessitem vender sua produ&ccedil;&atilde;o para outros    compradores, configurando a perda de valor gerada pela especificidade dos investimentos    realizados. J&aacute; no grupo de produtores que emprega formas plurais, os    investimentos em ativos espec&iacute;ficos aparecem em menor propor&ccedil;&atilde;o.    A especificidade est&aacute; presente, sobretudo, nas transa&ccedil;&otilde;es    de venda para a ind&uacute;stria (contratos), quando o produtor, em grupo, adota    o <i>tool processing</i> e quando integra a comercializa&ccedil;&atilde;o da    fruta atrav&eacute;s de barrac&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De modo geral,    as especificidades de ativos envolvidas desde a planta&ccedil;&atilde;o da fruta    at&eacute; sua recep&ccedil;&atilde;o no comprador e a elevada incerteza presente    nesse tipo de atividade implicam na necessidade de contratos bem desenhados    para a comercializa&ccedil;&atilde;o, para que problemas derivados do oportunismo    e da racionalidade limitada dos agentes n&atilde;o ocorram. Na maioria das transa&ccedil;&otilde;es    de venda para a ind&uacute;stria (90% delas), cuja presen&ccedil;a de investimentos    espec&iacute;ficos, incerteza de pre&ccedil;os e forte assimetria de informa&ccedil;&otilde;es    contribuem para a exist&ecirc;ncia de comportamento oportunista, a governan&ccedil;a    contratual &eacute; adotada, permitindo verificar o alinhamento entre os atributos    das transa&ccedil;&otilde;es e a governan&ccedil;a efetivamente empregada pela    maioria dos produtores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; nas transa&ccedil;&otilde;es    para os canais alternativos, a maioria das negocia&ccedil;&otilde;es n&atilde;o    envolve investimentos espec&iacute;ficos (74% delas), sendo coordenadas sem    a elabora&ccedil;&atilde;o de contratos. Nesse caso, se o produtor n&atilde;o    conseguir vender sua laranja para certo comprador, ele tem outras op&ccedil;&otilde;es    de compradores no mercado, sem incorrer em perda de valor. Em algumas negocia&ccedil;&otilde;es    com barrac&otilde;es em que h&aacute; investimentos f&iacute;sicos, humanos    e locacionais espec&iacute;ficos, a aus&ecirc;ncia de contrato por ser explicada    pela confian&ccedil;a estabelecida entre esse agente e o comprador ao longo    de v&aacute;rios anos de relacionamento, sendo esse o fator que reduz a incerteza    e leva a um <i>enforcement</i> autom&aacute;tico das condi&ccedil;&otilde;es    da transa&ccedil;&atilde;o, garantindo alguma coordena&ccedil;&atilde;o em fun&ccedil;&atilde;o    do interesse das partes em manter o relacionamento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, uma poss&iacute;vel    explica&ccedil;&atilde;o para o emprego de formas simult&acirc;neas de coordena&ccedil;&atilde;o    &eacute; o fato das transa&ccedil;&otilde;es diferirem no atributo &#147;especificidade    de ativos&#148;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>5.6.4. Resultados    e Interpreta&ccedil;&otilde;es&nbsp;</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    feita nos itens anteriores j&aacute; deu ind&iacute;cios de que as governan&ccedil;as    empregadas pelos citricultores da regi&atilde;o pesquisada est&atilde;o alinhadas    aos atributos das transa&ccedil;&otilde;es propostos por Williamson (1985).    A elabora&ccedil;&atilde;o de regress&otilde;es usando como vari&aacute;veis    dependentes a &#147;porcentagem de caixas de laranja vendidas com contrato e    via mercado pelo citricultor&#148; e como vari&aacute;veis explicativas as <i>proxies</i>    para os atributos de frequ&ecirc;ncia, incerteza e especificidade de ativos    permite confirmar tal alinhamento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para a elabora&ccedil;&atilde;o    das regress&otilde;es, foram utilizados os modelos Logit e Probit, que s&atilde;o    os mais indicados para os casos em que a vari&aacute;vel dependente &eacute;    limitada, como ocorre com a porcentagem de caixas de laranja vendidas com contrato    e via mercado <i>spot</i>, que varia entre 0 e 100%. A <a href="#t7">tabela    7</a> apresenta os resultados para os dois grupos de produtores.</font></p>     <p><a name="t7"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v48n1/07t07.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pela <a href="#t7">tabela    7</a>, &eacute; poss&iacute;vel verificar certa consist&ecirc;ncia entre os    dois modelos estimados, nos quais as mesmas vari&aacute;veis s&atilde;o significantes    e os sinais dos coeficientes s&atilde;o iguais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Analisando os dois    grupos de produtores, verifica-se que tanto a especificidade de ativos quanto    a frequ&ecirc;ncia das transa&ccedil;&otilde;es s&atilde;o vari&aacute;veis    significantes e t&ecirc;m o efeito esperado sobre a participa&ccedil;&atilde;o    de contrato e de mercado na quantidade de laranja comercializada pelo produtor.    Ou seja, a presen&ccedil;a de especificidade de ativos e a maior frequ&ecirc;ncia    das transa&ccedil;&otilde;es aumentam a probabilidade de ado&ccedil;&atilde;o    da governan&ccedil;a contratual e reduzem a participa&ccedil;&atilde;o da governan&ccedil;a    de mercado na quantidade de laranja comercializada, o que pode ser conclu&iacute;dopelo    alinhamento entre esses atributos e as governan&ccedil;as empregadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; a <i>proxy</i>    relacionada &agrave; incerteza nas transa&ccedil;&otilde;es (diferen&ccedil;a    de pre&ccedil;o) &eacute; significante somente para explicar a participa&ccedil;&atilde;o    de contrato no grupo de produtores que emprega o <i>mix</i> contratual, o que    pode ser justificado pelo fato de essa vari&aacute;vel ter um comportamento    estatisticamente igual nos dois grupos analisados e pela quest&atilde;o da incerteza    n&atilde;o ser relevante nas transa&ccedil;&otilde;es governadas via mercado.    Contudo, o sinal do seu coeficiente indica o efeito esperado sobre os mecanismos    de governan&ccedil;a adotados, ou seja, na presen&ccedil;a de incerteza em rela&ccedil;&atilde;o    ao pre&ccedil;o recebido pelo produtor, maior a probabilidade de ado&ccedil;&atilde;o    de contrato e menor de mercado, o que tamb&eacute;m pode ser conclu&iacute;do    pelo alinhamento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Williamson    (1985), quanto maiores a especificidade de ativos e a incerteza e mais recorrentes    as transa&ccedil;&otilde;es, maior a necessidade de controle sobre as condi&ccedil;&otilde;es    da transa&ccedil;&atilde;o, o que exige respostas coordenadas das partes e compromissos    mais longos para recuperar os investimentos cujo uso alternativo pode ser limitado,    justificando o emprego de contratos de m&eacute;dio e longo prazos nas vendas    para a ind&uacute;stria. Por outro lado, o mercado &eacute; a escolha dos citricultores    nos casos em que as negocia&ccedil;&otilde;es s&atilde;o menos frequentes, com    baixa incerteza de pre&ccedil;os e baixa ou nenhuma especificidade de ativos<a name="top4"></a><a href="#back4"><sup>4</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, a verifica&ccedil;&atilde;o    de que as formas de governan&ccedil;a empregadas para coordenar as transa&ccedil;&otilde;es    entre os citricultores e os diversos canais de distribui&ccedil;&atilde;o est&atilde;o    alinhadas aos principais atributos propostos por Williamson (1985) indica que    esses atributos s&atilde;o elementos-chave para concluir dois aspectos:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(a)&nbsp;Que      n&atilde;o h&aacute; inabilidade por parte dos citricultores e membros dos      canais de distribui&ccedil;&atilde;o da laranja para mensurar as dimens&otilde;es      das transa&ccedil;&otilde;es e para identificar a solu&ccedil;&atilde;o mais      eficiente em termos de governan&ccedil;a, o que resultaria no emprego de diferentes      mecanismos para governar transa&ccedil;&otilde;es similares. Assim, a coexist&ecirc;ncia      de governan&ccedil;as distintas para coordenar transa&ccedil;&otilde;es de      um mesmo produtor n&atilde;o &eacute; uma situa&ccedil;&atilde;o transit&oacute;ria      em busca do arranjo mais eficiente, mas uma situa&ccedil;&atilde;o est&aacute;vel      em que esses arranjos plurais persistem ao longo do tempo;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(b)&nbsp;Que      o emprego de formas plurais pelos citricultores pode ser explicado pelo fato      de as transa&ccedil;&otilde;es serem diferentes em pelo menos um dos atributos.      Assim, o arranjo contratual &eacute; escolhido uma vez que garante o retorno      de investimentos f&iacute;sicos, humanos, locacionais e dedicados realizados      pelo produtor e pela ind&uacute;stria durante a produ&ccedil;&atilde;o e a      comercializa&ccedil;&atilde;o, num ambiente de elevada incerteza. J&aacute;      a governan&ccedil;a de mercado &eacute; empregada porque como a maioria das      transa&ccedil;&otilde;es n&atilde;o exige investimentos em ativos espec&iacute;ficos,      a baixa incerteza e frequ&ecirc;ncia das negocia&ccedil;&otilde;es n&atilde;o      justificariam a ado&ccedil;&atilde;o de mecanismos complexos e custosos como      o contrato.<i>&nbsp;</i></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>6. Conclus&otilde;es&nbsp;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pesquisa realizada    deixou claro que a ind&uacute;stria &eacute; o canal de distribui&ccedil;&atilde;o    preferido pelo citricultor. Quando &eacute; poss&iacute;vel, ele prefere destinar    toda sua produ&ccedil;&atilde;o para esse comprador, com as garantias de venda    e de recebimento proporcionadas pela elabora&ccedil;&atilde;o de contratos.    Outra op&ccedil;&atilde;o para o citricultor, utilizada em menor propor&ccedil;&atilde;o    na regi&atilde;o analisada, &eacute; vender toda a produ&ccedil;&atilde;o via    mercado <i>spot</i> para os membros dos canais alternativos, sobretudo para    os barrac&otilde;es (que compram quantidades maiores de laranja). As principais    vantagens ao produtor desta segunda alternativa s&atilde;o os pre&ccedil;os    maiores, o recebimento &agrave; vista, a cobertura das despesas de colheita    e transporte pelo comprador, a possibilidade de vender as frutas tempor&atilde;s    e as variedades n&atilde;o desejadas para o processamento e a redu&ccedil;&atilde;o    de riscos associados &agrave; poss&iacute;vel incompletude dos contratos realizados    com a ind&uacute;stria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora predominem    as vendas de laranja exclusivas para as processadoras de suco, muitos produtores    n&atilde;o t&ecirc;m essa op&ccedil;&atilde;o dispon&iacute;vel, ou seja, conseguem    escoar apenas parte da produ&ccedil;&atilde;o para esse canal com contratos    e o restante para os canais que compram quantidades menores da fruta via mercado,    como &eacute; o caso dos varejistas, intermedi&aacute;rios e representantes    do mercado institucional. Portanto, h&aacute; restri&ccedil;&otilde;es ou barreiras    que acabam limitando a escolha da governan&ccedil;a empregada pelo produtor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma dessas restri&ccedil;&otilde;es    &eacute; o fato de as processadoras terem interesse na dedica&ccedil;&atilde;o    dos citricultores maiores. Ou seja, a ind&uacute;stria tem como estrat&eacute;gia    adquirir toda a produ&ccedil;&atilde;o dos fornecedores maiores e somente parte    da produ&ccedil;&atilde;o dos fornecedores menores, completando o <i>mix</i>    necess&aacute;rio para o processamento. Essa prefer&ecirc;ncia vem da necessidade    que as processadoras t&ecirc;m de garantir regularidade no seu suprimento e    consist&ecirc;ncia na qualidade da mat&eacute;ria-prima, de aproveitar economias    de escala e obter certa padroniza&ccedil;&atilde;o nos pre&ccedil;os. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra restri&ccedil;&atilde;o    que tamb&eacute;m dificulta a venda de toda a produ&ccedil;&atilde;o do citricultor    para a ind&uacute;stria, mas afeta mais intensamente a exclusividade para os    barrac&otilde;es, vem da especificidade locacional existente na atividade citr&iacute;cola.    O fato de muitos produtores estarem distante dos compradores acaba inviabilizando    muitas transa&ccedil;&otilde;es com um &uacute;nico comprador. Nesse caso, a    op&ccedil;&atilde;o para esses citricultores acaba sendo distribuir sua produ&ccedil;&atilde;o    entre os que est&atilde;o mais pr&oacute;ximos, resultando na pluralidade de    formas de coordena&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, uma das    conclus&otilde;es acerca dos determinantes das formas plurais no caso citr&iacute;cola    est&aacute; relacionada ao fato de existirem necessidades espec&iacute;ficas    por parte dos compradores que pertencem a canais de distribui&ccedil;&atilde;o    distintos (quantidade, qualidade, localiza&ccedil;&atilde;o etc.), e essas necessidades    geram restri&ccedil;&otilde;es que podem explicar a decis&atilde;o por m&uacute;ltiplos    canais e governan&ccedil;as para coordenar as transa&ccedil;&otilde;es do mesmo    citricultor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante da menor    possibilidade que os pequenos e m&eacute;dios citricultores t&ecirc;m de atuar    exclusivamente no arranjo contratual da ind&uacute;stria, a participa&ccedil;&atilde;o    em associa&ccedil;&otilde;es de interesse e em <i>pools</i> de comercializa&ccedil;&atilde;o    aumentam as chances de o produtor conseguir negociar nesse arranjo e em outros    tamb&eacute;m. Considerando que esses produtores apresentam um n&iacute;vel    mais baixo de escolaridade, o que dificulta o acesso e a interpreta&ccedil;&atilde;o    de informa&ccedil;&otilde;es essenciais ao processo de negocia&ccedil;&atilde;o    com os compradores da laranja, a participa&ccedil;&atilde;o nessas organiza&ccedil;&otilde;es    torna-se ainda mais relevante.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora o produtor    que possui contratos com a ind&uacute;stria e emprega o mercado <i>spot</i>    para coordenar suas transa&ccedil;&otilde;es com os canais alternativos tire    proveito de algumas vantagens proporcionadas por cada governan&ccedil;a (Mercado:    reduz a incerteza quanto &agrave; varia&ccedil;&atilde;o dos pre&ccedil;os,    melhora suas condi&ccedil;&otilde;es de recebimento, isenta das despesas de    colheita e transporte, vende as variedades tempor&atilde;s e as n&atilde;o desejadas    para processamento. Contrato: maior garantia de venda e de recebimento), n&atilde;o    &eacute; poss&iacute;vel concluir que o emprego de formas plurais seja uma estrat&eacute;gia    que permite ao citricultor aproveitar o melhor de cada forma, produzindo resultados    maiores que os obtidos com o emprego de uma &uacute;nica forma. Isso porque    foi verificado que os citricultores plurais recebem pre&ccedil;os mais baixos    pela laranja vendida e apresentam lucro l&iacute;quido menor que os produtores    &#147;singulares&#148;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra conclus&atilde;o    &eacute; a de que o produtor emprega governan&ccedil;as distintas para coordenar    suas transa&ccedil;&otilde;es com os canais de distribui&ccedil;&atilde;o porque    essas transa&ccedil;&otilde;es s&atilde;o diferentes em pelo menos um dos atributos:    especificidade de ativos, frequ&ecirc;ncia ou incerteza.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do lado do citricultor,    as transa&ccedil;&otilde;es de venda de laranja para a ind&uacute;stria processadora    s&atilde;o relativamente frequentes e ocorrem num ambiente marcado pela incerteza    ligada &agrave; assimetria de informa&ccedil;&otilde;es, &agrave; varia&ccedil;&atilde;o    de pre&ccedil;os e pela presen&ccedil;a de especificidades f&iacute;sicas, humanas,    locacionais e dedicadas, condi&ccedil;&otilde;es em que a teoria indica o emprego    de governan&ccedil;as que promovam um n&iacute;vel maior de controle, como o    contrato, a quase integra&ccedil;&atilde;o e a integra&ccedil;&atilde;o; efetivamente    empregados na pr&aacute;tica. Pela &oacute;tica da ind&uacute;stria, a necessidade    de garantir regularidade no volume processado, minimizando a capacidade ociosa    da planta e aproveitando as economias de escala, e de obter consist&ecirc;ncia    na qualidade da fruta processada tornam a governan&ccedil;a contratual a mais    eficiente para coordenar as transa&ccedil;&otilde;es de compra de laranja, reduzindo    os riscos de a&ccedil;&otilde;es oportunistas por parte dos fornecedores.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; nas negocia&ccedil;&otilde;es    com os canais alternativos, a frequ&ecirc;ncia e incerteza reduzidas e a baixa    ou nenhuma presen&ccedil;a de investimentos espec&iacute;ficos na produ&ccedil;&atilde;o    e na comercializa&ccedil;&atilde;o da fruta tornam a governan&ccedil;a de mercado    a mais indicada pela Economia dos Custos de Transa&ccedil;&atilde;o (ECT), sendo,    de fato, a mais empregada pelo produtor. No caso das transa&ccedil;&otilde;es    com os compradores que adquirem a laranja com mais frequ&ecirc;ncia ou quando    h&aacute; algum investimento espec&iacute;fico relevante, o elevado grau de    confian&ccedil;a e o interesse na continuidade da rela&ccedil;&atilde;o s&atilde;o    os mecanismos de <i>enforcement</i> que substituem o contrato. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por meio da an&aacute;lise    das estat&iacute;sticas descritivas e dos coeficientes das proxies estimadas    para os principais atributos das transa&ccedil;&otilde;es, foi poss&iacute;vel    verificar a exist&ecirc;ncia de alinhamento entre esses atributos e as governan&ccedil;as    empregadas pelo citricultor, fazendo destes fatores-chave para explicar a ocorr&ecirc;ncia    de formas plurais. Esse fato permite concluir que os atores citr&iacute;colas    n&atilde;o apresentam inabilidades para mensurar esses atributos e, sobretudo,    para identificar a solu&ccedil;&atilde;o mais eficiente em termos de governan&ccedil;a,    tornando o <i>mix</i> contratual uma situa&ccedil;&atilde;o est&aacute;vel e    n&atilde;o transit&oacute;ria. Outro argumento que contribui para a comprova&ccedil;&atilde;o    de que o <i>mix</i> contratual representa uma situa&ccedil;&atilde;o definitiva    &eacute; a verifica&ccedil;&atilde;o de que 96% dos produtores que empregavam    formas plurais na safra 2003/04 o continuaram fazendo durante as quatro safras    seguintes, com a ado&ccedil;&atilde;o das mesmas estruturas de governan&ccedil;a.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>7. Refer&ecirc;ncias    Bibiogr&aacute;ficas&nbsp;</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARGYRES, N.S.,    LIEBESKIND, J. Contractual commitments, bargaining power, and governance inseparability.    <i>Academy of Mangement Review</i>, v. 24, n.5, p.49-63, jan. 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0103-2003201000010000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AZEVEDO, P.F.;    SILVA, V.L.S.S. Contractual mix analysis in the brazilian franchising. In: INTENATIONAL    SOCIETY FOR NEW INSTITUTIONAL ECONOMICS, set. 2001, Berkely. Dispon&iacute;vel    em: &lt;<a href="http://www.isnie.org/ISNIE01" target="_blank">http://www.isnie.org/ISNIE01</a>&gt;.    Acesso em: 20 julho 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0103-2003201000010000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BAI, C.; TAO, Z.    Contract mix and ownership. <i>Working paper</i>. 41p, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0103-2003201000010000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRADACH, J.L. Using    the plural form in the management of restaurant chains. <i>Administrative Science    Quarterly</i>, v.42, n.2, p. 276-303, jun. 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0103-2003201000010000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRADACH, J.L. e    ECCLES, R.G. Price, autority and trust: from ideal types to plural forms. <i>Annual    Review of Sociology</i>, v.15, p.97-118, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0103-2003201000010000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BROUSSEAU, E. e    CODRON, J.M. <i>The Hybridization of governance structures</i>: supplying french    supermarkets with off-season fruit. Montpellier, France, 1997. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0103-2003201000010000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAVE, R.E., MURPHY,    W.F. Franchising: firms, markets and intangible assets. <i>Economic Journal</i>,    v.42, n.4, p.572-586, apr., 1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0103-2003201000010000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EHRMANN, T., SPRANGER,    G. Successful franchising using the plural form. In: WINDSPERGER, J. et al.    <i>Economics and management of franchising networks</i>. Heidelberg: Physica-Verlag,    2004. p. 89-109.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0103-2003201000010000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FAN, P.H.J. <i>Price    uncertainty and vertical integration</i>: evidence from the U.S. petrochemical    industry. Pittsburgh: Center for Research on Contracts and the Structure of    Interprise, 1995. 31 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0103-2003201000010000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GALLINI, N.; LUTZ,    N. Dual distribution and royalty fees in franchising. <i>Journal of Law, Economics    &amp; Organization</i>, v.8, n.3, p.471-501, oct., 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0103-2003201000010000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GIL, A.C. <i>M&eacute;todos    e t&eacute;cnicas de pesquisa social</i>. 2.ed. S&atilde;o Paulo: Atlas, 1987.    206p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0103-2003201000010000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEWIN-SOLOMONS,    S.B. Innovation and authority in franchise systems: an empirical exploration    of the plural form. <i>Journal paper</i>, n. j-18005 of the Iowa Agriculture    and Home Economics Experiment Station, Amos Iowa, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0103-2003201000010000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MINKLER, A, PARK,    T.A. Asset specificity and vertical integration in franchising. <i>Review of    Industrial Organization</i>, v.9, n. 7, p.409-423, aug., 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0103-2003201000010000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NORTH, D.C. <i>Institutions,    institutional change and economic performance</i> Cambridge: Cambridge University    Press, 1990. 152 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0103-2003201000010000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PAULILLO, L.F.(org).    <i>Agricultura e citricultura no Brasil</i>: diferen&ccedil;as e domin&acirc;ncias.    Rio de Janeiro: E-paper, 2006. 442 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0103-2003201000010000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RUBIN, P.H. The    Theory of the firm and the structure of franchise contract. <i>Journal of Law    and Economics</i>, v.21, n.1, p.223-233, apr., 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0103-2003201000010000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SIMON, H.A. Rationality    as process and as product of thought. <i>The American Economic Review</i>, v.68,    n.2, p.1-16, may, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0103-2003201000010000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WILLIAMSON, O.    E. Calculativeness, trust and economic organization. <i>Journal of Law and Economics</i>,    v.36, n.1, part 2, p.453-486, Apr., 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0103-2003201000010000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>___________________</b>Comparative    economic organization: the analysis of discrete structural alternatives. <i>Administrative    Science Quartely,</i> v.36, n.2, p. 269-296, Jun.,1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0103-2003201000010000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. <i>The economic    institutions of capitalism</i>: firms, markets, relational contracting. New    York: The Free Press, 1985. 450 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0103-2003201000010000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WOOLDRIDGE, J.M.    <i>Introdu&ccedil;&atilde;o &agrave; Econometria</i>: uma abordagem moderna.    S&atilde;o Paulo: Thomson Pioneira, 2006. 684p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0103-2003201000010000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZYLBERSZTAJN, D.;    NOGUEIRA, A.C.L. Estabilidade e difus&atilde;o de arranjos verticais de produ&ccedil;&atilde;o:    uma contribui&ccedil;&atilde;o te&oacute;rica. <i>Economia e Sociedade</i>,    v.11, n.2, p.329-346, jun./dez., 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0103-2003201000010000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>&nbsp;Al&eacute;m    do dom&iacute;nio da informa&ccedil;&atilde;o, outras estrat&eacute;gias s&atilde;o    empregadas pela ind&uacute;stria para reduzir o pre&ccedil;o de refer&ecirc;ncia    a ser pago pela caixa de laranja, aumentando a incerteza do citricultor nas    negocia&ccedil;&otilde;es com esse canal: a) a manuten&ccedil;&atilde;o de pomares    pr&oacute;prios, aumentando seu poder de barganha no in&iacute;cio de cada safra;    b) o compartilhamento e n&atilde;o divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es    sobre estoques estrat&eacute;gicos de suco de acordo com interesses de fechamento    de pre&ccedil;os de contratos futuros; c) acordo entre ind&uacute;strias para    n&atilde;o divulga&ccedil;&atilde;o de seus custos de produ&ccedil;&atilde;o    e distribui&ccedil;&atilde;o de suco, bem como da produtividade m&eacute;dia    para transforma&ccedil;&atilde;o de caixas de laranja em toneladas de suco processado;    d) administra&ccedil;&atilde;o de pre&ccedil;os internos e externos atrav&eacute;s    do controle da oferta no Brasil e na Fl&oacute;rida; e) pagamento de pre&ccedil;os    diferenciados a produtores, segundo crit&eacute;rios n&atilde;o definidos; f)    n&atilde;o divulga&ccedil;&atilde;o com anteced&ecirc;ncia pelas ind&uacute;strias    da log&iacute;stica desejada para a colheita da fruta, o que dificulta a organiza&ccedil;&atilde;o    da atividade e a forma&ccedil;&atilde;o dos cons&oacute;rcios de produtores    (PAULILLO, et al, 2006).    <br>   <a name="back2"></a><a href="#top2">2</a>&nbsp;<i>Ratio</i> &eacute; a rela&ccedil;&atilde;o    entre o brix (% de s&oacute;lidos sol&uacute;veis no suco) e a acidez.    <br>   <a name="back3"></a><a href="#top3">3</a>&nbsp;A presen&ccedil;a de especificidade    dedicada foi considerada quando o citricultor vendeu para o mesmo comprador    e exclusivamente para ele h&aacute; pelo menos tr&ecirc;s safras consecutivas.    <br>   <a name="back4"></a><a href="#top4">4</a>&nbsp;Em fun&ccedil;&atilde;o de apenas    cinco transa&ccedil;&otilde;es serem coordenadas de forma hier&aacute;rquica    e tr&ecirc;s por quase integra&ccedil;&atilde;o, n&atilde;o foi poss&iacute;vel    estimar os modelos Logit e Probit para esses casos (tamanho reduzido da amostra).    Por&eacute;m, os dados de estat&iacute;stica descritiva para as oito transa&ccedil;&otilde;es    mostram a exist&ecirc;ncia de ativos espec&iacute;ficos, incerteza quanto &agrave;    varia&ccedil;&atilde;o de pre&ccedil;os e elevada frequ&ecirc;ncia nas transa&ccedil;&otilde;es,    o que pode ser conclu&iacute;do pelo alinhamento.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARGYRES]]></surname>
<given-names><![CDATA[N.S.]]></given-names>
</name>
<name>
<surname><![CDATA[LIEBESKIND]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Contractual commitments, bargaining power, and governance inseparability]]></article-title>
<source><![CDATA[Academy of Mangement Review]]></source>
<year>jan.</year>
<month> 1</month>
<day>99</day>
<volume>24</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>49-63</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AZEVEDO]]></surname>
<given-names><![CDATA[P.F.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[V.L.S.S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Contractual mix analysis in the brazilian franchising]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[ INTENATIONAL SOCIETY FOR NEW INSTITUTIONAL ECONOMICS]]></conf-name>
<conf-date>set. 2001</conf-date>
<conf-loc>Berkely </conf-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAI]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[TAO]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<source><![CDATA[Contract mix and ownership]]></source>
<year>1996</year>
<publisher-name><![CDATA[Working paper]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRADACH]]></surname>
<given-names><![CDATA[J.L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Using the plural form in the management of restaurant chains]]></article-title>
<source><![CDATA[Administrative Science Quarterly]]></source>
<year>jun.</year>
<month> 1</month>
<day>99</day>
<volume>42</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>276-303</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRADACH]]></surname>
<given-names><![CDATA[J.L.]]></given-names>
</name>
<name>
<surname><![CDATA[ECCLES]]></surname>
<given-names><![CDATA[R.G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Price, autority and trust: from ideal types to plural forms]]></article-title>
<source><![CDATA[Annual Review of Sociology]]></source>
<year>1989</year>
<volume>15</volume>
<page-range>97-118</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BROUSSEAU]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[CODRON]]></surname>
<given-names><![CDATA[J.M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Hybridization of governance structures: supplying french supermarkets with off-season fruit]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Montpellier ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAVE]]></surname>
<given-names><![CDATA[R.E.]]></given-names>
</name>
<name>
<surname><![CDATA[MURPHY]]></surname>
<given-names><![CDATA[W.F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Franchising: firms, markets and intangible assets]]></article-title>
<source><![CDATA[Economic Journal]]></source>
<year>apr.</year>
<month>, </month>
<day>19</day>
<volume>42</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>572-586</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EHRMANN]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[SPRANGER]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Successful franchising using the plural form]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[WINDSPERGER]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economics and management of franchising networks]]></source>
<year>2004</year>
<page-range>89-109</page-range><publisher-loc><![CDATA[Heidelberg ]]></publisher-loc>
<publisher-name><![CDATA[Physica-Verlag]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAN]]></surname>
<given-names><![CDATA[P.H.J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Price uncertainty and vertical integration: evidence from the U.S. petrochemical industry]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Pittsburgh ]]></publisher-loc>
<publisher-name><![CDATA[Center for Research on Contracts and the Structure of Interprise]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALLINI]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[LUTZ]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Dual distribution and royalty fees in franchising]]></article-title>
<source><![CDATA[Journal of Law, Economics & Organization]]></source>
<year>oct.</year>
<month>, </month>
<day>19</day>
<volume>8</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>471-501</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIL]]></surname>
<given-names><![CDATA[A.C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Métodos e técnicas de pesquisa social]]></source>
<year>1987</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEWIN-SOLOMONS]]></surname>
<given-names><![CDATA[S.B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Innovation and authority in franchise systems: an empirical exploration of the plural form]]></article-title>
<source><![CDATA[Journal paper]]></source>
<year>1999</year>
<numero>j-18005 of the Iowa Agriculture and Home Economics Experiment Station</numero>
<issue>j-18005 of the Iowa Agriculture and Home Economics Experiment Station</issue>
<publisher-loc><![CDATA[Amos Iowa ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MINKLER]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[PARK]]></surname>
<given-names><![CDATA[T.A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Asset specificity and vertical integration in franchising]]></article-title>
<source><![CDATA[Review of Industrial Organization]]></source>
<year>aug.</year>
<month>, </month>
<day>19</day>
<volume>9</volume>
<numero>7</numero>
<issue>7</issue>
<page-range>409-423</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORTH]]></surname>
<given-names><![CDATA[D.C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Institutions, institutional change and economic performance Cambridge]]></source>
<year>1990</year>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAULILLO]]></surname>
<given-names><![CDATA[L.F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agricultura e citricultura no Brasil: diferenças e dominâncias]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[E-paper]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUBIN]]></surname>
<given-names><![CDATA[P.H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Theory of the firm and the structure of franchise contract]]></article-title>
<source><![CDATA[Journal of Law and Economics]]></source>
<year>apr.</year>
<month>, </month>
<day>19</day>
<volume>21</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>223-233</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMON]]></surname>
<given-names><![CDATA[H.A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Rationality as process and as product of thought]]></article-title>
<source><![CDATA[The American Economic Review]]></source>
<year>may,</year>
<month> 1</month>
<day>97</day>
<volume>68</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>1-16</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILLIAMSON]]></surname>
<given-names><![CDATA[O. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Calculativeness, trust and economic organization]]></article-title>
<source><![CDATA[Journal of Law and Economics]]></source>
<year>Apr.</year>
<month>, </month>
<day>19</day>
<volume>36</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>453-486</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILLIAMSON]]></surname>
<given-names><![CDATA[O. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Comparative economic organization: the analysis of discrete structural alternatives]]></article-title>
<source><![CDATA[Administrative Science Quartely]]></source>
<year>Jun.</year>
<month>,1</month>
<day>99</day>
<volume>36</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>269-296</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILLIAMSON]]></surname>
<given-names><![CDATA[O. E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The economic institutions of capitalism: firms, markets, relational contracting]]></source>
<year>1985</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOOLDRIDGE]]></surname>
<given-names><![CDATA[J.M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Introdução à Econometria: uma abordagem moderna]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Thomson Pioneira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZYLBERSZTAJN]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[NOGUEIRA]]></surname>
<given-names><![CDATA[A.C.L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Estabilidade e difusão de arranjos verticais de produção: uma contribuição teórica]]></article-title>
<source><![CDATA[Economia e Sociedade]]></source>
<year>jun.</year>
<month>/d</month>
<day>ez</day>
<volume>11</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>329-346</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
