<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032005000100004</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032005000100004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Influência do capital social no mercado de crédito rural]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lima]]></surname>
<given-names><![CDATA[Roberto Arruda de Souza]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Shirota]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Escola Superior de Agricultura Luiz de Queiroz ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade de São Paulo Escola Superior de Agricultura Luiz de Queiroz ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2005</year>
</pub-date>
<volume>43</volume>
<numero>1</numero>
<fpage>63</fpage>
<lpage>80</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032005000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032005000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032005000100004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O trabalho analisa o efeito do capital social sobre o volume de negócios no mercado de crédito rural. No caso do crédito rural, o intermediário financeiro maximizador de lucro depara com uma importante restrição a este objetivo: historicamente, a taxa de juros nesse mercado tem sido fixada, pelo governo, abaixo do equilíbrio de mercado. Assim, o problema relevante para o intermediário financeiro é a minimização do seu custo. A hipótese, que foi verificada econometricamente (utilizando, para isso, um modelo de lógite), é que, ao contribuir para a redução dos custos transacionais, o nível de capital social afeta o volume de crédito rural. Assim, incentivos, em especial com apoio do setor público, para formação e manutenção de capital social permitiriam aumento da eficiência da intermediação financeira e, em conseqüência, maior desenvolvimento do setor rural.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This study analyses the effect of social capital on the volume of contracts in the rural credit market. It discusses how social capital contributes to the reduction of financial intermediation's transaction costs. A logit regression model was used to empirically test the effect of social capital on the volume of rural credit. The results indicate that the level of social capital affects the amount of rural credit. Thus, incentives to further increase and maintain social capital would increment the efficiency of financial intermediation and, as a consequence, help the rural sector's development.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Capital social]]></kwd>
<kwd lng="pt"><![CDATA[crédito rural]]></kwd>
<kwd lng="pt"><![CDATA[lógite]]></kwd>
<kwd lng="en"><![CDATA[Social capital]]></kwd>
<kwd lng="en"><![CDATA[rural credit]]></kwd>
<kwd lng="en"><![CDATA[logit]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Influ&ecirc;ncia    do capital social no mercado de cr&eacute;dito rural</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Roberto Arruda    de Souza Lima<sup>I</sup>; Ricardo Shirota<sup>II</sup></b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Doutorando    em Economia Aplicada, Escola Superior de Agricultura "Luiz de Queiroz" (ESALQ/USP)    <br>   <sup>II</sup>Professor    doutor, Escola Superior de Agricultura "Luiz de Queiroz" (ESALQ/USP). <a href="mailto:rshirota@esalq.usp.br">rshirota@esalq.usp.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho analisa    o efeito do capital social sobre o volume de neg&oacute;cios no mercado de cr&eacute;dito    rural. No caso do cr&eacute;dito rural, o intermedi&aacute;rio financeiro maximizador    de lucro depara com uma importante restri&ccedil;&atilde;o a este objetivo:    historicamente, a taxa de juros nesse mercado tem sido fixada, pelo governo,    abaixo do equil&iacute;brio de mercado. Assim, o problema relevante para o intermedi&aacute;rio    financeiro &eacute; a minimiza&ccedil;&atilde;o do seu custo. A hip&oacute;tese,    que foi verificada econometricamente (utilizando, para isso, um modelo de l&oacute;gite),    &eacute; que, ao contribuir para a redu&ccedil;&atilde;o dos custos transacionais,    o n&iacute;vel de capital social afeta o volume de cr&eacute;dito rural. Assim,    incentivos, em especial com apoio do setor p&uacute;blico, para forma&ccedil;&atilde;o    e manuten&ccedil;&atilde;o de capital social permitiriam aumento da efici&ecirc;ncia    da intermedia&ccedil;&atilde;o financeira e, em conseq&uuml;&ecirc;ncia, maior    desenvolvimento do setor rural.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chaves:</b>    Capital social, cr&eacute;dito rural, l&oacute;gite.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Classifica&ccedil;&atilde;o    JEL:</b> Z13, Q14, G14, L14, H81</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This study analyses    the effect of social capital on the volume of contracts in the rural credit    market. It discusses how social capital contributes to the reduction of financial    intermediation's transaction costs. A logit regression model was used to empirically    test the effect of social capital on the volume of rural credit. The results    indicate that the level of social capital affects the amount of rural credit.    Thus, incentives to further increase and maintain social capital would increment    the efficiency of financial intermediation and, as a consequence, help the rural    sector's development.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Social capital, rural credit, logit.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>JEL Classification:</b>    Z13, Q14, G14, L14, H81</font></p> <hr size="1" noshade>     <p>&nbsp;</p>    <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1. Introdu&ccedil;&atilde;o</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O presente trabalho    analisa o papel do capital social na oferta de cr&eacute;dito rural. A import&acirc;ncia    desta discuss&atilde;o est&aacute; baseada tanto na pressuposi&ccedil;&atilde;o    de que o mercado financeiro rural &eacute; relevante para o desenvolvimento    da agricultura<a name="top1"></a><a href="#back1"><sup>1</sup></a> (Almeida,    1994; Banco Mundial, 1989), quanto na hip&oacute;tese &#150; verificada neste    estudo &#150; de que o capital social pode influir na intermedia&ccedil;&atilde;o    financeira, contribuindo para sua maior efici&ecirc;ncia.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dos principais    problemas na intermedia&ccedil;&atilde;o financeira &eacute; a assimetria de    informa&ccedil;&otilde;es, uma relevante fonte de risco de cr&eacute;dito, sendo    este definido como a possibilidade do devedor n&atilde;o pagar (Banco Mundial,    1989). Este problema repercute mesmo antes da formaliza&ccedil;&atilde;o do    contrato<a name="top2"></a><a href="#back2"><sup>2</sup></a>, de modo que o    equil&iacute;brio no mercado de financiamentos pode caracterizar-se por racionamento    de cr&eacute;dito (Stiglitz &amp; Weiss, 1981).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, a assimetria    de informa&ccedil;&atilde;o ocorre tamb&eacute;m ap&oacute;s a formaliza&ccedil;&atilde;o    do contrato, seja em decorr&ecirc;ncia de determinadas a&ccedil;&otilde;es tomadas    pelo devedor e que n&atilde;o s&atilde;o observadas pelo credor, ou pelo resultado    de a&ccedil;&otilde;es da natureza (tamb&eacute;m observadas somente pelo devedor),    e que afetam o retorno esperado do empreendimento. Nesta situa&ccedil;&atilde;o    podem ocorrer problemas conhecidos como risco moral<a name="top3"></a><a href="#back3"><sup>3</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um sistema financeiro eficiente &#150; com menores taxas de juros e, o que &eacute; particularmente importante no cr&eacute;dito rural, com maior volume de recursos &#150; deve realizar suas transa&ccedil;&otilde;es a um custo m&iacute;nimo. Isto depende do sucesso na avalia&ccedil;&atilde;o das alternativas de investimentos e no direcionamento dos recursos dispon&iacute;veis para estes, al&eacute;m do monitoramento dos tomadores. A intermedia&ccedil;&atilde;o financeira deve proporcionar o uso eficiente dos recursos (escassos) dispon&iacute;veis (Shirota, 1996).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As caracter&iacute;sticas espec&iacute;ficas do cr&eacute;dito rural favorecem o surgimento de economia de escala. Por exemplo, os custos ligados ao contato com o cliente nas propriedades rurais, em geral, distantes geograficamente da ag&ecirc;ncia do credor. Os deslocamentos f&iacute;sicos (incluindo transporte, estadia, refei&ccedil;&otilde;es, etc.), como nas visitas ao cliente (para contatos comerciais ou monitoramento), representam custos n&atilde;o desprez&iacute;veis que podem ser dilu&iacute;dos com o aumento do n&uacute;mero de clientes em uma mesma regi&atilde;o, que pudessem ser visitados em uma &uacute;nica viagem. Informa&ccedil;&otilde;es clim&aacute;ticas necess&aacute;rias para acompanhar o risco de um cliente s&atilde;o v&aacute;lidas para clientes da mesma regi&atilde;o. Enfim, caracter&iacute;sticas como a dispers&atilde;o geogr&aacute;fica dos produtores rurais e a ocorr&ecirc;ncia de eventos generalizados na agricultura favorecem o surgimento de economia de escala no cr&eacute;dito rural.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Economia de escopo    tamb&eacute;m est&aacute; presente quando a ind&uacute;stria banc&aacute;ria    opera com cr&eacute;dito rural. Economia de escopo ocorre sempre que o custo    de produ&ccedil;&atilde;o conjunta &eacute; menor que o custo total de produ&ccedil;&atilde;o    independente<a name="top4"></a><a href="#back4"><sup>4</sup></a> (Baumol et    al., 1988). Assim, quando um banco j&aacute; possui uma ag&ecirc;ncia instalada    em uma cidade operando com produtos diferentes do cr&eacute;dito rural (conta    corrente, por exemplo), a introdu&ccedil;&atilde;o de opera&ccedil;&otilde;es    de cr&eacute;dito rural poder&aacute; ser feita utilizando a estrutura f&iacute;sica    e pessoal j&aacute; existente para diversas opera&ccedil;&otilde;es (como, por    exemplo, confec&ccedil;&atilde;o de cadastro, processamento de dados, entre    outras). Tamb&eacute;m poder&aacute; se utilizar de informa&ccedil;&otilde;es    do cliente e das suas opera&ccedil;&otilde;es por fontes adicionais &agrave;quelas    que teria se operasse exclusivamente com o cr&eacute;dito rural. Este &eacute;    o caso, por exemplo, do cliente que movimenta a sua conta corrente ou realiza    seus investimentos na mesma ag&ecirc;ncia onde realiza financiamento rural (Berger    et al., 1987). Esta situa&ccedil;&atilde;o permite o monitoramento do fluxo    de caixa do tomador.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os custos e as dificuldades na obten&ccedil;&atilde;o e processamento de informa&ccedil;&otilde;es tornaram o capital social um conceito com utiliza&ccedil;&atilde;o crescente nas ferramentas de decis&atilde;o referentes &agrave; oferta de cr&eacute;dito. Em sua concep&ccedil;&atilde;o original, o capital social seria um facilitador da a&ccedil;&atilde;o coletiva. No entanto, conforme destacado por Young (2001), este conceito foi ampliado, mostrando que o capital social afeta o comportamento dos indiv&iacute;duos ao contribuir para a conscientiza&ccedil;&atilde;o da extens&atilde;o das rela&ccedil;&otilde;es interpessoais. O capital social permite que cidad&atilde;os resolvam problemas coletivos mais facilmente, pois as pessoas superam a in&eacute;rcia e o receio do <i>free riding</i> que normalmente impedem a&ccedil;&otilde;es coletivas. Assim, o capital social reduz os custos de transa&ccedil;&otilde;es atrelados aos comportamentos oportun&iacute;sticos. O menor incentivo a este tipo de comportamento reduz o risco moral, diminuindo os custos de monitoramento.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A informa&ccedil;&atilde;o    e o capital social afetam o volume de neg&oacute;cios de forma substitutiva<a name="top5"></a><a href="#back5"><sup>5</sup></a>.    <i>Coeteris paribus</i>, quanto mais informa&ccedil;&atilde;o e/ou maior for    o capital social, maior ser&aacute; o volume de neg&oacute;cios. Pode-se considerar    que a soma de informa&ccedil;&otilde;es com capital social resulte em um vetor,    que ser&aacute; denominado confiabilidade. Quanto mais alta for a confian&ccedil;a    dos doadores de recursos na sele&ccedil;&atilde;o, no monitoramento e na execu&ccedil;&atilde;o    de seus cr&eacute;ditos, maior volume de recursos ser&aacute; ofertado, aceitando    menores taxas remunerat&oacute;rias (menor ser&aacute; o risco). Assim:</font></p>      <p align="center"><img src="/img/revistas/resr/v43n1/25836x1.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sendo que:</font></p>      <p align="center"><img src="/img/revistas/resr/v43n1/25836x2.gif"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    </font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que <i>VC<sup>S</sup></i>    = volume ofertado de cr&eacute;dito; <i>j =</i> taxa de juros; e, <i>c =</i>    confiabilidade (informa&ccedil;&atilde;o + capital social). A <a href="#fig1">Figura    1</a> representa esta rela&ccedil;&atilde;o hipot&eacute;tica.</font></p>     <p><a name="fig1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n1/25836f1.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A oferta de cr&eacute;dito    pode ser representada conforme ilustrado na <a href="#fig2">Figura 2.a</a>.    No Brasil, a taxa de cr&eacute;dito rural &eacute; fixada em n&iacute;vel inferior    ao praticado em outras opera&ccedil;&otilde;es do mercado financeiro. Da mesma    forma, o limite legal<a name="top6"></a><a href="#back6"><sup>6</sup></a> para    opera&ccedil;&otilde;es entre empresas n&atilde;o financeiras (por exemplo,    ind&uacute;stria de defensivos) e produtores rurais tamb&eacute;m &eacute; inferior    &agrave;s taxas praticadas em outras opera&ccedil;&otilde;es do mercado financeiro.    Desta forma, pode-se considerar como relevante para as opera&ccedil;&otilde;es    de cr&eacute;dito rural apenas o trecho de inclina&ccedil;&atilde;o positiva    da curva de oferta (<a href="#fig2">Figura 2.b</a>).</font></p>     <p><a name="fig2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n1/25836f2.gif"></p>     <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A curva de demanda    por cr&eacute;dito, em uma situa&ccedil;&atilde;o de mercado livre, seria negativamente    inclinada (<a href="#fig3">Figura 3.a</a>). No entanto, face &agrave; limita&ccedil;&atilde;o    dos juros em um patamar m&aacute;ximo, a curva de demandas apresentar&aacute;    um segmento infinitamente el&aacute;stico (<a href="#fig3">Figura 3.b</a>),    em que r* &eacute; o limite legal de juros.</font></p>     <p><a name="fig3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n1/25836f3.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, o mercado    de cr&eacute;dito rural pode ser representado conforme <a href="#fig4">Figura    4</a>. A presen&ccedil;a de custos de transa&ccedil;&atilde;o implica que demandantes    e ofertantes de cr&eacute;dito observar&atilde;o taxas de juros diferentes.    O tomador de cr&eacute;dito (demandante) far&aacute; sua escolha baseado na    taxa de juros do financiamento (r*). O credor (ofertante) far&aacute; sua escolha    considerando a taxa de retorno do cr&eacute;dito (r'), isto &eacute;, a taxa    de juros paga pelo tomador l&iacute;quida dos custos de transa&ccedil;&atilde;o.</font></p>     <p><a name="fig4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n1/25836f4.gif"></p>     <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesta situa&ccedil;&atilde;o,    o equil&iacute;brio de mercado ocorrer&aacute; no ponto <b><i>E</i></b>, onde    o volume de opera&ccedil;&otilde;es de cr&eacute;dito ser&aacute; q'. Note que    a esta mesma taxa de juros, a demanda total &eacute; de q". Assim, h&aacute;    um racionamento de cr&eacute;dito no montante de (q" - q').</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma eleva&ccedil;&atilde;o    na confiabilidade (informa&ccedil;&atilde;o + capital social) reduziria o custo    de transa&ccedil;&atilde;o. Isto deslocaria o equil&iacute;brio de mercado at&eacute;    o ponto <b><i>F</i></b>, resultando em uma eleva&ccedil;&atilde;o no volume    de cr&eacute;dito (<a href="#fig4">Figura 4</a>), de q' para q<sup>c</sup>,    reduzindo o racionamento.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. Metodologia</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Buscou-se verificar como o capital social afeta a probabilidade de um agricultor ter acesso ao cr&eacute;dito rural, ou seja, como o volume de neg&oacute;cios praticados no mercado &eacute; afetado. O modelo, para esta an&aacute;lise, pressup&otilde;e quatro hip&oacute;teses:</font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(a) o ambiente      &eacute; ex&oacute;geno. N&atilde;o h&aacute; varia&ccedil;&otilde;es institucionais      (por exemplo, a efici&ecirc;ncia do judici&aacute;rio &eacute; a mesma em      todas opera&ccedil;&otilde;es). Tamb&eacute;m n&atilde;o &eacute; considerada      a ocorr&ecirc;ncia de fen&ocirc;menos inesperados da natureza (como secas      ou enchentes), que poderiam comprometer a oferta de cr&eacute;dito ao inviabilizar      a produ&ccedil;&atilde;o agr&iacute;cola;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(b) as informa&ccedil;&otilde;es      complementares, como dados sobre clima e zoneamento agr&iacute;cola, s&atilde;o      de conhecimento dos ofertantes de cr&eacute;dito. O custo j&aacute; foi incorrido      e ser&aacute; o mesmo (ou seja, n&atilde;o h&aacute; custo adicional) independente      do n&iacute;vel de utiliza&ccedil;&atilde;o destas informa&ccedil;&otilde;es;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(c) conforme      o capital social se eleva, maior ser&aacute; a probabilidade de que ocorra      uma transa&ccedil;&atilde;o de cr&eacute;dito; e,</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(d) a rela&ccedil;&atilde;o      entre a referida probabilidade e o capital social n&atilde;o &eacute; linear.      Isto &eacute;, para baixo n&iacute;vel de capital social o acesso &eacute;      pouco prov&aacute;vel, assim como a partir de determinado n&iacute;vel de      capital social, este deixaria de ser limitante ao acesso ao cr&eacute;dito.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, em vista das considera&ccedil;&otilde;es te&oacute;ricas apresentadas, postula-se que a ocorr&ecirc;ncia de transa&ccedil;&atilde;o de cr&eacute;dito (<i>V</i>) pode ser expressa pela seguinte fun&ccedil;&atilde;o:</font></p>      <p align="center"><img src="/img/revistas/resr/v43n1/25836x3.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que <i>V</i> = ocorr&ecirc;ncia de transa&ccedil;&atilde;o de cr&eacute;dito, assumindo valor 1 (ocorrido) ou 0 (n&atilde;o ocorrido); <i>G</i> = Garantias oferecidas; <i>K</i> = Capital social; e, <i>W</i> = Outras vari&aacute;veis. Este &uacute;ltimo termo buscar&aacute; captar outras fontes que possam influenciar o volume de cr&eacute;dito, tais como a presen&ccedil;a de ag&ecirc;ncia banc&aacute;ria no munic&iacute;pio, facilidade de acesso, tamanho de contrato, entre outras. Em especial, s&atilde;o considerados os fatores que favorecem o surgimento de economias de escala e escopo no uso da informa&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O modelo de l&oacute;gite    ser&aacute; utilizado na verifica&ccedil;&atilde;o da rela&ccedil;&atilde;o    entre a quantidade de opera&ccedil;&otilde;es de cr&eacute;dito rural e o capital    social, conforme exposto a seguir<a name="top7"></a><a href="#back7"><sup>7</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Admitindo que existem <i>k</i> vari&aacute;veis explanat&oacute;rias para uma resposta qu&acirc;ntica, o vetor-linha com os valores dessas vari&aacute;veis explanat&oacute;rias na <i>j</i>-&eacute;sima observa&ccedil;&atilde;o &eacute;:</font></p>      <p align="center"><img src="/img/revistas/resr/v43n1/25836x4.gif"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que <i>n</i> &eacute; o n&uacute;mero total de observa&ccedil;&otilde;es.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O correspondente vetor de par&acirc;metros &eacute;:</font></p>      <p align="center"><img src="/img/revistas/resr/v43n1/25836x5.gif"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No modelo de l&oacute;gite admite-se que, dado <b><i>x</i></b><sub>j</sub>, a probabilidade de obter uma resposta favor&aacute;vel &eacute;:</font></p>      ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v43n1/25836x6.gif"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Note-se que, se houver apenas uma vari&aacute;vel explanat&oacute;ria, trata-se de uma curva log&iacute;stica com ass&iacute;ntota superior com ordenada 1.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Obt&eacute;m-se:</font></p>      <p align="center"><img src="/img/revistas/resr/v43n1/25836x7.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E,</font></p>      <p align="center"><img src="/img/revistas/resr/v43n1/25836x8.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ent&atilde;o:</font></p>      <p align="center"><img src="/img/revistas/resr/v43n1/25836x9.gif"></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">que &eacute; o    l&oacute;gite correspondente a <i>P<sub>j</sub></i>. Note-se que, partindo do    modelo n&atilde;o linear &#91;eq. (6)&#93;, o l&oacute;gite &eacute;, por constru&ccedil;&atilde;o,    uma fun&ccedil;&atilde;o linear nas vari&aacute;veis explanat&oacute;rias. Quando    <i>P<sub>j</sub></i> varia de zero a 1, o l&oacute;gite varia de -<font face="Symbol">&yen;</font>    a +<font face="Symbol">&yen;</font>. Os par&acirc;metros do modelo de l&oacute;gite    s&atilde;o estimados pelo m&eacute;todo da m&aacute;xima verossimilhan&ccedil;a.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O modelo proposto &#91;eq. (3)&#93; &eacute; estimado utilizando o l&oacute;gite representado pela eq. (9). A an&aacute;lise foi restrita a apenas um estado &#150; S&atilde;o Paulo &#150; para evitar a interfer&ecirc;ncia de outras vari&aacute;veis regionais, como, por exemplo, a diferente efici&ecirc;ncia do Judici&aacute;rio em cada estado. Assim, o &iacute;ndice <i>j</i> da eq. (9) representa cada um dos munic&iacute;pios do Estado de S&atilde;o Paulo.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O percentual de    Unidades de Produ&ccedil;&atilde;o Agropecu&aacute;ria (UPA)<a name="top8"></a><a href="#back8"><sup>8</sup></a>    que receberam cr&eacute;dito, em cada um dos munic&iacute;pios do Estado de    S&atilde;o Paulo, serviu como <i>proxy</i> do cr&eacute;dito transacionado &#91;vari&aacute;vel    <i>V</i> da eq. (3)&#93;. Na eq. (9), <i>Y<sub>j</sub></i> &eacute; o valor deste    percentual, para cada munic&iacute;pio <i>j</i>, obtido do LUPA<a name="top9"></a><a href="#back9"><sup>9</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O vetor <b>x<i><sub>j</sub></i></b>, apresentado na eq. (9), &eacute; composto por sete vari&aacute;veis explanat&oacute;rias (LPROD, CAPSOC, ICMS, OPCRED, AGBCO, AREA e CRIMES) para cada munic&iacute;pio <i>j</i>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A capacidade do tomador oferecer garantias afeta a probabilidade de obter cr&eacute;dito. &Eacute; pressuposto que quanto maior for a produ&ccedil;&atilde;o, maior dever&aacute; ser o patrim&ocirc;nio do produtor e, consequentemente, as alternativas de garantias que poder&atilde;o ser oferecidas ao credor. Assim, a vari&aacute;vel LPROD &#150; correspondendo ao valor da receita (na forma logar&iacute;tmica) de produ&ccedil;&atilde;o animal e vegetal, por munic&iacute;pio, conforme dados do Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE, 1997) &#150; foi adotada como <i>proxy</i> da vari&aacute;vel <i>G</i> da eq. (3).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O percentual de UPAs que fazem parte de cooperativas, associa&ccedil;&otilde;es ou sindicatos de produtores foi utilizado como medida da quantidade de capital social &#91;vari&aacute;vel <i>K</i> da eq. (3)&#93;, em um determinado munic&iacute;pio. Buscando reduzir o risco de dupla contagem, para cada munic&iacute;pio, a vari&aacute;vel utilizada foi o valor m&aacute;ximo entre estas tr&ecirc;s participa&ccedil;&otilde;es. Assim, a vari&aacute;vel CAPSOC serviu como <i>proxy</i> do capital social.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outras vari&aacute;veis foram introduzidas no modelo para captar o interesse da institui&ccedil;&atilde;o financeira operar no munic&iacute;pio, como reflexo de diferen&ccedil;as nas condi&ccedil;&otilde;es de mercado e de economias de escala e de escopo. Neste sentido, foram inclu&iacute;das as vari&aacute;veis referentes ao porte financeiro do munic&iacute;pio (vari&aacute;vel ICMS, correspondendo ao percentual de participa&ccedil;&atilde;o dos munic&iacute;pios na arrecada&ccedil;&atilde;o do ICMS) e ao volume de opera&ccedil;&otilde;es de cr&eacute;dito (vari&aacute;vel OPCRED). O n&uacute;mero de ag&ecirc;ncias banc&aacute;rias por mil habitantes (vari&aacute;vel AGBCO) foi introduzido no modelo para captar a concorr&ecirc;ncia e a atratividade do mercado financeiro local (n&atilde;o apenas de cr&eacute;dito rural). Tamb&eacute;m foram consideradas as &aacute;reas utilizadas pelas UPAs (vari&aacute;vel AREA), por munic&iacute;pio, assumindo que o custo de monitoramento &eacute; uma fun&ccedil;&atilde;o da &aacute;rea a ser estudada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A concretiza&ccedil;&atilde;o    da produ&ccedil;&atilde;o agropecu&aacute;ria n&atilde;o &eacute; o bastante    para o credor. &Eacute; necess&aacute;rio que ela esteja dispon&iacute;vel (para    garantia ou comercializa&ccedil;&atilde;o) e que parcela de sua receita seja    direcionada para a efetiva liquida&ccedil;&atilde;o do contrato. Para captar    a seguran&ccedil;a do credor quanto a este t&oacute;pico, foi inclu&iacute;da    uma vari&aacute;vel explanat&oacute;ria (CRIMES) que indica a propor&ccedil;&atilde;o    de ocorr&ecirc;ncias de crimes contra o patrim&ocirc;nio, verificada no munic&iacute;pio,    para cada habitante<a name="top10"></a><a href="#back10"><sup>10</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Estado de S&atilde;o    Paulo, atualmente, &eacute; composto por 645 munic&iacute;pios. Destes, dezoito    foram criados entre os anos de 1993 e 1996, tendo sido efetivamente instalados    em 01 de janeiro de 1997. Como os dados utilizados referem-se &agrave; safra    95/96, as informa&ccedil;&otilde;es de cada um destes novos munic&iacute;pios    foram agregadas aos dados dos munic&iacute;pios originais (anteriores ao desmembramento).    Os munic&iacute;pios que n&atilde;o constavam do Censo Agropecu&aacute;rio ou    do LUPA foram desconsiderados neste estudo. Os munic&iacute;pios que n&atilde;o    apresentam estat&iacute;sticas completas (dados n&atilde;o dispon&iacute;veis    ou classificados como sigilosos) na base de dados do SEADE foram exclu&iacute;dos    do presente estudo<a name="top11"></a><a href="#back11"><sup>11</sup></a>. As    estat&iacute;sticas apresentadas no LUPA referentes ao munic&iacute;pio de Cabr&aacute;lia    Paulista est&atilde;o inconsistentes<a name="top12"></a><a href="#back12"><sup>12</sup></a>.    Assim, este munic&iacute;pio foi exclu&iacute;do do presente estudo. A participa&ccedil;&atilde;o    da agropecu&aacute;ria na cidade de S&atilde;o Paulo (Capital) &eacute; notoriamente    marginal. No entanto, a express&atilde;o desta cidade nas vari&aacute;veis quantitativas    referentes ao ICMS<a name="top13"></a><a href="#back13"><sup>13</sup></a> e    movimenta&ccedil;&atilde;o financeira &eacute; muito significativa. Para que    n&atilde;o houvesse a influ&ecirc;ncia desta capital nos resultados, n&atilde;o    relevante ao tema analisado, este munic&iacute;pio tamb&eacute;m foi retirado    da amostra.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. Resultados    e discuss&atilde;o</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As tr&ecirc;s medidas    utilizadas na estimativa do capital social apresentaram estat&iacute;sticas    semelhantes com rela&ccedil;&atilde;o &agrave; m&eacute;dia aritm&eacute;tica    e &agrave;s medidas de dispers&atilde;o (<a href="#tab1">Tabela 1</a>) embora    o coeficiente de correla&ccedil;&atilde;o entre elas seja baixo (<a href="#tab2">Tabela    2</a>), indicando que apresentam comportamentos distintos. As participa&ccedil;&otilde;es    dos produtores rurais dos munic&iacute;pios do Estado de S&atilde;o Paulo em    organiza&ccedil;&otilde;es sociais exibem grande amplitude, variando de 0% (isto    &eacute;, nenhum propriet&aacute;rio participando em cooperativas, associa&ccedil;&otilde;es    e sindicatos) at&eacute; valores pr&oacute;ximos de 100% de participa&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><a name="tab1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n1/25836t1.gif"></p>     <p>&nbsp;</p>     <p><a name="tab2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n1/25836t2.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#tab3">Tabela    3</a> apresenta estat&iacute;sticas referentes &agrave;s vari&aacute;veis explanat&oacute;rias    utilizadas no modelo.</font></p>     <p><a name="tab3"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n1/25836t3.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O teste da raz&atilde;o    de verossimilhan&ccedil;a foi utilizado para verificar se o modelo proposto    &#91;eq. (3)&#93;, estimado utilizando o l&oacute;gite representado pela eq. (9) e as    informa&ccedil;&otilde;es referentes &agrave;s vari&aacute;veis descritas na    se&ccedil;&atilde;o 2 deste artigo, &eacute; melhor que um modelo em que todos    coeficientes fossem nulos (ou seja, &eacute; um teste global de signific&acirc;ncia).    A raz&atilde;o de verossimilhan&ccedil;a obtida foi igual a 8.605,5656 com sete    graus de liberdade, que &eacute; altamente significativa, com <i>p</i> &lt;    0,0001. Portanto, ao menos um dos coeficientes n&atilde;o &eacute; nulo. Os    testes individuais dos coeficientes foram todos significativos com <i>p</i>    &lt; 0,01 (<a href="#tab4">Tabela 4</a>).</font></p>     <p><a name="tab4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n1/25836t4.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com a    estimativa assim obtida dos par&acirc;metros, o modelo de l&oacute;gite &#91;eq.    (9)&#93; &eacute;:</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Y</i> = &#150;    7,7431 + 0,4880 <i>LPROD</i> + 1,2361 <i>CAPSOC</i> &#150; 1,052 <i>ICMS</i>    + (10) +    0,0408 <i>OPCRED</i> + 1,8964 <i>AGBCO</i> &#150; 0,00618 <i>AREA</i> &#150;    2,8002 <i>CRIMES</i></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os coeficientes apresentaram os sinais esperados, com exce&ccedil;&atilde;o do relativo &agrave; vari&aacute;vel ICMS. Esta vari&aacute;vel foi introduzida no modelo para captar o interesse de institui&ccedil;&otilde;es financeiras operarem nos munic&iacute;pios. No entanto, a participa&ccedil;&atilde;o do setor prim&aacute;rio na economia varia de munic&iacute;pio para munic&iacute;pio. Assim, a influ&ecirc;ncia dos munic&iacute;pios industrializados que, em geral, apresentam elevados valores referentes &agrave; vari&aacute;vel ICMS e baixa voca&ccedil;&atilde;o rural (por defini&ccedil;&atilde;o), ocorre no sentido inverso do esperado. Ou seja, valores elevados da vari&aacute;vel ICMS indicam forte industrializa&ccedil;&atilde;o nestes munic&iacute;pios e valores baixos no l&oacute;gite, o que teria implicado no sinal negativo do coeficiente relativo &agrave; vari&aacute;vel ICMS.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As raz&otilde;es    de chance (<i>odds ratio</i>) obtidas est&atilde;o apresentadas na <a href="#tab5">Tabela    5</a>. Os valores mais elevados das vari&aacute;veis LPROD, CAPSOC e AGBCO implicam    em maior probabilidade de ocorr&ecirc;ncia de cr&eacute;dito rural, enquanto    um aumento da criminalidade (eleva&ccedil;&atilde;o do valor da vari&aacute;vel    CRIMES) e no valor da vari&aacute;vel ICMS reduz esta probabilidade. Varia&ccedil;&otilde;es    nas vari&aacute;veis OPCRED e AREA afetam muito pouco a probabilidade de ocorr&ecirc;ncia    de cr&eacute;dito rural.</font></p>     <p><a name="tab5"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n1/25836t5.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para avaliar a    qualidade de ajuste (<i>goodness of fit</i>) do modelo utilizam-se medidas que    indicam a acur&aacute;cia com a qual o modelo se aproxima dos dados observados    (assim como o R&sup2; no modelo de regress&atilde;o linear). Quando a vari&aacute;vel    dependente &eacute; qualitativa, a acur&aacute;cia pode ser avaliada em termos    do ajuste entre as probabilidades calculadas e as freq&uuml;&ecirc;ncias das    respostas observadas (Maddala, 1990). Foram obtidas as seguintes associa&ccedil;&otilde;es    entre as respostas observadas e as probabilidades estimadas: (i) percentual    concordante = 64,2; (ii) percentual discordante = 34,7; e, (iii) percentual    de empates = 1,1. A partir destas informa&ccedil;&otilde;es, foram geradas quatro    estat&iacute;sticas que avaliam a qualidade do modelo: (i) Somers' D = 0,295;    (ii) Gamma = 0,298; (iii) Tau-a = 0,075; e, (iv) c = 0,648. A estat&iacute;stica    Gamma tem a interpreta&ccedil;&atilde;o de redu&ccedil;&atilde;o proporcional    no erro (DeMaris, 1992), assim como a estat&iacute;stica Somers' D. Os resultados    obtidos sugerem que s&atilde;o realizados cerca de 30% menos progn&oacute;sticos    incorretos em rela&ccedil;&atilde;o sobre qual munic&iacute;pio ter&aacute;    maior propor&ccedil;&atilde;o de opera&ccedil;&otilde;es de cr&eacute;dito rural    quando s&atilde;o utilizadas as informa&ccedil;&otilde;es de acordo com o modelo.    A estat&iacute;stica Tau-a, para a amostra analisada, poderia apresentar um    valor m&aacute;ximo de 0,254 (caso 100% dos pares fossem concordantes). Assim,    o valor obtido (0,075) representa 29,5% do valor m&aacute;ximo, corroborando    com os resultados obtidos nas estat&iacute;sticas Somers' D e Gamma. Como o    percentual de empates foi relativamente baixo, o valor da estat&iacute;stica    c aproxima-se do percentual de pares concordantes. As quatro estat&iacute;sticas    indicam que a qualidade de ajuste do modelo &eacute; boa.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, a medida    da qualidade do ajuste a partir das associa&ccedil;&otilde;es entre as respostas    observadas e as probabilidades estimadas apresenta defici&ecirc;ncias. Em particular,    n&atilde;o h&aacute; um padr&atilde;o na literatura para confrontar as medidas    obtidas do percentual de progn&oacute;sticos corretos. Adicionalmente, um progn&oacute;stico    incorreto quando a probabilidade estimada for, por exemplo, 51%, pode ser considerado    um erro "menor" que o progn&oacute;stico incorreto com probabilidade estimada    de 99%. Ainda assim, estas medidas s&atilde;o indicadores adequados da qualidade    do modelo<a name="top14"></a><a href="#back14"><sup>14</sup></a> (Aldrich &amp;    Nelson, 1984).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O n&uacute;mero    de UPAs que receberam cr&eacute;dito rural, em percentagem, &eacute; estimado    pelo modelo substituindo os valores obtidos atrav&eacute;s da eq. (10) na eq.    (6). Os valores estimados apresentaram uma distribui&ccedil;&atilde;o geogr&aacute;fica    similar aos dados reais (<a href="#fig5">Figura 5</a>). A <a href="#tab6">Tabela    6</a> apresenta estat&iacute;sticas referentes a estes percentuais (estimado    e real).</font></p>     <p><a name="fig5"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n1/25836f5.gif"></p>     <p>&nbsp;</p>     <p><a name="tab6"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v43n1/25836t6.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Destaque-se que    caracter&iacute;sticas particulares de regi&otilde;es como a de Campinas e a    de Ituverava n&atilde;o foram adequadamente captadas pelo modelo. A presen&ccedil;a    de agroind&uacute;strias que exercem forte influ&ecirc;ncia sobre as UPAs, como    usinas e esmagadoras de gr&atilde;os, assegurando a comercializa&ccedil;&atilde;o    agr&iacute;cola (e, consequentemente, o fluxo de caixa do empreendimento rural)    caracteriza estas regi&otilde;es e pode influenciar o acesso ao cr&eacute;dito.    No entanto, nenhuma das vari&aacute;veis presentes no modelo capta a presen&ccedil;a    ou a influ&ecirc;ncia de agroind&uacute;strias nos munic&iacute;pios analisados.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. Conclus&otilde;es</b></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A utiliza&ccedil;&atilde;o do conceito de capital social tem sido crescente como alternativa de redu&ccedil;&atilde;o de custos de transa&ccedil;&atilde;o diante de informa&ccedil;&atilde;o imperfeita. O capital social reduz os custos de transa&ccedil;&otilde;es atrelados aos comportamentos oportun&iacute;sticos, diminuindo, assim, os custos de sele&ccedil;&atilde;o, monitoramento e de execu&ccedil;&atilde;o de contratos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma importante constata&ccedil;&atilde;o &eacute; que o capital social favorece o desenvolvimento da agricultura na medida em que torna o mercado de cr&eacute;dito rural mais eficiente e aumenta o volume de financiamentos. Quanto mais alta for a confian&ccedil;a (somat&oacute;rio de informa&ccedil;&atilde;o e capital social) dos ofertantes de recursos na sele&ccedil;&atilde;o, no monitoramento e na execu&ccedil;&atilde;o de seus cr&eacute;ditos, tanto maior ser&aacute; o volume de recursos ofertado, com menores taxas de juros (menor ser&aacute; o risco).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os resultados emp&iacute;ricos obtidos no presente estudo mostram que, de fato, o volume de cr&eacute;dito rural contratado no Estado de S&atilde;o Paulo &eacute; afetado pela vari&aacute;vel capital social. Esse resultado tem importantes implica&ccedil;&otilde;es de natureza pol&iacute;tica. Por exemplo, a efici&ecirc;ncia no mercado de cr&eacute;dito rural poderia ser obtida via redu&ccedil;&atilde;o do risco de cr&eacute;dito, aperfei&ccedil;oando e tornando mais dispon&iacute;veis as informa&ccedil;&otilde;es sobre os mutu&aacute;rios. Isto porque, dentre os custos de transa&ccedil;&atilde;o, aqueles ligados &agrave; informa&ccedil;&atilde;o s&atilde;o relevantes e constituem, muitas vezes, barreiras &agrave; entrada de novos financiadores e &agrave; expans&atilde;o desse mercado. Neste sentido, institui&ccedil;&otilde;es locais, tais como aquelas ligadas ao microcr&eacute;dito e ag&ecirc;ncias locais de cr&eacute;dito, e a estrutura do Banco do Brasil podem exercer papel decisivo para tornarem dispon&iacute;veis mais e melhores informa&ccedil;&otilde;es para o mercado, desde que adequadamente incentivadas (caso contr&aacute;rio, haver&aacute; subinvestimento na gera&ccedil;&atilde;o de informa&ccedil;&otilde;es ou restri&ccedil;&atilde;o &agrave; disponibilidade daquelas que forem geradas).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desta forma, o mercado de cr&eacute;dito rural pode desenvolver-se mais, com incremento no volume de neg&oacute;cios, atrav&eacute;s de incentivos que favore&ccedil;am n&atilde;o apenas a gera&ccedil;&atilde;o e a disponibilidade de informa&ccedil;&atilde;o, mas tamb&eacute;m a cria&ccedil;&atilde;o e manuten&ccedil;&atilde;o de capital social. Iniciativas sociais, como as associa&ccedil;&otilde;es horizontais (cooperativas, associa&ccedil;&otilde;es e sindicados de produtores rurais) poderiam ser apoiadas pelo governo como forma de redu&ccedil;&atilde;o de custos de transa&ccedil;&atilde;o e fortalecimento do mercado financeiro. Isto para que ocorra um aumento da efici&ecirc;ncia da intermedia&ccedil;&atilde;o financeira e, em conseq&uuml;&ecirc;ncia, sejam elevados os volumes de recursos ofertados para a agricultura. As caracter&iacute;sticas de n&atilde;o-rivalidade e n&atilde;o-exclusividade do capital social implicam em subinvestimento privado na sua forma&ccedil;&atilde;o e manuten&ccedil;&atilde;o. Isto ressalta a import&acirc;ncia do apoio do setor p&uacute;blico na constru&ccedil;&atilde;o de capital social.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5. Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALDRICH, J.H.; NELSON, F.D. <b>Linear probability, logit and probit models</b>. Newbury Park: Sage Publications, 1984. 95p. (SAGE university paper series, 45)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-2003200500010000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALMEIDA, A. Mercados informais como fonte alternativa de liquidez para os agricultores. Piracicaba, 1994. 204p. Disserta&ccedil;&atilde;o (M.S.) &#150; Escola Superior de Agricultura "Luiz de Queiroz", Universidade de S&atilde;o Paulo.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-2003200500010000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AMENIYA, T. Qualitative response models: a survey. <b>Journal of Economic Literature</b>, v.19, n.4, p.1483-1536, Dec. 1981.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-2003200500010000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BANCO MUNDIAL. <b>Relat&oacute;rio sobre o desenvolvimento mundial</b>: sistemas financeiros e desenvolvimento<i>.</i> Rio de Janeiro: Funda&ccedil;&atilde;o Get&uacute;lio Vargas, 1989. 265p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-2003200500010000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BAUMOL, W.T.; PANZAR, J.C.; WILLIG, R.D. <b>Contestable markets and theory of industry structure</b>. New York: Hardcourt Brace Javanovich, 1988. 538p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-2003200500010000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BERGER, A.N.; HANWECK, G.A.; HUMPHREY, D.B. Competitive viability in banking: scale, scope, and product mix economies. <b>Journal of Monetary Economics</b>, v.20, p.501-520, 1987.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-2003200500010000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DeMARIS, A. <b>Logit modeling</b>: practical applications. Newbury Park: Sage Publications, 1992. 87p. (SAGE university paper series, 86)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-2003200500010000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FRY, M.J. <b>Money, interest, and banking in economic development</b>. Baltimore: The Johns Hopkins University Press, 1995. 568p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-2003200500010000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HOFFMANN, R. <b>Vari&aacute;vel dependente bin&aacute;ria</b>: l&oacute;gite e pr&oacute;bite. Piracicaba: ESALQ, Depto. Economia, Administra&ccedil;&atilde;o e Sociologia, 2000. 23p. (S&eacute;rie Did&aacute;tica, 126)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-2003200500010000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTAT&Iacute;STICA. <b>Censo agropecu&aacute;rio 1995-96</b> (compact disc). Rio de Janeiro, 1997. n.19</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-2003200500010000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MADDALA, G.S. <b>Limited-dependent and qualitative variables in econometrics</b>. Cambridge: Cambridge University Press, 1990. 401p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-2003200500010000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&Atilde;O PAULO    (Estado). Coordenadoria de Assist&ecirc;ncia T&eacute;cnica Integral. <b>Levantamento    das unidades de produ&ccedil;&atilde;o agropecu&aacute;ria</b>: estat&iacute;sticas    agr&iacute;colas, Estado de S&atilde;o Paulo 1995/96. S&atilde;o Paulo: CATI,    1997. <a href="http://www.cati.sp.gov.br/servicos/lupa/" target="_blank">http://www.cati.sp.gov.br/servicos/lupa/</a>    (03 out. 2002)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-2003200500010000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SHIROTA, R. Efficiency in financial intermediation: a study of the Chilean banking industry. Columbus, 1996. 138p. Thesis (Ph.D.) &#150; The Ohio State University.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-2003200500010000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">STIGLITZ, J.E.; WEISS, A. Credit rationing in markets with imperfect information. <b>American Economic Review</b>, v.71, n.3, 393-411, June 1981.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-2003200500010000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">YOUNG, F.W. Review    essay: Putnam's challenge to community sociology, <b>Rural Sociology</b>, v.66,    n.3, p.468-474, Sep. 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-2003200500010000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    O desenvolvimento da agricultura &eacute; importante n&atilde;o apenas para    os agentes diretamente ligados a este setor, mas para toda economia, ao assegurar    a produ&ccedil;&atilde;o de alimentos e mat&eacute;rias-primas (a pre&ccedil;os    que n&atilde;o representem press&atilde;o inflacion&aacute;ria), al&eacute;m    da gera&ccedil;&atilde;o de excedentes export&aacute;veis.    <br>   <a name="back2"></a><a href="#top2">2</a>    Havendo pouca informa&ccedil;&atilde;o, os credores selecionam os mutu&aacute;rios    em termos mais amplos.    <br>   <a name="back3"></a><a href="#top3">3</a>    A premissa b&aacute;sica de risco moral &eacute; que os indiv&iacute;duos n&atilde;o    t&ecirc;m o mesmo incentivo para cuidar da propriedade de outras pessoas com    o mesmo zelo com que cuidam de seus pr&oacute;prios interesses, ou seja, h&aacute;    um incentivo menor em zelar pelo dinheiro emprestado do que pelos recursos pr&oacute;prios    (Fry, 1995).    <br>   <a name="back4"></a><a href="#top4">4</a>    Isto &eacute;, C(y1, y2) &lt; C(y1, 0) + C(0, y2).    <br>   <a name="back5"></a><a href="#top5">5</a> Ou seja, quando h&aacute; pouca informa&ccedil;&atilde;o    sobre determinado risco de cr&eacute;dito, um elevado capital social pode proporcionar    uma maior seguran&ccedil;a na concess&atilde;o de um empr&eacute;stimo. Por    outro lado, se h&aacute; grande quantidade (e qualidade) de informa&ccedil;&atilde;o    dispon&iacute;vel, n&atilde;o h&aacute; necessidade de capital social para que    o agente se sinta confort&aacute;vel para conceder um empr&eacute;stimo.    <br>   <a name="back6"></a><a href="#top6">6</a>    Limite de 12% ao ano, estabelecido pelo Decreto nº 22.629, de 07.04.33    &frac34; Lei da Usura.    <br>   <a name="back7"></a><a href="#top7">7</a>    A descri&ccedil;&atilde;o do modelo &eacute; a apresentada por Hoffmann (2000).<sup>10</sup>    Unidade de Produ&ccedil;&atilde;o Agropecu&aacute;ria (UPA) &eacute; o im&oacute;vel    rural (n&atilde;o considerados os im&oacute;veis utilizados somente para lazer),    entendido como o conjunto de propriedades cont&iacute;guas do(s) mesmo(s) propriet&aacute;rio(s)    (S&atilde;o Paulo, 1999).    ]]></body>
<body><![CDATA[<br>   <a name="back8"></a><a href="#top8">8</a>    Unidade de Produ&ccedil;&atilde;o Agropecu&aacute;ria (UPA) &eacute; o im&oacute;vel    rural (n&atilde;o considerados os im&oacute;veis utilizados somente para lazer),    entendido como o conjunto de propriedades cont&iacute;guas do(s) mesmo(s) propriet&aacute;rio(s)    (S&atilde;o Paulo, 1999).    <br>   <a name="back9"></a><a href="#top9">9</a>    Levantamento das Unidades de Produ&ccedil;&atilde;o Agropecu&aacute;ria (LUPA),    referente ao Estado de S&atilde;o Paulo, safra de 1995/96, elaborado pela Coordenadoria    de Assist&ecirc;ncia T&eacute;cnica Integral &#150; CATI.    <br>   <a name="back10"></a><a href="#top10">10</a>    Informa&ccedil;&otilde;es obtidas junto ao banco de dados Informa&ccedil;&otilde;es    dos Munic&iacute;pios Paulistas, da Funda&ccedil;&atilde;o Sistema Estadual    de An&aacute;lise de Dados &#150; SEADE.    <br>   <a name="back11"></a><a href="#top11">11</a>    Trata-se de uma redu&ccedil;&atilde;o de 22,22% na amostra. Isto pode potencialmente    introduzir um vi&eacute;s na amostra. Como atenuante a este problema, destaca-se    que os munic&iacute;pios eliminados n&atilde;o est&atilde;o concentrados geograficamente    e apresentam m&eacute;dia e desvio padr&atilde;o (0,1504 e 0,1331, respectivamente),    referentes ao percentual de UPAs que receberam cr&eacute;dito rural, pr&oacute;ximos    aos da amostra analisada (0,1502 e 0,1419, respectivamente).    <br>   <a name="back12"></a><a href="#top12">12</a>    Foi indicada a presen&ccedil;a de 275 UPAs que fazem parte de cooperativas,    sendo que o munic&iacute;pio de Cabr&aacute;lia Paulista possu&iacute;a, na    &eacute;poca, apenas 163 UPAs.    <br>   <a name="back13"></a><a href="#top13">13</a>    O percentual de participa&ccedil;&atilde;o da capital na arrecada&ccedil;&atilde;o    de ICMS &eacute; de 27,17%, sendo que a segunda maior cidade possui &iacute;ndice    de 2,93% e a m&eacute;dia da amostra &eacute; de 0,10%.    <br>   <a name="back14"></a><a href="#top14">14</a>    Pode-se avaliar a qualidade do modelo atrav&eacute;s do n&uacute;mero de progn&oacute;sticos    incorretos. A principal desvantagem neste caso surge quando h&aacute; eventos    que ocorrem com altas ou baixas probabilidades, situa&ccedil;&otilde;es em que    a maioria dos modelos ser&aacute; considerada adequada por este crit&eacute;rio    (Ameniya, 1981).</font></p>       ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALDRICH]]></surname>
<given-names><![CDATA[J.H.]]></given-names>
</name>
<name>
<surname><![CDATA[NELSON]]></surname>
<given-names><![CDATA[F.D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Linear probability, logit and probit models]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Newbury Park ]]></publisher-loc>
<publisher-name><![CDATA[Sage Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mercados informais como fonte alternativa de liquidez para os agricultores]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Piracicaba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMENIYA]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Qualitative response models: a survey]]></article-title>
<source><![CDATA[Journal of Economic Literature]]></source>
<year>Dec.</year>
<month> 1</month>
<day>98</day>
<volume>19</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>1483-1536</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<collab>BANCO MUNDIAL</collab>
<source><![CDATA[Relatório sobre o desenvolvimento mundial: sistemas financeiros e desenvolvimento]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUMOL]]></surname>
<given-names><![CDATA[W.T.]]></given-names>
</name>
<name>
<surname><![CDATA[PANZAR]]></surname>
<given-names><![CDATA[J.C.]]></given-names>
</name>
<name>
<surname><![CDATA[WILLIG]]></surname>
<given-names><![CDATA[R.D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Contestable markets and theory of industry structure]]></source>
<year>1988</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Hardcourt Brace Javanovich]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERGER]]></surname>
<given-names><![CDATA[A.N.]]></given-names>
</name>
<name>
<surname><![CDATA[HANWECK]]></surname>
<given-names><![CDATA[G.A.]]></given-names>
</name>
<name>
<surname><![CDATA[HUMPHREY]]></surname>
<given-names><![CDATA[D.B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Competitive viability in banking: scale, scope, and product mix economies]]></article-title>
<source><![CDATA[Journal of Monetary Economics]]></source>
<year>1987</year>
<volume>20</volume>
<page-range>501-520</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DeMARIS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Logit modeling: practical applications]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Newbury Park ]]></publisher-loc>
<publisher-name><![CDATA[Sage Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRY]]></surname>
<given-names><![CDATA[M.J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Money, interest, and banking in economic development]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[The Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOFFMANN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Variável dependente binária: lógite e próbite]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Piracicaba ]]></publisher-loc>
<publisher-name><![CDATA[ESALQ, Depto. Economia, Administração e Sociologia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<collab>INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA</collab>
<source><![CDATA[Censo agropecuário 1995-96]]></source>
<year>1997</year>
<volume>19</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MADDALA]]></surname>
<given-names><![CDATA[G.S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Limited-dependent and qualitative variables in econometrics]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<collab>SÃO PAULO^dCoordenadoria de Assistência Técnica Integral</collab>
<source><![CDATA[Levantamento das unidades de produção agropecuária: estatísticas agrícolas, Estado de São Paulo 1995/96]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CATI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHIROTA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Efficiency in financial intermediation: a study of the Chilean banking industry]]></source>
<year>1996</year>
<publisher-name><![CDATA[Columbus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STIGLITZ]]></surname>
<given-names><![CDATA[J.E.]]></given-names>
</name>
<name>
<surname><![CDATA[WEISS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Credit rationing in markets with imperfect information]]></article-title>
<source><![CDATA[American Economic Review]]></source>
<year>June</year>
<month> 1</month>
<day>98</day>
<volume>71</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>393-411</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YOUNG]]></surname>
<given-names><![CDATA[F.W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Review essay: Putnam's challenge to community sociology]]></article-title>
<source><![CDATA[Rural Sociology]]></source>
<year>Sep.</year>
<month> 2</month>
<day>00</day>
<volume>66</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>468-474</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
