<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2001000200008</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2001000200008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A construção do masculino: dominação das mulheres e homofobia]]></article-title>
<article-title xml:lang="en"><![CDATA[The Construction of the Masculine: Women's Domination and Homophobia]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[WELZER-LANG]]></surname>
<given-names><![CDATA[DANIEL]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<volume>9</volume>
<numero>2</numero>
<fpage>460</fpage>
<lpage>482</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2001000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2001000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2001000200008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A partir de definições de homofobia e de heterossexismo, este artigo explora a profundidade heurística das relações sociais de sexo transversais ao conjunto de pessoas e grupos de gênero, no interior de um quadro teórico que rompe com definições naturalistas e/ou essencialistas dos homens. O texto analisa os esquemas, o habitus, o ideal viril, homofóbico e heterossexual que constroem e fortalecem a identidade e a dominação masculina. Para desenvolver este argumento, o autor faz uma vasta revisão bibliográfica da literatura feminista francesa contemporânea.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article interrogates the theoretical frameworks, methods and instruments of analyses employed in the study of men and masculinity. In doing so, it questions essentialist definitions of men while examining the schemes, the habitus, and the homophobic, heterosexual and virile model that construct and strengthen masculine identity and domination. To accomplish the above, the author addresses a vast array of contemporary French feminist debates.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[masculinidade]]></kwd>
<kwd lng="pt"><![CDATA[homofobia]]></kwd>
<kwd lng="pt"><![CDATA[dominação]]></kwd>
<kwd lng="pt"><![CDATA[teoria feminista francesa]]></kwd>
<kwd lng="en"><![CDATA[masculinity]]></kwd>
<kwd lng="en"><![CDATA[homophobia]]></kwd>
<kwd lng="en"><![CDATA[domination]]></kwd>
<kwd lng="en"><![CDATA[French feminist theory]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <P ALIGN="CENTER">&nbsp;</P> <B></B>     <P ALIGN="CENTER"><FONT SIZE=5><B>A constru&ccedil;&atilde;o do masculino: domina&ccedil;&atilde;o    das mulheres e homofobia<SUP> </SUP></b></font><A HREF="#b"><B><SUP><FONT SIZE=5>*</font></sup></B></A>  </P>     <P ALIGN="CENTER">&nbsp;<A NAME="t"></A><B>DANIEL WELZER-LANG</b></P>     <P ALIGN="CENTER">&nbsp;</P> <B></B>     <P><I><B>Resumo: </b></i><I>A partir de defini&ccedil;&otilde;es de homofobia    e de heterossexismo, este artigo explora a profundidade heur&iacute;stica das    rela&ccedil;&otilde;es sociais de sexo transversais ao conjunto de pessoas e    grupos de g&ecirc;nero, no interior de um quadro te&oacute;rico que rompe com    defini&ccedil;&otilde;es naturalistas e/ou essencialistas dos homens. O texto    analisa os esquemas, o habitus, o ideal viril, homof&oacute;bico e heterossexual    que constroem e fortalecem a identidade e a domina&ccedil;&atilde;o masculina.    Para desenvolver este argumento, o autor faz uma vasta revis&atilde;o bibliogr&aacute;fica    da literatura feminista francesa contempor&acirc;nea. </I>    <BR>   <B><I>Palavras-chave:</i></B> masculinidade, homofobia, domina&ccedil;&atilde;o,    teoria feminista francesa. </P>     <P>&nbsp; </P>     <P>&nbsp; </P>     <P>Este artigo<A NAME="t1"></A><A HREF="#b1"><SUP>1</SUP></A> questiona as modalidades    de an&aacute;lise a respeito dos homens e do masculino e o quadro te&oacute;rico    e os instrumentos utilizados para esta an&aacute;lise, &agrave; luz de meus    trabalhos e dos debates atuais em diferentes redes que tratam deste tema. Apoio-me,    em particular, no trabalho de s&iacute;ntese que realizei para o exame de habilita&ccedil;&atilde;o    em orienta&ccedil;&atilde;o<A NAME="t2"></A><A HREF="#b2"><SUP>2</SUP></A> e    nos debates que atravessam a Rede Europ&eacute;ia de Homens Pr&oacute;-feministas    e a Universidade euromediterr&acirc;nea das homossexualidades.<A NAME="t3"></A><A HREF="#b3"><SUP>3</SUP></A>    Este artigo completa as an&aacute;lises te&oacute;ricas que publiquei em 1994    que definiam, entre outras coisas, o heterossexismo, a homofobia e suas liga&ccedil;&otilde;es    com a domina&ccedil;&atilde;o masculina. </P>     <P>As rela&ccedil;&otilde;es homens/mulheres e homens/homens, analisadas aqui    como rela&ccedil;&otilde;es sociais de sexo, parecem ser em todos os casos <FONT FACE=Symbol SIZE=2>¾</FONT>    hip&oacute;tese que eu defendo <FONT FACE=Symbol SIZE=2>¾</FONT> o produto    de um duplo paradigma naturalista: </P>     ]]></body>
<body><![CDATA[<P><FONT FACE=Symbol SIZE=2>¾</font> a <I>pseudo</I> natureza superior dos homens,    que remete &agrave; domina&ccedil;&atilde;o masculina, ao sexismo e &agrave;s    fronteiras r&iacute;gidas e intranspon&iacute;veis entre os g&ecirc;neros masculino    e feminino; </P>     <P><FONT FACE=Symbol SIZE=2>¾</font> a vis&atilde;o heterossexuada do mundo    na qual a sexualidade considerada como "normal" e "natural" est&aacute; limitada    &agrave;s rela&ccedil;&otilde;es sexuais entre homens e mulheres. As outras    sexualidades, homossexualidades, bissexualidades, sexualidades transexuais...    s&atilde;o, no m&aacute;ximo, definidas, ou melhor, admitidas, como "diferentes".  </P>     <P>&nbsp; </P> <FONT SIZE=4>     <P>A domina&ccedil;&atilde;o masculina e as rela&ccedil;&otilde;es homens/mulheres  </P> </FONT>     <P>A exist&ecirc;ncia da domina&ccedil;&atilde;o masculina se tornou hoje uma    evid&ecirc;ncia, inclusive na sociologia. A &eacute;poca de minha defesa de    tese, onde era vista pelos membros da banca como uma fantasia "arqueo-paleo-marxista"    (retomando uma express&atilde;o utilizada na defesa), parece longe. Numerosos    colegas, inclusive homens soci&oacute;logos, utilizam hoje este paradigma para    descrever o social de maneira compreensiva.<A NAME="t4"></A><A HREF="#b4"><SUP>4</SUP></A>    E a contribui&ccedil;&atilde;o dos estudos feministas para afinar e enriquecer    esta an&aacute;lise<A NAME="t5"></A><A HREF="#b5"><SUP>5</SUP></A> est&aacute;    hoje integrada em numeros textos. &Eacute; assim que parece haver atualmente    um consenso para designar as rela&ccedil;&otilde;es homens/mulheres como rela&ccedil;&otilde;es    sociais de sexo. Dito de outra forma, a domina&ccedil;&atilde;o n&atilde;o deve    ser analisada como um bloco monol&iacute;tico onde tudo est&aacute; dado, onde    as rela&ccedil;&otilde;es se reproduzem ao id&ecirc;ntico.<A NAME="t6"></A><A HREF="#b6"><SUP>6</SUP></A>    Mas a an&aacute;lise, tanto global quanto a que se interessa por um campo espec&iacute;fico    ou por intera&ccedil;&otilde;es particulares, deve articular o quadro global,    societ&aacute;rio (a domina&ccedil;&atilde;o masculina), e as lutas objetivas    ou subjetivas das mulheres e de seus aliados que visam a transformar as rela&ccedil;&otilde;es    sociais de sexo, logo a modificar a domina&ccedil;&atilde;o masculina. </P>     <P>Os homens dominam coletiva e individualmente as mulheres. Esta domina&ccedil;&atilde;o    se exerce na esfera privada ou p&uacute;blica e atribui aos homens privil&eacute;gios    materiais, culturais e simb&oacute;licos. Um setor dos estudos feministas atuais    tende, ali&aacute;s, a quantificar estes privil&eacute;gios e a mostrar concretamente    os efeitos da domina&ccedil;&atilde;o masculina.<A NAME="t7"></A><A HREF="#b7"><SUP>7</SUP></A>    A pol&iacute;tica atual, que, em nossa sociedade, visa a diminuir as "desigualdades",    n&atilde;o deve nos deixar esquecer que elas perduram, sob pena de tomarmos    nossos sonhos por realidade e n&atilde;o compreendermos mais nada. </P>     <P>Eu digo <I>desigualdades</I> por simplifica&ccedil;&atilde;o, mas duvidemos    deste termo. Ele tende a nos mostrar as situa&ccedil;&otilde;es de homens e    mulheres como resultados neutros de um sistema global, em que cada grupo de    sexo, cada g&ecirc;nero, seria sim&eacute;trico e igual na an&aacute;lise. E    em que o sistema nos seria imposto sem possibilidades de mudan&ccedil;as. Mas    isso n&atilde;o &eacute; nada. A opress&atilde;o das mulheres pelos homens &eacute;    um sistema din&acirc;mico no qual as <I>desigualdades</I> vividas pelas mulheres    s&atilde;o os efeitos das vantagens dadas aos homens. Quando se atribui ao dividir    uma torta sete partes aos homens e uma &agrave;s mulheres, a luta por igualdade    deve significar que se divida a torta em por&ccedil;&otilde;es iguais. Logo,    os homens ter&atilde;o menos! </P>     <P>Certamente, esta an&aacute;lise deve se articular com outras rela&ccedil;&otilde;es    sociais, em especial as divis&otilde;es hier&aacute;rquicas ligadas &agrave;s    pertin&ecirc;ncias de classes sociais, aos grupos &eacute;tnicos, &agrave; idade.    Nossas vidas, nossas situa&ccedil;&otilde;es materiais s&atilde;o o produto    de um conjunto de rela&ccedil;&otilde;es sociais. </P>     <P>Al&eacute;m disso, como outros autores,<A NAME="t8"></A><A HREF="#b8"><SUP>8</SUP></A>    mostrei a assimetria que provoca a domina&ccedil;&atilde;o dos homens. N&atilde;o    somente homens e mulheres n&atilde;o percebem da mesma maneira os fen&ocirc;menos,    que s&atilde;o no entanto designados pelas mesmas palavras,<A NAME="t9"></A><A HREF="#b9"><SUP>9</SUP></A>    mas sobretudo n&atilde;o percebem que o conjunto do social est&aacute; dividido    segundo o mesmo simb&oacute;lico que atribui aos homens e ao masculino as fun&ccedil;&otilde;es    nobres e &agrave;s mulheres e ao feminino as tarefas e fun&ccedil;&otilde;es    afetadas de pouco valor. Esta divis&atilde;o do mundo, esta cosmogonia baseada    sobre o g&ecirc;nero, mant&eacute;m-se e &eacute; regulada por viol&ecirc;ncias:    viol&ecirc;ncias m&uacute;ltiplas e variadas as quais <FONT FACE=Symbol SIZE=2>¾</FONT>    das viol&ecirc;ncias masculinas dom&eacute;sticas aos estupros de guerra, passando    pelas viol&ecirc;ncias no trabalho <FONT FACE=Symbol SIZE=2>¾</FONT> tendem    a preservar os poderes que se atribuem coletivamente e individualmente os homens    &agrave; custa das mulheres. </P>     <P>Tudo isso &eacute; conhecido, e mesmo que pendurem os debates <FONT FACE=Symbol SIZE=2>¾</FONT>    sobre a natureza das viol&ecirc;ncias,<A NAME="t10"></A><A HREF="#b10"><SUP>10</SUP></A>    as rela&ccedil;&otilde;es entre a divis&atilde;o por sexo e por g&ecirc;nero,<A NAME="t11"></A><A HREF="#b11"><SUP>11</SUP></A>    o lugar dos homens, a an&aacute;lise das transforma&ccedil;&otilde;es atuais,<A NAME="t12"></A><A HREF="#b12"><SUP>12</SUP></A>    etc. <FONT FACE=Symbol SIZE=2>¾</FONT> surge um consenso para designar a divis&atilde;o    entre dois grupos (ou classes) de sexo, em g&ecirc;neros, como fundadora da    domina&ccedil;&atilde;o masculina. </P>     ]]></body>
<body><![CDATA[<P>J&aacute; h&aacute; v&aacute;rias d&eacute;cadas, inicialmente as mulheres    e depois alguns homens, t&ecirc;m lutado e/ou produzido an&aacute;lises que    procuram dar visibilidade e explicar esses fen&ocirc;menos. Podemos nos remeter    aos textos que h&aacute; muito tempo servem de base a essas an&aacute;lises,    produzidos por Christine Delphy, Colette Guillaumin, Nicole-Claude Mathieu e    Paola Tabet.<A NAME="t13"></A><A HREF="#b13"><SUP>13</SUP></A> Cada uma, &agrave;    sua maneira, mostra como a domina&ccedil;&atilde;o &eacute; apresentada como    &oacute;bvia, como um fen&ocirc;meno natural, integrado de algum modo &agrave;    divis&atilde;o social e hierarquica por sexo. Da an&aacute;lise cr&iacute;tica    da opress&atilde;o das mulheres, nasceram as lutas contra o sexismo, o patriarcado    e o viriarcado.<A NAME="t14"></A><A HREF="#b14"><SUP>14</SUP></A> </P>     <P>&nbsp; </P> <FONT SIZE=4>     <P>A domina&ccedil;&atilde;o masculina e as rela&ccedil;&otilde;es homens/homens  </P> </FONT>     <P>Se hoje se admite a domina&ccedil;&atilde;o masculina e as rela&ccedil;&otilde;es    sociais de sexo t&ecirc;m sido utilizadas para descrev&ecirc;-la, estas s&atilde;o    freq&uuml;entemente citadas como rela&ccedil;&otilde;es sociais <I>'entre'</I>    os sexos, entre homens e mulheres. Essa divis&atilde;o naturalista e essencialista    se reproduz na pr&oacute;pria an&aacute;lise. Desde 1994 (Welzer-Lang, Dutey,    Dorais, 1994), mostramos como o grupo de homens &eacute; tamb&eacute;m estruturado    pelos mesmos processos. Descrevi como a educa&ccedil;&atilde;o dos meninos nos    lugares monossexuados (p&aacute;tios de col&eacute;gios, clubes esportivos,    caf&eacute;s..., mas mais globalmente o conjunto de lugares aos quais os homens    se atribuem a exclusividade de uso e/ou de presen&ccedil;a) estrutura o masculino    de maneira paradoxal e inculca nos pequenos homens a id&eacute;ia de que, para    ser um (verdadeiro) homem, eles devem combater os aspectos que poderiam faz&ecirc;-los    serem associados &agrave;s mulheres. Eu propus, referindo-me aos trabalhos de    Maurice Godelier (1982), nomear o conjunto desses lugares e espa&ccedil;os como    a "casa dos homens". N&atilde;o seria demais retomar em parte aqui o que eu    descrevia na &eacute;poca, &agrave; luz de nosso estudo sobre a homofobia. </P>     <P>&nbsp; </P> <FONT SIZE=4>     <P>A casa-dos-homens </P> </FONT>     <P>Em nossas sociedades, quando as crian&ccedil;as do sexo masculino deixam, de    certo modo, o mundo das mulheres,<A NAME="t15"></A><A HREF="#b15"><SUP>15</SUP></A>    quando come&ccedil;am a se reagrupar com outros meninos de sua idade, elas atravessam    uma fase de homossociabilidade<A NAME="t16"></A><A HREF="#b16"><SUP>16</SUP></A>    na qual emergem fortes tend&ecirc;ncias e/ou grandes press&otilde;es para viver    momentos de homossexualidade. Competi&ccedil;&otilde;es de <I>pintos</I>, maratonas    de punhetas (masturba&ccedil;&atilde;o), brincar de quem <I>mija</I> (urina)    o mais longe, excita&ccedil;&otilde;es sexuais coletivas a partir de pornografia    olhada em grupo, ou mesmo atualmente em frente &agrave;s <I>strip-poker</I>    eletr&ocirc;nicas, em que o jogo consiste em tirar a roupa das mulheres... Escondidos    do olhar das mulheres e dos homens de outras gera&ccedil;&otilde;es, os pequenos    homens se iniciam mutuamente nos jogos do erotismo. Eles utilizam para isso    estrat&eacute;gias e perguntas (o tamanho do p&ecirc;nis, as capacidades sexuais)    legadas pelas gera&ccedil;&otilde;es precedentes. Eles aprendem e reproduzem    os mesmos modelos sexuais, tanto pela forma de aproxima&ccedil;&atilde;o quanto    pela forma de express&atilde;o do desejo. </P>     <P>Nessa casa dos homens, a cada idade da vida, a cada etapa de constru&ccedil;&atilde;o    do masculino, em suma est&aacute; relacionada uma pe&ccedil;a, um quarto, um    caf&eacute; ou um est&aacute;dio. Ou seja, um lugar onde a homossociabilidade    pode ser vivida e experimentada em grupos de pares. Nesses grupos, os mais velhos,    aqueles que j&aacute; foram iniciados por outros, mostram, corrigem e modelizam    os que buscam o acesso &agrave; virilidade. Uma vez que se abandona a primeira    pe&ccedil;a, cada homem se torna ao mesmo tempo iniciado e iniciador. </P>     <P>Sobre este tema, os trabalhos do antrop&oacute;logo Maurice Godelier sobre    os Baruya da Nova Guin&eacute; <A NAME="t17"></A><A HREF="#b17"><SUP>17</SUP></A>    descrevem como "o esperma &eacute; a vida, a for&ccedil;a, o alimento que d&aacute;    for&ccedil;a &agrave; vida". Ele mostra como, no segredo da casa-dos-homens,<A NAME="t18"></A><A HREF="#b18"><SUP>18</SUP></A>    os jovens homens ainda n&atilde;o casados e os iniciados transmitem, pela ingest&atilde;o    de esperma (fela&ccedil;&atilde;o), os rudimentos da domina&ccedil;&atilde;o    das mulheres. Qualquer viola&ccedil;&atilde;o desse segredo &eacute; punida    muito severamente e aqueles que resistem &agrave; inicia&ccedil;&atilde;o s&atilde;o    obrigados por for&ccedil;a a faz&ecirc;-la, diz o pesquisador.<A NAME="t19"></A><A HREF="#b19"><SUP>19</SUP></A>  </P>     <P>&nbsp; </P> <FONT SIZE=4>     ]]></body>
<body><![CDATA[<P>Aprender a sofrer para ser um homem, a aceitar a lei dos maiores </P> </FONT>     <P>Aprender a estar com os homens, ou nas primeiras aprendizagens esportivas na    entrada da casa-dos-homens, a estar com os postulantes ao status de homem, obriga    o menino a aceitar a lei dos maiores, dos antigos: daqueles que lhe ensinam    as regras e o <I>savoir-faire</I>, o saber ser homem. A maneira pela qual alguns    homens se lembram dessa &eacute;poca e a emo&ccedil;&atilde;o que transparece    ent&atilde;o parecem indicar que esses per&iacute;odos constituem uma forma    de rito de passagem. </P>     <P>Aprender a jogar <I>hockey</I>, futebol ou <I>base-ball</I> &eacute; inicialmente    uma maneira de dizer: eu quero ser como os outros rapazes. Eu quero ser um homem    e portanto eu quero me distinguir do oposto (ser uma mulher). Eu quero me dissociar    do mundo das mulheres e das crian&ccedil;as.<A NAME="t20"></A><A HREF="#b20"><SUP>20</SUP></A>  </P>     <P>&Eacute; tamb&eacute;m aprender a respeitar os c&oacute;digos, os ritos que    se tornam ent&atilde;o operadores hier&aacute;rquicos. Integrar c&oacute;digos    e ritos, que no esporte s&atilde;o as regras, obriga a integrar corporalmente    (incorporar) os n&atilde;o-ditos. Um desses n&atilde;o-ditos, que alguns anos    mais tarde relatam os rapazes j&aacute; tornados homens, &eacute; que essa aprendizagem    se faz no <I>sofrimento.</I> Sofrimentos ps&iacute;quicos de n&atilde;o conseguir    jogar <I>t&atilde;o bem</I> quanto os outros. Sofrimentos dos corpos que devem    endurecer para poder jogar corretamente. Os p&eacute;s, as m&atilde;os, os m&uacute;sculos...    se formam, se modelam, se rigidificam por uma esp&eacute;cie de jogo sado-masoquista    com a dor. O pequeno homem deve aprender a aceitar o sofrimento <FONT FACE=Symbol SIZE=2>¾</FONT>    sem dizer uma palavra e sem "amaldi&ccedil;oar" <FONT FACE=Symbol SIZE=2>¾</FONT>    para integrar o c&iacute;rculo restrito dos homens. Nesses grupos monossexuados    se incorporam gestos, movimentos, rea&ccedil;&otilde;es masculinas, todo o capital    de atitudes que contribuir&atilde;o para se tornar um homem. </P>     <P>Nos primeiros grupos de meninos, se "entra" em luta dita amig&aacute;vel (n&atilde;o    t&atilde;o amig&aacute;vel assim se acreditamos no monte de choros, de decep&ccedil;&otilde;es,    de tristezas escondidas que se associam a eles) para estar no mesmo n&iacute;vel    que os outros e depois para ser o melhor. Para ganhar o direito de estar com    os homens ou para ser como os outros homens. Para os homens, como para as mulheres,    a educa&ccedil;&atilde;o se faz por mimetismo. Ora, o mimetismo dos homens &eacute;    um mimetismo de viol&ecirc;ncias. De viol&ecirc;ncia inicialmente contra si    mesmo. A guerra que os homens empreendem em seus pr&oacute;prios corpos &eacute;    inicialmente uma guerra contra eles mesmos. Depois, numa segunda etapa, &eacute;    uma guerra com os outros. </P>     <P>Articulando prazeres <FONT FACE=Symbol SIZE=2>¾</FONT> prazer de estar entre    homens (ou homens em forma&ccedil;&atilde;o) e se distinguir das mulheres, prazer    de poder legitimamente fazer "como os outros homens" (mimetismo) <FONT FACE=Symbol SIZE=2>¾</FONT>    e dores do corpo, cada homem vai individualmente e coletivamente fazer sua inicia&ccedil;&atilde;o.    Atrav&eacute;s dessa inicia&ccedil;&atilde;o se aprende a sexualidade. A mensagem    dominante: ser homem &eacute; ser diferente do outro, diferente de uma mulher.    Al&eacute;m disso, eu mostrei como a "primeira pe&ccedil;a" da casa-dos-homens,    o que eu chamei de vest&iacute;bulo da "gaiola da virilidade", &eacute; um lugar    de alto risco de abuso. Ela funciona, parece, como um lugar de passagem obrigat&oacute;rio    que &eacute; fortemente freq&uuml;entado. Um corredor onde circulam, ao mesmo    tempo, jovens recrutas da masculinidade (os pequenos homens que acabaram de    abandonar a saia das m&atilde;es)<A NAME="t21"></A><A HREF="#b21"><SUP>21</SUP></A>    e outros pequenos homens rec&eacute;m-iniciados que v&ecirc;m tamb&eacute;m    <FONT FACE=Symbol SIZE=2>¾</FONT> assim &eacute; o costume dessa casa <FONT FACE=Symbol SIZE=2>¾</FONT>    transmitir uma parte de seus saberes e seus gestos. Mas a antec&acirc;mara da    casa-dos-homens &eacute; tamb&eacute;m um lugar freq&uuml;entado periodicamente    por homens mais velhos. Homens que ocupam, ao mesmo tempo, o lugar de irm&atilde;o    mais velho, modelo masculino a ser conquistado pelos pequenos homens e agentes    encarregados de controlar a transmiss&atilde;o dos valores. Alguns se nomeiam    pedagogos, outros monitores de esporte, ou ainda padres, chefes de escoteiros...    Alguns est&atilde;o presentes fisicamente. Outros agem atrav&eacute;s de suas    mensagens sonoras, de suas imagens que se manifestam nesse lugar. Outros ainda    s&atilde;o denominados artistas, cantores, poetas. De fato, falar da "primeira    pe&ccedil;a" da casa-dos-homens constitui uma forma de abuso de linguagem. Dever-se-ia    dizer: as primeiras pe&ccedil;as, pois a geografia das casas-dos-homens &eacute;    muito mut&aacute;vel. A cada cultura ou a cada microcultura, &agrave;s vezes    em cada cidade ou vilarejo, a cada classe social, corresponde uma forma de casa-dos-homens.    O tema da inicia&ccedil;&atilde;o dos homens se conjuga de maneira extremamente    vari&aacute;vel. O conceito &eacute; constante, mas as formas s&atilde;o l&aacute;beis.  </P>     <P>O masculino &eacute;, ao mesmo tempo, submiss&atilde;o ao modelo e obten&ccedil;&atilde;o    de privil&eacute;gios do modelo. Alguns homens mais velhos se aproveitam da    credulidade dos novos recrutas e essa primeira pe&ccedil;a da casa &eacute;    vivida por numerosos meninos como a antec&acirc;mara do abuso. E isso numa propor&ccedil;&atilde;o    que, &agrave; primeira vista, pode surpreender.<A NAME="t22"></A><A HREF="#b22"><SUP>22</SUP></A>    N&atilde;o somente o pequeno homem come&ccedil;a a descobrir que, para ser viril,    &eacute; preciso sofrer, mas tamb&eacute;m nessa pe&ccedil;a (ou nas outras,    n&atilde;o se trata aqui de uma met&aacute;fora) o menino &eacute;, &agrave;s    vezes, iniciado sexualmente por um adulto. Iniciado sexualmente pode tamb&eacute;m    significar violado. Ser obrigado <FONT FACE=Symbol SIZE=2>¾</FONT> sob obriga&ccedil;&atilde;o    ou amea&ccedil;a <FONT FACE=Symbol SIZE=2>¾</FONT> de acariciar... de chupar    ou de ser penetrado de maneira anal por um sexo ou um objeto qualquer. Masturbar    o outro. Deixar-se acariciar... Compreende-se que os homens a quem uma tal inicia&ccedil;&atilde;o    &eacute; imposta guardem seguidamente marcas indel&eacute;veis. </P>     <P>Tudo parece indicar, de acordo com as entrevistas realizadas no estudo sobre    a homofobia e depois no das pris&otilde;es,<A NAME="t23"></A><A HREF="#b23"><SUP>23</SUP></A>    que muitos homens que foram violentados sexualmente por outro homem mais velho    acabam por reproduzir esta forma particular de abuso. &Eacute; como se eles    se repetissem: "J&aacute; que eu passei por isso, que ele tamb&eacute;m passe".    E o abuso, al&eacute;m dos beneficios que traz, &eacute; tamb&eacute;m uma forma    de exorcismo, uma conjura&ccedil;&atilde;o da desgra&ccedil;a vivida anteriormente.    Depois, ao longo dos anos, quando a lembran&ccedil;a da dor e da humilha&ccedil;&atilde;o    se estanca um pouco, o abuso inicial funcionaria como um elemento de compensa&ccedil;&atilde;o,    um pouco como uma conta banc&aacute;ria que teria sido aberta por imposi&ccedil;&atilde;o;    onde os outros abusos perpetrados representariam os juros que o homem abusado    vem cobrar. Isso vale tanto para abusos realizados contra homens como os contra    mulheres, realizados em outros lugares. </P>     <P>Outros se fecham em uma coura&ccedil;a, incorporando, de uma vez por todas,<A NAME="t24"></A><A HREF="#b24"><SUP>24</SUP></A>    que a competi&ccedil;&atilde;o entre homens &eacute; uma selva perigosa onde    &eacute; necess&aacute;rio saber se esconder, se debater e onde i<I>n fine</I>    a melhor defesa &eacute; o ataque. </P>     <P>Eu evoco aqui os abusos (ditos) sexuais.<A NAME="t25"></A><A HREF="#b25"><SUP>25</SUP></A>    Eles s&atilde;o bem reais e em n&uacute;mero muito importante. As pesquisas    futuras nos revelar&atilde;o as formas, a freq&uuml;&ecirc;ncia e os efeitos    a curto, m&eacute;dio e longo prazo.<A NAME="t26"></A><A HREF="#b26"><SUP>26</SUP></A>    Confessemos por enquanto nossa neglig&ecirc;ncia sobre esse tema. Outras formas    de abuso <FONT FACE=Symbol SIZE=2>¾</FONT> freq&uuml;entemente suas pr&oacute;prias    preliminares <FONT FACE=Symbol SIZE=2>¾</FONT> s&atilde;o cotidianas, complementares    ou paralelas aos abusos sexuais. Abusos individuais, mas tamb&eacute;m abusos    coletivos. Que se pense nos diferentes golpes: socos, pontap&eacute;s, empurr&otilde;es.    As pseudobrigas nas quais, na realidade, o maior mostra sua superioridade f&iacute;sica    para impor seus desejos. As ofensas, o roubo, a amea&ccedil;a, a goza&ccedil;&atilde;o,    o controle, a press&atilde;o psicol&oacute;gica para que o pequeno homem obede&ccedil;a    e ceda &agrave;s injun&ccedil;&otilde;es e aos desejos dos outros... H&aacute;    um conjunto multiforme de abusos de confian&ccedil;a violentos, de apropria&ccedil;&atilde;o    do territ&oacute;rio pessoal, de estigmatiza&ccedil;&atilde;o de qualquer coisa    que se afaste do modelo masculino dito correto. Todas as formas de viol&ecirc;ncia    e de abuso que cada homem vai conhecer, seja como agressor, seja como v&iacute;tima.    Pequeno, fraco, o menino &eacute; uma v&iacute;tima marcada. Protegido por seus    colegas, ele pode agora fazer os outros sofrerem o que ele tem ainda medo de    sofrer. <I>Exorcizar o medo agredindo o outro e gozar dos benef&iacute;cios    do poder sobre o outro</I> &eacute; a m&aacute;xima que parece estar inscrita    no frontal de todas essas pe&ccedil;as. </P>     ]]></body>
<body><![CDATA[<P>N&atilde;o nos enganemos. Essa uni&atilde;o que faz a for&ccedil;a, esta aprendizagem    do coletivo, da solidariedade, da fraternidade <FONT FACE=Symbol SIZE=2>¾</FONT>    os homens de um mesmo grupo podem ser associados a irm&atilde;os <FONT FACE=Symbol SIZE=2>¾</FONT>    n&atilde;o tem apenas seus lados negativos. A solidariedade masculina interv&eacute;m    para evitar a dor de ser uma v&iacute;tima; essa casa-dos-homens &eacute; o    lugar de transmiss&atilde;o de valores positivos. Ter prazer juntos, descobrir    o interesse do coletivo sobre o individual, s&atilde;o valores que fundam a    solidariedade humana. </P>     <P>&Eacute; verdade que na socializa&ccedil;&atilde;o masculina, para ser um homem,    &eacute; necess&aacute;rio n&atilde;o ser associado a uma mulher. O feminino    se torna at&eacute; o p&oacute;lo de rejei&ccedil;&atilde;o central, o inimigo    interior que deve ser combatido sob pena de ser tamb&eacute;m assimilado a uma    mulher e ser (mal) tratado como tal. </P>     <P>Estar&iacute;amos enganados se limit&aacute;ssemos a an&aacute;lise da casa-dos-homens    &agrave; socializa&ccedil;&atilde;o infantil ou juvenil. Mesmo adulto, casado,    o homem, ao mesmo tempo que "assume" o lugar de provedor, de pai que dirige    a fam&iacute;lia, de marido que sabe o que &eacute; bom e correto para a mulher    e as crian&ccedil;as, continua a freq&uuml;entar pe&ccedil;as da casa-dos-homens:    os caf&eacute;s, os clubes, at&eacute; mesmo as vezes a pris&atilde;o, onde    &eacute; necess&aacute;rio sempre se distinguir dos fracos, das femeazinhas,    dos "veados", ou seja, daqueles que podem ser considerados como n&atilde;o-homens.  </P>     <P>Os trabalhos de Christophe Dejours (1998) e Pascale Molinier (1997)<A NAME="t27"></A><A HREF="#b27"><SUP>27</SUP></A>    mostram como a virilidade, al&eacute;m dos benef&iacute;cios (privil&eacute;gios)    que ela traz aos homens, &eacute; tamb&eacute;m uma estrat&eacute;gia de resist&ecirc;ncia    para lutar contra o medo, o nojo que inspira o "trabalho sujo" (dos oper&aacute;rios    da constru&ccedil;&atilde;o civil ou dos empres&aacute;rios encarregados de    demitir, por exemplo), e tamb&eacute;m como a virilidade s&oacute; pode ser    vivida transversalmente em rela&ccedil;&atilde;o &agrave;s esferas p&uacute;blicas    e privadas. </P>     <P>O masculino, as rela&ccedil;&otilde;es entre homens s&atilde;o estruturadas    na imagem hierarquizada das rela&ccedil;&otilde;es homens/mulheres. Aqueles    que n&atilde;o podem provar que "t&ecirc;m"<A NAME="t28"></A><A HREF="#b28"><SUP>28</SUP></A>    s&atilde;o amea&ccedil;ados de serem desclassificados e considerados como os    dominados, como as mulheres. Dir-se-&aacute; deles que "eles s&atilde;o como    elas" . &Eacute; assim que na pris&atilde;o um segmento particular da casa-dos-homens,    os jovens homens, os homens localizados ou designados como homossexuais (homens    ditos afeminados, travestis....), homens que se recusam a lutar, ou tamb&eacute;m    os que estupraram as mulheres, dominadas,<A NAME="t29"></A><A HREF="#b29"><SUP>29</SUP></A>    s&atilde;o tratados como mulheres, violentados sexualmente pelos "grandes homens"    que s&atilde;o os chef&otilde;es do tr&aacute;fico, roubados,<A NAME="t30"></A><A HREF="#b30"><SUP>30</SUP></A>    violentados. Freq&uuml;entemente, eles s&atilde;o apenas colocados na posi&ccedil;&atilde;o    da "empregada" e devem assumir o servi&ccedil;o daqueles que os controlam, particularmente    o trabalho dom&eacute;stico (limpeza da c&eacute;lula, da roupa...) e os servi&ccedil;os    sexuais. </P>     <P>As rela&ccedil;&otilde;es sociais de sexo se exercem de maneira transversal    ao conjunto da sociedade, fazendo com que homens e mulheres sejam atravessados/as    por elas. </P>     <P>&Eacute; ent&atilde;o nessa perspectiva que eu propus que se definisse a homofobia    como a <I>discrimina&ccedil;&atilde;o contra as pessoas que mostram, ou a quem    se atribui, algumas qualidades (ou defeitos) atribu&iacute;dos ao outro g&ecirc;nero.</I>    A homofobia engessa as fronteiras do g&ecirc;nero. </P>     <P>Quando, com Pierre Dutey, foram interrogadas umas 500 pessoas sobre a forma    como elas reconheciam pessoas homossexuais na rua, na sua grande maioria, elas    falam de homens homossexuais (o lesbianismo &eacute; invis&iacute;vel). E mais,    elas associam aos homossexuais os homens que apresentam sinais de feminilidade    (voz, roupas, jeito corporal). Os homens que n&atilde;o mostram sinais redundantes    de virilidade s&atilde;o associados &agrave;s mulheres e/ou a seus equivalentes    simb&oacute;licos: os homossexuais. </P>     <P>O paradigma naturalista da domina&ccedil;&atilde;o masculina divide homens    e mulheres em grupos hier&aacute;rquicos, d&aacute; privil&eacute;gios aos homens    &agrave; custa das mulheres. E em rela&ccedil;&atilde;o aos homens tentados,    por diferentes raz&otilde;es, de n&atilde;o reproduzir esta divis&atilde;o (ou,    o que &eacute; pior, de recus&aacute;-la para si pr&oacute;prios), a domina&ccedil;&atilde;o    masculina produz homofobia para que, com amea&ccedil;as, os homens se calquem    sobre os esquemas ditos normais da virilidade. </P>     <P>&nbsp; </P> <FONT SIZE=4>     ]]></body>
<body><![CDATA[<P>Os <I>"Grandes homens"</I> </P> </FONT>     <P>Acabo de falar dos chef&otilde;es do tr&aacute;fico na pris&atilde;o e denomin&aacute;-los    como "Grandes homens". &Eacute; poss&iacute;vel que a influ&ecirc;ncia da an&aacute;lise    marxista que privilegiou as classes sociais, ou da feminista p&oacute;s-marxista    que nos fez adotar uma an&aacute;lise an&aacute;loga para estudar a domina&ccedil;&atilde;o    masculina, <A NAME="t31"></A><A HREF="#b31"><SUP>31</SUP></A> acrescida dos    poucos estudos sobre os homens e o masculino, tenham ocultado o que cada homem    sabe. Mesmo sendo um homem, um dominante, todo homem est&aacute; tamb&eacute;m    submetido &agrave;s hierarquias masculinas. Nem todos os homens t&ecirc;m o    mesmo poder ou os mesmos privil&eacute;gios. Alguns, que eu qualifico de "Grandes-homens",    t&ecirc;m privil&eacute;gios que se exercem &agrave; custa das mulheres (como    todos os homens) mas tamb&eacute;m &agrave; custa dos homens. A an&aacute;lise    transversal das rela&ccedil;&otilde;es sociais de sexo abre outras pistas de    an&aacute;lise e de reflex&atilde;o que me parecem importantes e que eu gostaria    de aprofundar. </P>     <P>Utilizei a met&aacute;fora/conceito da casa-dos-homens para descrever a socializa&ccedil;&atilde;o    masculina. Mas, por enquanto, n&atilde;o abordei a estrutura&ccedil;&atilde;o    funcional do masculino. Quem s&atilde;o os "Grandes-homens"? Como seu status    &eacute; retribu&iacute;do? Em dinheiro, honra (confortando a virilidade, como    diz Pierre Bourdieu) e status de poder. </P>     <P>Empiricamente (ver meus estudos sobre a troca de casais e o com&eacute;rcio    do sexo),<A NAME="t32"></A><A HREF="#b32"><SUP>32</SUP></A> sabe-se que, para    um homem, o fato de ser visto com "belas" mulheres classifica-o como "Grande-homem",    o que tamb&eacute;m acontece com aquele que tem dinheiro e/ou poder manifesto    sobre homens e mulheres. Todos os homem que aceitam os c&oacute;digos de virilidade    t&ecirc;m ou podem ter poder sobre as mulheres (o que ainda deve ser quantificado);    alguns entre estes (chefes, Grandes-homens de todos os tipos) t&ecirc;m tamb&eacute;m    poder sobre os homens. &Eacute; verdadeiramente neste duplo poder que se estruturam    as hierarquias masculinas. </P>     <P>Pode-se, deve-se articular tamb&eacute;m estas divis&otilde;es com as classes    sociais. Um/a chefe, um/a patr&atilde;o/patroa tem <FONT FACE=Symbol SIZE=2>¾</FONT>    de fato <FONT FACE=Symbol SIZE=2>¾</FONT> poder no espa&ccedil;o profissional    sobre outros homens e outras mulheres. Sem d&uacute;vida <FONT FACE=Symbol SIZE=2>¾</FONT>    ver tamb&eacute;m os trabalhos das soci&oacute;logas feministas e os de Fran&ccedil;ois    de Singly <FONT FACE=Symbol SIZE=2>¾</FONT> n&atilde;o &eacute; indiferente    ser homem ou mulher neste momento. Falta ainda estudar as rela&ccedil;&otilde;es    entre poderes profissionais e poderes (e privil&eacute;gios) dom&eacute;sticos.    Mas tudo isso ainda &eacute; muito abstrato. </P>     <P>O portal de entrada "Grandes Homens" oferece tamb&eacute;m outros meios para    estudar a distribui&ccedil;&atilde;o dos poderes masculinos sobre as mulheres    e os homens. Tomemos o exemplo dos legion&aacute;rios.<A NAME="t33"></A><A HREF="#b33"><SUP>33</SUP></A>    Quando eles voltam de a&ccedil;&otilde;es no exterior, lhes s&atilde;o permitidas    algumas liberdades como trazer &aacute;lcool e mulheres. Todos ou alguns<A NAME="t34"></A><A HREF="#b34"><SUP>34</SUP></A>    t&ecirc;m direito a "trazer mulheres na sua bagagem".<A NAME="t35"></A><A HREF="#b35"><SUP>35</SUP></A>    Essas mulheres imigrantes, na maior parte das vezes ilegais, que em geral nem    falam franc&ecirc;s (muitas s&atilde;o inclusive analfabetas), tornam-se ent&atilde;o    dependentes dos guerreiros que as trouxeram consigo. "&Eacute; necess&aacute;rio    compreender que os legion&aacute;rios s&atilde;o desembarcados em qualquer lugar    do mundo, com a ordem: 'Matem!' Por isso que a gente d&aacute; para eles algumas    liberdades depois...", disse-me um oficial do ex&eacute;rcito. Essas mulheres    (ou rapazes), oriundas de pa&iacute;ses pobres, s&atilde;o um privil&eacute;gio    associado ao status de guerreiro p&oacute;s-colonial. </P>     <P>Na regi&atilde;o onde vivem esses legion&aacute;rios, segundo nossas informantes    <FONT FACE=Symbol SIZE=2>¾</FONT> fato que se pode verificar de maneira mais    emp&iacute;rica examinando as queixas nos servi&ccedil;os telef&ocirc;nicos    de ajuda a mulheres v&iacute;timas de viol&ecirc;ncia <FONT FACE=Symbol SIZE=2>¾</FONT>,    os homens de armas (legion&aacute;rios, mas tamb&eacute;m policiais...) parecem    concentrar mais as queixas das mulheres sobre suas pr&aacute;ticas dom&eacute;sticas    do que outros homens. Em todo caso, porque eles t&ecirc;m uma arma em casa,    eles s&atilde;o mais assassinos. S&atilde;o portanto as mulheres que pagam o    pre&ccedil;o dos privil&eacute;gios masculinos. </P>     <P>Seria necess&aacute;rio sem d&uacute;vida montar um quadro demonstrativo para    saber quem s&atilde;o os "Grandes-homens" e como se distribuem os poderes masculinos,    inclusive entre "Grandes-homens". Utilizando os trabalhos de Maurice Godelier,    e adaptando-os a nossas sociedades, pode-se distinguir entre os "Grandes-homens"    aqueles que t&ecirc;m um poder pol&iacute;tico, religioso (ou m&aacute;gico),    econ&ocirc;mico, guerreiro, administrativo, cient&iacute;fico, universit&aacute;rio...    e p&ocirc;r na balan&ccedil;a esse poder, institu&iacute;do e instituinte, com    os privil&eacute;gios que obt&ecirc;m esses homens de suas fun&ccedil;&otilde;es    nas rela&ccedil;&otilde;es com as mulheres e com os homens. Depois, como faz    Maurice Godelier ao comparar a situa&ccedil;&atilde;o pr&eacute;-colonial, coloniza&ccedil;&atilde;o    e p&oacute;s-colonialismo, poderiam ser estudadas as evolu&ccedil;&otilde;es    que vivem, ou viveram, os "Grandes-homens" (transforma&ccedil;&atilde;o das    fun&ccedil;&otilde;es e dos poderes, influ&ecirc;ncia da presen&ccedil;a de    homens e mulheres em alguns cargos, desaparecimento ou reconvers&atilde;o deles).    Em todo caso, &eacute; uma pista de pesquisa que me parece fecunda. </P>     <P>Essa quest&atilde;o &eacute; importante no estudo das mudan&ccedil;as masculinas.    Alguns homens desempregados,<A NAME="t36"></A><A HREF="#b36"><SUP>36</SUP></A>    mesmo permanecendo homens em suas rela&ccedil;&otilde;es com as mulheres, seguem    uma mobilidade social que os faz aproximarem-se seriamente da situa&ccedil;&atilde;o    de exclus&atilde;o, de precariedade de algumas mulheres. No entanto, outras    mulheres, em mobilidade ascendente, tendem a copiar os esquemas de concorr&ecirc;ncia    viril dos homens. </P>     <P>O que esconde, em &uacute;ltima inst&acirc;ncia, a an&aacute;lise naturalista    da divis&atilde;o social do g&ecirc;nero s&atilde;o a historicidade e a conting&ecirc;ncia    dessa divis&atilde;o. &Eacute; prov&aacute;vel que, na seq&uuml;&ecirc;ncia    das lutas feministas e na evolu&ccedil;&atilde;o por igualitarismo de nossas    sociedades, ela se torne obsoleta,<A NAME="t37"></A><A HREF="#b37"><SUP>37</SUP></A>    podendo inclusive ser trocada por outras formas de domina&ccedil;&atilde;o entre    humanos/nas. </P>     ]]></body>
<body><![CDATA[<P>Mas a domina&ccedil;&atilde;o masculina n&atilde;o &eacute; o &uacute;nico    paradigma que condiciona nossas representa&ccedil;&otilde;es e nossas pr&aacute;ticas.    Vamos a seguir tratar da heterossexualidade. </P>     <P>&nbsp; </P> <FONT SIZE=4>     <P>A heterossexualidade: um quadro naturalista para dividir homens e mulheres  </P> </FONT>     <P>H&aacute; uma dupla an&aacute;lise na hist&oacute;ria recente das id&eacute;ias    na Fran&ccedil;a, particularmente daquelas que criticam as constru&ccedil;&otilde;es    sociais do g&ecirc;nero masculino e/ou das sexualidades masculinas. De um lado    temos os trabalhos situados nas ou em volta das correntes feministas, que privilegiam    a an&aacute;lise das rela&ccedil;&otilde;es sociais de sexo e a domina&ccedil;&atilde;o    masculina. Do outro lado temos escritos, inspirados em Michel Foucault, <A NAME="t38"></A><A HREF="#b38"><SUP>38</SUP></A>    de historiadores como Philippe Ari&egrave;s<A NAME="t39"></A><A HREF="#b39"><SUP>39</SUP></A>    e Jean-Louis Flandrin<A NAME="t40"></A><A HREF="#b40"><SUP>40</SUP></A> que    p&otilde;em em suspei&ccedil;&atilde;o o quadro heterossexuado da normatividade    masculina. </P>     <P>Ler-se-&aacute; com interesse o texto de Jean-Yves Le Talec<A NAME="t41"></A><A HREF="#b41"><SUP>41</SUP></A>lembrando    as an&aacute;lises foucaultianas sobre a novidade do conceito de homossexualidade.    A categoria "homossexual" (n&atilde;o a pr&aacute;tica designada nesta categoria)    &eacute; recente. E &eacute; porque as ci&ecirc;ncias m&eacute;dicas designam    uma categoria desviante que se pode, em seguida, criar seu corol&aacute;rio:    a heterossexualidade. Homo/hetero, como homem/mulher, s&atilde;o os pares de    oposi&ccedil;&atilde;o que s&oacute; adquirem sentido quando tomados juntos.  </P>     <P>O surgimento do <I>sciencia sexualis</I>,<A NAME="t42"></A><A HREF="#b42"><SUP>42</SUP></A>    a defini&ccedil;&atilde;o dos indiv&iacute;duos n&atilde;o mais atrav&eacute;s    de um dado fisiol&oacute;gico (o aparelho genital), mas atrav&eacute;s de uma    categoria <I>psicol&oacute;gica</I> que &eacute; o desejo sexual, contribuiu    para impor nos homens<A NAME="t43"></A><A HREF="#b43"><SUP>43</SUP></A>um quadro    heterossexual apresentado, ele tamb&eacute;m como uma forma <I>natural</I> de    sexualidade. Assimilando a sexualidade, e seu bloco de jogos, de desejos, de    prazeres da reprodu&ccedil;&atilde;o humana, o paradigma heterossexual se imp&ocirc;s    como linha de conduta para os homens. </P>     <P>&Eacute; o que fundamenta hoje o heterossexismo. O heterossexismo <FONT FACE=Symbol SIZE=2>¾</FONT>    e aqui eu adoto uma defini&ccedil;&atilde;o americana <FONT FACE=Symbol SIZE=2>¾</FONT>    &eacute; a discrimina&ccedil;&atilde;o e a opress&atilde;o baseadas em uma distin&ccedil;&atilde;o    feita a prop&oacute;sito da orienta&ccedil;&atilde;o sexual. O heterossexismo    &eacute; a promo&ccedil;&atilde;o incessante, pelas institui&ccedil;&otilde;es    e/ou indiv&iacute;duos, da superioridade da heterossexualidade e da subordina&ccedil;&atilde;o    simulada da homossexualidade. O heterossexismo toma como dado que todo mundo    &eacute; heterossexual, salvo opini&atilde;o em contr&aacute;rio.<A NAME="t44"></A><A HREF="#b44"><SUP>44</SUP></A>  </P>     <P>Mas estar&iacute;amos enganados se limit&aacute;ssemos esse quadro de exclus&atilde;o    que cria o heterossexismo apenas &agrave; homossexualidade. Toda forma reivindicada    de sexualidade que se distingue da heterossexualidade &eacute; desvalorizada    e considerada como diferente da doxa de sexo que se imp&otilde;e como modelo    &uacute;nico. O mesmo acontece com a bissexualidade, as sexualidades transsexuais,    etc. </P>     <P>N&oacute;s estamos claramente em presen&ccedil;a de um modelo pol&iacute;tico    de gest&atilde;o de corpos e desejos. E os homens que querem viver sexualidades    n&atilde;o-heterocentradas s&atilde;o estigmatizados como n&atilde;o sendo homens    normais, acusados de serem "passivos", e amea&ccedil;ados de serem associados    a mulheres e tratados como elas. Pois se trata bem disto, ser homem corresponde    ao fato de ser ativo.E n&atilde;o foi por acaso que encontramos os estupradores    dos homens,<A NAME="t45"></A><A HREF="#b45"><SUP>45</SUP></A> pois ativos e    penetrantes n&atilde;o vivem como homossexuais. Mich&auml;el Pollack menciona    o mesmo na obra <I>Les homosexuels et le sida</I>. Ele evoca "a hierarquia tradicionalmente    estabelecida [...] entre o "fodido" e o "fodedor", o primeiro sendo recriminado    socialmente pois ele transgride a ordem "natural" das coisas, organizada segundo    a dualidade feminino (dominado) e masculino (dominante). De forma que, em algumas    culturas, s&oacute; &eacute; considerado um "verdadeiro veado" aquele que se    deixa penetrar e n&atilde;o aquele que "penetra".<A NAME="t46"></A><A HREF="#b46"><SUP>46</SUP></A>  </P>     <P>Aqui tamb&eacute;m o heterocentrismo constitui categorias. Ele distingue os    dominantes, que s&atilde;o os homens ativos, penetrantes, e os outros, aquelas    e aqueles que s&atilde;o penetradas/os, logo dominadas/os.<A NAME="t47"></A><A HREF="#b47"><SUP>47</SUP></A>    E &eacute; claramente a homofobia que se aplica &agrave;queles, homossexuais,    bissexuais, transsexuais, desvalorizando-os porque eles/elas n&atilde;o adotam,    ou s&atilde;o suspeitos de n&atilde;o adotar, configura&ccedil;&otilde;es sexuais    naturais. </P>     ]]></body>
<body><![CDATA[<P>Num primeiro momento, em 1994, eu propus que se qualificasse de "homofobia    particular" o estigma que se aplicava aos homossexuais assumidos: aqueles que,    podendo ou n&atilde;o ser reconhecidos, t&ecirc;m a cara de pau de reivindicar    essa pr&aacute;tica decretada anormal.<A NAME="t48"></A><A HREF="#b48"><SUP>48</SUP></A>    N&atilde;o se tratava de um erro, mas de uma an&aacute;lise incompleta que subestimava    o paradigma heterossexista. </P>     <P>De fato, o duplo paradigma naturalista que define, por um lado, a superioridade    masculina sobre as mulheres e, por outro lado, normatiza o que deve ser a sexualidade    masculina produz uma norma pol&iacute;tica andro-heterocentrada e homof&oacute;bica    que nos diz o que deve ser o <I>verdadeiro</I> homem, o homem <I>normal</I>.    Este homem viril na apresenta&ccedil;&atilde;o pessoal e em suas pr&aacute;ticas,    logo n&atilde;o afeminado, ativo, dominante, pode aspirar a privil&eacute;gios    do g&ecirc;nero. Os outros, aqueles que se distinguem por uma raz&atilde;o ou    outra, por sua apar&ecirc;ncia, ou seus gostos sexuais por homens, representam    uma forma de n&atilde;o-submiss&atilde;o ao g&ecirc;nero, &agrave; normatividade    heterossexual, &agrave; doxa de sexo<A NAME="t49"></A><A HREF="#b49"><SUP>49</SUP></A>    e s&atilde;o simbolicamente exclu&iacute;dos do grupo dos homens, por pertencerem    aos "outros", ao grupo dos dominados/as que compreende mulheres, crian&ccedil;as    e qualquer pessoa que n&atilde;o seja um homem <I>normal</I>. </P>     <P>Encontra-se aqui uma an&aacute;lise de Nicole-Claude Mathieu que v&ecirc; o    masculino como quadro geral, normal, e o feminino como uma especificidade particularista    que constitui toda pr&aacute;tica social que se distingue da norma. </P>     <P>Nas ci&ecirc;ncias sociais, como no senso comum, a an&aacute;lise que prevalece    &eacute; heterocentrista. Na melhor das hip&oacute;teses, hoje, como conseq&uuml;&ecirc;ncia    das lutas que visibilizam a homossexualidade e da aparente compaix&atilde;o    provocada pela homossexualiza&ccedil;&atilde;o da AIDS (Defert, 1990), vemos    aparecer um "heterossexismo diferencialista", uma "toler&acirc;ncia opressiva",    diz Altman (1993), que aceita o fato de que existam seres diferentes, os/as    homossexuais, e, por conseq&uuml;&ecirc;ncia, &eacute; normal, progressista,    lhes dar alguns direitos.<A NAME="t50"></A><A HREF="#b50"><SUP>50</SUP></A>    Os debates recentes, e certamente ainda presentes no momento da publica&ccedil;&atilde;o    deste texto, sobre a homoparentalidade<A NAME="t51"></A><A HREF="#b51"><SUP>51</SUP></A>    (nos) mostram os limites objetivos dessa an&aacute;lise naturalista diferencialista.    Desprezando-se an&aacute;lises antropol&oacute;gicas que mostram como a reprodu&ccedil;&atilde;o    humana e a parentalidade s&atilde;o fen&ocirc;menos manipulados socialmente    para refor&ccedil;ar a domina&ccedil;&atilde;o masculina,<A NAME="t52"></A><A HREF="#b52"><SUP>52</SUP></A>    a reprodu&ccedil;&atilde;o humana &eacute; naturalizada no modelo do casal homem/mulher.    Em cena as m&atilde;es e os pais solteiros, os <FONT FACE=Symbol SIZE=2>¾</FONT>    j&aacute; <FONT FACE=Symbol SIZE=2>¾</FONT> pais homossexuais, as procria&ccedil;&otilde;es    medicalmente assistidas... Em cena tamb&eacute;m as culturas matrilineares onde    o genitor pouco importa. "A" fam&iacute;lia &eacute; apresentada n&atilde;o    mais como uma forma social evolutiva, mas como um quadro natural que liga um    homem e uma mulher.<A NAME="t53"></A><A HREF="#b53"><SUP>53</SUP></A> Quer seja    a respeito do androcentrismo e do <I>esquecimento </I>das mulheres nas an&aacute;lises,    quer seja a respeito das pr&aacute;ticas n&atilde;o-heterocentradas, as ci&ecirc;ncias    sociais dever&atilde;o, sem d&uacute;vida, desenvolver uma ruptura epistemol&oacute;gica    nos anos que vir&atilde;o: elas t&ecirc;m, em todo caso, a obriga&ccedil;&atilde;o    de pedir desculpas. </P>     <P>&nbsp; </P> <FONT SIZE=4>     <P>As lutas contra as pol&iacute;ticas do macho </P> </FONT>     <P>Por raz&otilde;es hist&oacute;ricas, as lutas dos homens contra a domina&ccedil;&atilde;o    masculina e as lutas para criticar o heterossexismo foram duas realidades sociais    dissociadas. Cada paradigma naturalista cria e reproduz seu sistema pr&oacute;prio    hier&aacute;rquico de classifica&ccedil;&atilde;o no qual a homofobia divide,    segmenta em oposi&ccedil;&otilde;es bin&aacute;rias, aqueles que parecem se    adequar ao perfil do dominante e os outros. Se &eacute; homem ou mulher, macho    ou hetero (diz-se geralmente 'normal'), ou outro. </P>     <P>Os movimentos sociais reproduziram essa divis&atilde;o nos homens. De um lado,    ap&oacute;s o ano de 1975,<A NAME="t54"></A><A HREF="#b54"><SUP>54</SUP></A>    apareceram grupos de homens anti-sexistas que discutiam suas rela&ccedil;&otilde;es    com as mulheres, sexuais ou n&atilde;o, e implicitamente afirmavam suas certezas    heterossexuais. Esses mesmos homens, alguns anos mais tarde, se definiram na    Fran&ccedil;a e na Europa como pr&oacute;-feministas. O termo pr&oacute;-feminista    foi adotado consensualmente entre os homens e as mulheres presentes no col&oacute;quio    do GREMF em 1996 no Qu&eacute;bec e buscava agrupar esses homens que se denominavam    de anti-sexistas, masculinistas,<A NAME="t55"></A><A HREF="#b55"><SUP>55</SUP></A>    marcar a solidariedade dos homens com as an&aacute;lises feministas e respeitar    a autonomia do movimento das mulheres, deixando a elas a exclusividade do termo    <I>feminista</I>. Ele marca tamb&eacute;m uma ruptura importante. Os homens    pr&oacute;-feministas se reconhecem como pessoas constru&iacute;das socialmente    como homens, logo como dominantes em rela&ccedil;&atilde;o &agrave;s mulheres.    Sua exist&ecirc;ncia questiona a capacidade de alian&ccedil;as e de an&aacute;lises    comuns entre homens e mulheres, dominantes e dominados. O pr&oacute;-feminismo    europeu problematizou ao mesmo tempo a opress&atilde;o das mulheres e a aliena&ccedil;&atilde;o    dos homens dominantes. </P>     <P>Outros grupos de homens apareceram no que podemos qualificar de nebulosa anti-sexista.    Encontram-se a&iacute; numerosos grupos que aceitam total ou parcialmente aquilo    que o feminismo p&ocirc;s em d&uacute;vida. Alguns grupos influenciados por    Robert Bly e pelo <I>New Age</I> reontologizam o masculino e o feminino e buscam    a masculinidade tradicional atrav&eacute;s de arqu&eacute;tipos e sonhos. Presentes    sobretudo na Am&eacute;rica do Norte, outros grupos se centraram no atendimento    aos homens violentos. Quanto &agrave;s Redes Homens no Qu&eacute;bec ou Redes    Homens na Fran&ccedil;a, Su&iacute;&ccedil;a e B&eacute;lgica, lan&ccedil;adas    pelo psicanalista Guy Corneau, elas oscilam entre uma vontade de compreender    a aliena&ccedil;&atilde;o masculina produzida pelas rela&ccedil;&otilde;es sociais    de sexo e pela domina&ccedil;&atilde;o masculina e uma influ&ecirc;ncia dos    movimentos de desenvolvimento pessoal. Aproveitando-se da popularidade de Guy    Corneau, elas agrupam homens muito diversos, desde jovens homens &agrave; procura    de novas figuras de militantismo a homens marcados pela vida. O m&eacute;rito    dessas redes &eacute; o de acompanhar as mudan&ccedil;as massivas que est&atilde;o    acontecendo da parte dos homens. E n&atilde;o &eacute; ut&oacute;pico prever,    sob uma forma ou outra de institucionaliza&ccedil;&atilde;o, estruturas que    ajudem os homens que, confrontados com a inadequa&ccedil;&atilde;o entre constru&ccedil;&atilde;o    social do masculino e (novas) exig&ecirc;ncias das mulheres, necessitem de apoio.  </P>     <P>Enfim, em volta dos movimentos <I>squats</I> e de diferentes agrupamentos libert&aacute;rios    e antifacistas, criaram-se ultimamente v&aacute;rios coletivos anti-sexistas    (Nantes, Lille, Paris, Lyon, Montpellier...), que reproblematizam <FONT FACE=Symbol SIZE=2>¾</FONT>    de maneira mista ou n&atilde;o <FONT FACE=Symbol SIZE=2>¾</FONT> as lutas    contra o sexismo, a homofobia e a lesbofobia. Um deles est&aacute; representado    nas an&aacute;lises da revista Star.<A NAME="t56"></A><A HREF="#b56"><SUP>56</SUP></A>  </P>     ]]></body>
<body><![CDATA[<P>Por outro lado, e em espa&ccedil;os distintos dos primeiros, n&oacute;s vimos    homens que, do FHAR (Front Homosexuel d'Action Revolucionaire, um movimento    criado por mulheres) &agrave;s lutas sobre o PaCS, passando pela anula&ccedil;&atilde;o    das leis restritivas contra a homossexualidade,<A NAME="t57"></A><A HREF="#b57"><SUP>57</SUP></A>    lutaram contra a heteronormatividade e seus efeitos discriminat&oacute;rios.    Como grupo dominado, os homossexuais masculinos colocaram em evid&ecirc;ncia    as condi&ccedil;&otilde;es de opress&atilde;o: repress&atilde;o em numerosos    pa&iacute;ses, inclusive na Fran&ccedil;a, direitos distintos dos outros homens    dando a impress&atilde;o de serem considerados como cidad&atilde;os de segunda    ordem, agress&otilde;es no espa&ccedil;o p&uacute;blico, invisibillidade nos    livros escolares contribuindo ao isolamento... </P>     <P>Entre as duas correntes, nada ou quase nada.<A NAME="t58"></A><A HREF="#b58"><SUP>58</SUP></A>    Algumas tentativas de encontros, por&eacute;m mais freq&uuml;ente um grupo,    dos <I>gays</I>, que se afirmam <FONT FACE=Symbol SIZE=2>¾</FONT> com raz&atilde;o    <FONT FACE=Symbol SIZE=2>¾</FONT> dominados, recusam-se a ver que mesmo dominados    eles continuam sendo homens, portanto dominantes em rela&ccedil;&atilde;o &agrave;s    mulheres. Do outro lado, h&aacute; dominantes que dizem se assumir como tais,    mas que continuaram por muito tempo a problematizar apenas a evolu&ccedil;&atilde;o    das rela&ccedil;&otilde;es homens/mulheres. Ora, para ser completa, a an&aacute;lise    cr&iacute;tica do masculino deve assumir a cr&iacute;tica do conjunto do modelo    macho. O fosso entre essas duas tend&ecirc;ncias cr&iacute;ticas foi refor&ccedil;ado    inclusive pela misoginia de alguns homens homossexuais, ou pela utiliza&ccedil;&atilde;o    de s&aacute;tiras homof&oacute;bicas contra alguns <I>gays</I> afeminados (as    "loucas"), que reproduzem para alguns, por jogo ou desprezo, os estere&oacute;tipos    da feminilidade. </P>     <P>Para as mulheres, a situa&ccedil;&atilde;o, sem ser id&ecirc;ntica <FONT FACE=Symbol SIZE=2>¾</FONT>    as mulheres l&eacute;sbicas se definiram na sua maioria como feministas h&aacute;    muito tempo <FONT FACE=Symbol SIZE=2>¾</FONT>, mostra tamb&eacute;m a dificuldade    de articular esse duplo paradigma. Os trabalhos recentes do semin&aacute;rio    de Toulouse "Gays, l&eacute;sbicas, bissexuais, transg&ecirc;neros, <I>queers</I>;    orienta&ccedil;&atilde;o e identidades sexuais, quest&otilde;es de g&ecirc;nero"    nos mostraram a complexidade das rela&ccedil;&otilde;es entre mulheres l&eacute;sbicas    e feministas n&atilde;o-l&eacute;sbicas no seio do movimento das mulheres, as    homossexuais tendo a impress&atilde;o de terem sido seguido invisibilizadas    pelas outras feministas. </P>     <P>E n&oacute;s nos confrontamos hoje com uma falta. Uma falta para analisar as    constru&ccedil;&otilde;es sociais do masculino em sua totalidade, uma falta    para compreender as evolu&ccedil;&otilde;es dos homens em suas rela&ccedil;&otilde;es    com as mulheres e em suas rela&ccedil;&otilde;es com os homens. </P>     <P>&nbsp; </P> <FONT SIZE=4>     <P>O masculino em todos os seus estados e brilhos? </P> </FONT>     <P>A paisagem social dos homens mudou. &Eacute; certo que existem (alguns) homens    progressistas ou igualitaristas que se encarregam totalmente ou em parte do    trabalho dom&eacute;stico, particularmente quando eles vivem sozinhos. Aqueles    que lutam com as mulheres pela paridade na pol&iacute;tica,<A NAME="t59"></A><A HREF="#b59"><SUP>59</SUP></A>    aqueles que confrontados ao duplo <I>standart </I>assim&eacute;trico do limpo    e do sujo<A NAME="t60"></A><A HREF="#b60"><SUP>60</SUP></A> ou do amor tentam    negociar, a qualquer pre&ccedil;o, um entendimento igualit&aacute;rio com as    mulheres. H&aacute; tamb&eacute;m aqueles que foram criados na mixidade e se    confrontaram muito cedo com a necessidade de encontrar uma forma comum com suas    amigas mulheres, algumas centenas de homens pr&oacute;-feministas... </P>     <P>Mas essas n&atilde;o s&atilde;o as &uacute;nicas transforma&ccedil;&otilde;es    vis&iacute;veis. N&oacute;s estamos na presen&ccedil;a dessas novas figuras    da desordem<A NAME="t61"></A><A HREF="#b61"><SUP>61</SUP></A> que parecem reinar    na masculinidade: a pregn&acirc;ncia das novas figuras de <I>transgenders<A NAME="t62"></A></I><A HREF="#b62"><SUP>62</SUP></A>    percebidas nos estudos sobre a prostitui&ccedil;&atilde;o, os embaralhamentos    moment&acirc;neos ou cont&iacute;nuos<A NAME="t63"></A><A HREF="#b63"><SUP>63</SUP></A>    das identidades sexuadas e sexuais encontradas, por exemplo por tr&aacute;s    das telas do <I>minitel rose</I>,<A NAME="t64"></A><A HREF="#b64"><SUP>64</SUP></A>    as centenas de SNAGs (<I>Sensitive New Age Guys</I>), como eles s&atilde;o chamados    na Austr&aacute;lia,<A NAME="t65"></A><A HREF="#b65"><SUP>65</SUP></A> sem falar    das <I>drags queens</I>, estes homens que se vestem de mulheres e que n&atilde;o    se definem nem como homossexuais, nem como travestis. </P>     <P>Os modelos, as reivindica&ccedil;&otilde;es e o vivido do conjunto desses homens    exp&otilde;em uma variedade extrema, mas eles t&ecirc;m em comum o fato de colocar    objetivamente e/ou subjetivamente as defini&ccedil;&otilde;es homof&oacute;bicas    e heterossexistas "da" masculinidade, de transgredir as defini&ccedil;&otilde;es    sociais da masculinidade. As fronteiras de g&ecirc;nero t&ecirc;m a tend&ecirc;ncia,    do lado dos homens, de se decompor, de explodir, e o masculino se mostra em    todos os seus estados. </P>     <P>O que acontece? V&aacute;rias hip&oacute;teses parecem interessantes para explicar    essas mudan&ccedil;as, das quais a hist&oacute;ria nos dir&aacute; se se trata    de um fen&ocirc;meno passageiro ou de uma verdadeira transforma&ccedil;&atilde;o    do masculino como g&ecirc;nero. As lutas das mulheres e o feminismo contestaram,    com um sucesso importante mas nunca definitivo, a supremacia masculina. Em parte    a domina&ccedil;&atilde;o perdura, mas tendencialmente ela se pulveriza e perde    sua acuidade opressiva. Ao mesmo tempo, o g&ecirc;nero masculino se modifica,    integra outros conte&uacute;dos, outros valores. O que n&atilde;o quer dizer,    ali&aacute;s <FONT FACE=Symbol SIZE=2>¾</FONT> e de longe <FONT FACE=Symbol SIZE=2>¾</FONT>,    que n&atilde;o tenha havido recomposi&ccedil;&atilde;o da domina&ccedil;&atilde;o    masculina, e que a coloca&ccedil;&atilde;o em d&uacute;vida da masculinidade    seja linear ou que seja necess&aacute;rio esquecer a articula&ccedil;&atilde;o    entre rela&ccedil;&otilde;es sociais de sexo e estrutura&ccedil;&atilde;o em    classes sociais. </P>     ]]></body>
<body><![CDATA[<P>Assim, como observa, com raz&atilde;o, Fran&ccedil;ois de Singly,<A NAME="t66"></A><A HREF="#b66"><SUP>66</SUP></A>    deve-se desconfiar das micromudan&ccedil;as chamadas muito apressadamente de    "revolu&ccedil;&atilde;o conjugal". Utilizando Georg Simmel, ele acrescenta:    "o masculino &eacute; menos percept&iacute;vel que o feminino na medida em que    o primeiro pode mais facilmente disfar&ccedil;ar-se de interesse geral: os conte&uacute;dos    culturais completamente neutros em apar&ecirc;ncia mascaram a ess&ecirc;ncia    masculina".<A NAME="t67"></A><A HREF="#b67"><SUP>67</SUP></A> Da mesma forma,    toma a virilidade e suas mudan&ccedil;as como exemplo: </P>     <BLOCKQUOTE>A desvaloriza&ccedil;&atilde;o da virilidade, de suas demonstra&ccedil;&otilde;es    de for&ccedil;a ps&iacute;quica, era poss&iacute;vel na medida em que os grupos    sociais mais afetados pelas lutas em torno da quest&atilde;o dos sexos eram    as classes m&eacute;dias e superiores, grupos em que este capital f&iacute;sico    e simb&oacute;lico ocupava um lugar secund&aacute;rio na estrutura das riquezas    masculinas. Tudo se passa como se a renegocia&ccedil;&atilde;o das rela&ccedil;&otilde;es    entre os sexos tivesse reca&iacute;do sobre as costas das camadas populares.    O valor f&iacute;sico dos oper&aacute;rios <FONT FACE=Symbol SIZE=2>¾</FONT>    sua &uacute;nica riqueza <FONT FACE=Symbol SIZE=2>¾</FONT> assim como os valores    dom&eacute;sticos das donas de casa populares s&atilde;o objeto de rejei&ccedil;&atilde;o    tanto para homens quanto para mulheres dos meios das camadas progressistas.    Enquanto esses &uacute;ltimos sorriam ao ouvir falar de lutas sociais, <I>hist&oacute;rias    da carochinha</I>,<A NAME="t68"></A><A HREF="#b68"><SUP>68</SUP></A> na verdade    eles participavam dela se engajando na luta contra o antigo, contra os vest&iacute;gios    da for&ccedil;a masculina (do lado masculino) ou da rotina (do lado feminino).<A NAME="t69"></A><A HREF="#b69"><SUP>69</SUP></A>  </BLOCKQUOTE>     <P>De maneira concomitante, e isso se acelerou com a homossexualiza&ccedil;&atilde;o    da AIDS, o movimento <I>gay</I> contestou as bases homof&oacute;bicas do masculino    e algumas hierarquias das rela&ccedil;&otilde;es entre os homens. Mesmo que    os <I>gays</I>, como eu j&aacute; indiquei, n&atilde;o sejam os &uacute;ltimos    a desejar esconder o que &eacute; qualificado de feminino entre os homens, na    &eacute;poca militante, o FHAR (e suas c&eacute;lebres "gasolinas"), o GLH (Grupo    de Libera&ccedil;&atilde;o Homossexual), o CUARH (Comit&ecirc; de Urg&ecirc;ncia    Anti-Repress&atilde;o Homossexual), e hoje o com&eacute;rcio <I>gay</I> e as    associa&ccedil;&otilde;es de luta contra a AIDS, visibilizaram outros modelos    "da" masculinidade. &Eacute; claro, a&iacute; tamb&eacute;m, as transgress&otilde;es    da masculinidade: essas varia&ccedil;&otilde;es do masculino n&atilde;o significam    <I>ipso facto</I> que se recoloquem em causa as rela&ccedil;&otilde;es sociais    de sexo (ou de g&ecirc;nero). Janis Raymond j&aacute; havia assinalado isso    a respeito das transsexuais;<A NAME="t70"></A><A HREF="#b70"><SUP>70</SUP></A>    a dificuldade de alguns <I>gays</I> de aceitar que o que vivem algumas mulheres    homossexuais seja diferente do que eles mesmos vivem &eacute; um outro exemplo.<A NAME="t71"></A><A HREF="#b71"><SUP>71</SUP></A>    Como sublinha muito justamente Nicole-Claude Mathieu:<A NAME="t72"></A><A HREF="#b72"><SUP>72</SUP></A>    "N&atilde;o se sabe se existe uma categoria 'homens', pois se trata apenas do    masculino". </P>     <P>Quando se examinam certas formas de emerg&ecirc;ncia de novas figuras masculinas    &agrave; luz das rela&ccedil;&otilde;es sociais de sexo, os exemplos de que    n&atilde;o se ponham em d&uacute;vida posi&ccedil;&otilde;es de domin&acirc;ncia    masculina s&atilde;o numerosos. No contexto da prostitui&ccedil;&atilde;o os    <I>transg&ecirc;neros</I> t&ecirc;m a pretens&atilde;o, enquanto homens, de    saber mais que as mulheres sobre as demandas dos homens-clientes, assim como    de responder melhor a elas. Alguns homens que se autodefinem como "feministas"    n&atilde;o se incomodam de dar li&ccedil;&otilde;es de feminismo a suas amigas    ao mesmo tempo que se negam a falar deles como homens. As <I>drags queens</I>    se dizem mais bonitas que as mulheres. Quanto aos homens do <I>minitel</I>,    essas mulheres telem&aacute;ticas, eles organizam espa&ccedil;os onde podem    evitar as confronta&ccedil;&otilde;es com as mulheres e acreditar que homens    e mulheres tenham a mesma busca instrumental de desejos e erotismo. E, &eacute;    claro, eu poderia descrever as reivindica&ccedil;&otilde;es dos "pais divorciados"    que, em alguns casos, querem controlar n&atilde;o sua paternidade (o que foi    o caso dos militantes do ARDECOM), mas a contracep&ccedil;&atilde;o e o direito    ao aborto de sua companheira. Alguns reivindicam at&eacute; uma menor credibilidade    em caso de queixa feminina de estupro. Ou seja, transgredir socialmente as categorias    sociais da masculinidade, p&ocirc;r em d&uacute;vida a unicidade do modelo,    marca sem d&uacute;vida uma crise profunda da identidade masculina confrontada    com os efeitos do feminimo e das contesta&ccedil;&otilde;es <I>gays</I>. Isso    traduz tamb&eacute;m as transforma&ccedil;&otilde;es das rela&ccedil;&otilde;es    intra-g&ecirc;nero que podem n&atilde;o ter conseq&uuml;&ecirc;ncias nas rela&ccedil;&otilde;es    inter-g&ecirc;nero, as rela&ccedil;&otilde;es sociais de sexo entre homens e    mulheres. </P>     <P>&Eacute; verdade que a contesta&ccedil;&atilde;o pelas feministas da domina&ccedil;&atilde;o    masculina fez com que alguns temessem o aparecimento de um modelo &uacute;nico    (<I>L'un est l'autre</I>), da androginia indiferenciada. &Eacute; justamente    o contr&aacute;rio que aparece, no caso dos homens. <I>Transgenders, transg&ecirc;neros,    drag queens, SNAG, gender fuckers...</I> s&atilde;o alguns destes exemplos.    Opostas &agrave; dualidade dos modelos de masculinidade e de feminilidade, as    cr&iacute;ticas masculinas do sexismo e/ou da homofobia e/ou do patriarcado/viriarcado    ve&ecirc;m aparecer novos modelos, m&uacute;ltiplos, onde as lutas internas    das rela&ccedil;&otilde;es sociais de sexo encontram outros espa&ccedil;os de    debates. </P>     <P>&nbsp; </P> <FONT SIZE=4>     <P>Alguns instrumentos para estudar essas transforma&ccedil;&otilde;es </P> </FONT>     <P>Como analisar essas transforma&ccedil;&otilde;es, essas flutua&ccedil;&otilde;es,    essas aparentes transgress&otilde;es de modelo? Quais utens&iacute;lios te&oacute;ricos    utilizar para saber o que nessas evolu&ccedil;&otilde;es corresponde a verdadeiras    mudan&ccedil;as, ou o que revela transforma&ccedil;&otilde;es cosm&eacute;ticas,    na verdade formas de recupera&ccedil;&atilde;o de um poder macho, heteronormatizado    ou n&atilde;o, contestado pelas feministas? </P>     <P>A an&aacute;lise feminista e pr&oacute;-feminista, particularmente a an&aacute;lise    materialista, permite estudar o que A.M. Daune-Richard e A.M. Devreux<A NAME="t73"></A><A HREF="#b73"><SUP>73</SUP></A>    chamam de "mobilidades sociais de sexo". Depois de ter feito valer o interesse    do instrumento mobilidade social utilizado na an&aacute;lise das classes sociais,    elas acrescentam a respeito das rela&ccedil;&otilde;es sociais de sexo: </P>     <BLOCKQUOTE>Fazer funcionar um instrumento "mobilidade" que analise os processos    de categoriza&ccedil;&atilde;o sa&iacute;dos de uma rela&ccedil;&atilde;o social    pressup&otilde;e n&atilde;o apenas se fechar em um dos campos do social mas    <FONT FACE=Symbol SIZE=2>¾</FONT> e isto &eacute; um corol&aacute;rio quase    obrigat&oacute;rio <FONT FACE=Symbol SIZE=2>¾</FONT> tamb&eacute;m se fechar    em categorias descritivas e mensur&aacute;veis, categorias taxin&ocirc;micas.    N&atilde;o que estas sejam in&uacute;teis: longe disso e n&oacute;s somos os    primeiros a utiliz&aacute;-las. Mas pelo que elas oferecem: elas s&atilde;o    fotografias dos comportamentos, descri&ccedil;&otilde;es estruturais que n&atilde;o    revelam seu significado sociol&oacute;gico e particularmente seu sentido, ou    seja, a representa&ccedil;&atilde;o que os atores se fazem dos lugares ocupados    por eles e pelos outros na rela&ccedil;&atilde;o.<A NAME="t74"></A><A HREF="#b74"><SUP>74</SUP></A>  </BLOCKQUOTE>     ]]></body>
<body><![CDATA[<BLOCKQUOTE>Dito de outra forma, a an&aacute;lise das transforma&ccedil;&otilde;es,    das mobilidades masculinas, deve tamb&eacute;m integrar o ponto de vista subjetivo    das pessoas, aqui os homens. Saber, ent&atilde;o, medir o que s&atilde;o as    rela&ccedil;&otilde;es entre homens e mulheres oferece um m&eacute;todo de an&aacute;lise    para compreender em parte as mudan&ccedil;as atuais. Mas como, nessa perspectiva,    medir as mudan&ccedil;as entre homens, a tomada de dist&acirc;ncia de alguns    com o n&oacute; central, homof&oacute;bico, heterossexista, das categorias de    sexo? As an&aacute;lises feministas e pr&oacute;-feministas, &uacute;teis para    estudar as transforma&ccedil;&otilde;es positivas ou negativas das rela&ccedil;&otilde;es    sociais de sexo, parecem n&atilde;o bastar.<A NAME="t75"></A><A HREF="#b75"><SUP>75</SUP></A>  </BLOCKQUOTE>     <P>&nbsp; </P> <B>     <P>O movimento queer</P> </B>      <P>&Eacute; sem d&uacute;vida diante dessa dificuldade que apareceu ultimamente    nos Estados Unidos, depois timidamente na Fran&ccedil;a,<A NAME="t76"></A><A HREF="#b76"><SUP>76</SUP></A>    a teoria <I>queer</I>. Leremos uma r&aacute;pida apresenta&ccedil;&atilde;o    no livro <I>Nouvelles Approches des Hommes et du Masculin</I> feita por Marie-H&eacute;l&egrave;ne    Bourcier e a an&aacute;lise cr&iacute;tica dessa corrente realizada por Sylvie    Tomolillo que vai ser publicada em breve. </P>     <P>Os ativistas queer se definem como <I>anti-assimationistes</I> e querem agrupar    todos aqueles, e todas aquelas, que adotam as identidades sexuais e/ou identidades    de g&ecirc;nero em diferen&ccedil;a com as normas heterossexuais: <I>gays</I>,    l&eacute;sbicas, transg&ecirc;neros, bissexuais... Todos contestando o pr&oacute;prio    fato de serem colocados em categorias. Criticando ao mesmo tempo o binarismo    homem/mulher e o heterossexismo da classifica&ccedil;&atilde;o dessas pr&oacute;prias    categorias, a an&aacute;lise <I>queer</I> visibiliza uma parte das mudan&ccedil;as    j&aacute; realizadas. Basta escutar os transsexuais e o que eles/elas revelam    de nossas classifica&ccedil;&otilde;es fixas, pesquisar em lugares de consumo    sexual para se dar conta da inefic&aacute;cia de nossas taxinomias. Para isso    &eacute; necess&aacute;rio ir al&eacute;m do simples discurso dos homens recolhido    das grandes pesquisas sobre sexualidade para ver o que realmente acontece na    cal&ccedil;ada. E tamb&eacute;m ultrapassar o opr&oacute;brio moral, o estigma,<A NAME="t77"></A><A HREF="#b77"><SUP>77</SUP></A>    que os coloca no grupo das pessoas prostitu&iacute;das. Precisamos abandonar    nossos laborat&oacute;rios para estar mais perto das pessoas, de seus discursos    e de suas pr&aacute;ticas, o que n&atilde;o &eacute; a metodologia mais em voga    nos estudos atuais sobre as sexualidades. Como lembrou um grande soci&oacute;logo    no processo cheio de perip&eacute;cias por que passei para poder me tornar orientador:<A NAME="t78"></A><A HREF="#b78"><SUP>78</SUP></A>    "Estudar o comportamento de um ateli&ecirc; de produ&ccedil;&atilde;o da ind&uacute;stria    automobil&iacute;stica &eacute;, na sociologia, normal; aplicar o mesmo m&eacute;todo    para estudar militantes de extrema direita ou o adepto de uma seita &eacute;    mais corajoso; seguir o mesmo caminho para as prostitutas ou troca de casais    se torna escandaloso e suspeito de perversidade." </P>     <P>Pode-se imaginar que o termo, a palavra-imagem ou o conceito <I>queer</I>,    afrancesado, se torne rapidamente federativo da desordem atualmente vigente    nas an&aacute;lises cr&iacute;ticas do masculino. Pierre Bourdieu<A NAME="t79"></A><A HREF="#b79"><SUP>79</SUP></A>    observava que faltava ao movimento <I>gay</I> e l&eacute;sbico um porta-voz    emblem&aacute;tico. Coloca-se ent&atilde;o a falta de sinal, de uma bandeira,<A NAME="t80"></A><A HREF="#b80"><SUP>80</SUP></A>    dos movimentos contestat&oacute;rios da heteronormatividade, englobando em seu    seio <I>gays</I> e l&eacute;sbicas das novas gera&ccedil;&otilde;es militantes,    mas tamb&eacute;m o conjunto das pessoas que querem se situar fora desse binarismo    sexual. Para que a gente se d&ecirc; conta do eco que esse tipo de problem&aacute;tica    tem para al&eacute;m as popula&ccedil;&otilde;es homossexuais, basta ver o grande    p&uacute;blico presente nas paradas <I>gays</I> e l&eacute;sbicas na Fran&ccedil;a,    p&uacute;blico que n&atilde;o pode ser reduzido &agrave; atratividade do com&eacute;rcio    <I>gay<A NAME="t81"></A></I><A HREF="#b81"><SUP>81</SUP></A> ou ao movimento    de apoio que o PaCS provocou. </P>     <P>&nbsp; </P> <B>     <P>Uma mudan&ccedil;a problem&aacute;tica</P> </B>      <P>A ado&ccedil;&atilde;o de uma problem&aacute;tica cr&iacute;tica quanto ao    duplo paradigma que estrutura o masculino prop&otilde;e tamb&eacute;m uma renova&ccedil;&atilde;o    dos debates atuais nas ci&ecirc;ncias sociais ou em outros lugares. A considera&ccedil;&atilde;o    de uma an&aacute;lise n&atilde;o-heteronormativa abre os espa&ccedil;os de discuss&atilde;o,    questiona nossos pressupostos sobre os homens e o masculino. No momento, nos    textos que se querem progressistas e n&atilde;o-excludentes, aqueles que colocam    em evid&ecirc;ncia um heterossexismo diferencialista, uma nota de p&eacute;    de p&aacute;gina nos informa que o autor considera que sua an&aacute;lise vale    tamb&eacute;m para os/as homossexuais.<A NAME="t82"></A><A HREF="#b82"><SUP>82</SUP></A>    Claro que eles/elas existem. Mas a quest&atilde;o n&atilde;o &eacute; tanto    de visibilizar sua exist&ecirc;ncia como integrar sua presen&ccedil;a nas an&aacute;lises,    questionar os pressupostos naturalistas que organizam sua invisibiliza&ccedil;&atilde;o.  </P>     <P>&Eacute; assim quando se aborda a sexualidade masculina. Torna-se ent&atilde;o    imposs&iacute;vel, integrando as diversas sexualidades que vivem os homens,    pretender que a excita&ccedil;&atilde;o se reduza &agrave; ere&ccedil;&atilde;o,    ou que o gozo seja sempre a ejacula&ccedil;&atilde;o. Reintegrando formas de    sexualidade em geral qualificadas de "passivas", n&atilde;o-penetrantes, a an&aacute;lise    &eacute; obrigada a questionar o que esconde o discurso atual, como o discurso,    dito s&aacute;bio ou militante, que reproduz valores homof&oacute;bicos e sexistas.    Mudar nossos paradigmas cr&iacute;ticos, pelo menos aceitar que se juntem an&aacute;lises    anti-sexistas e n&atilde;o heteronormativas, oferece instrumentos para desconstruir    nossas representa&ccedil;&otilde;es un&iacute;vocas, e muito freq&uuml;entemente    uniformes, dos homens e do masculino. A escuta dos homens e das mulheres que    hoje vivem, encenam ou sugerem outros tipos de sexualidade e de g&ecirc;nero<A NAME="t83"></A><A HREF="#b83"><SUP>83</SUP></A>    contribui para isso. </P>     ]]></body>
<body><![CDATA[<P>&nbsp; </P> <B>     <P>Notas </P> </B>     <P><A NAME="b1"></A><A HREF="#t1"><SUP>1</SUP></A> Com o t&iacute;tulo original    <I>Pour une approche prof&eacute;ministe non homophobe des hommes et du masculin</I>,    publicado em <I>Nouvelles Approches des Hommes et du Masculin</I>, organizado    por Daniel Welzer-Lang, Toulouse, Presses Universitaires du Mirail, 2000, p.    109-138. Tradu&ccedil;&atilde;o com autoriza&ccedil;&atilde;o da editora.    <BR>   <A NAME="b2"></A><A HREF="#t2"><SUP>2</SUP></A> WELZER-LANG, 1999a. Para desenvolver    meu ponto de vista, utilizarei em filigrana minhas sucessivas pesquisas. Eu    agrade&ccedil;o a Sylvie Tomolillo, Jean-Yves Le Talec e Pascale Molinier pela    releitura atenta deste trabalho. No original o autor diz "Habilitation &agrave;    diriger des recherches". Esta &eacute; uma etapa da carreira universit&aacute;ria    francesa que autoriza os professores universit&aacute;rios em in&iacute;cio    de carreira a orientarem teses de doutorado, que se comp&otilde;em da apresenta&ccedil;&atilde;o    do conjunto de publica&ccedil;&otilde;es do candidato e de entrevista com um    j&uacute;ri nacional (nota da tradutora).    <BR>   <A NAME="b3"></A><A HREF="#t3"><SUP>3</SUP></A> A rede europ&eacute;ia de homens    pr&oacute;-feministas foi criada em 1996 (<A HREF="/www.europrofem.org">/www.europrofem.org</A>).    O sexto encontro da Universidade de ver&atilde;o euromediterr&acirc;nea das    homossexualidades se desenvolveu em julho de 1999 em Marseille.    
<BR>   <A NAME="b4"></A><A HREF="#t4"><I><SUP>4</sup></I></A><I> </I>Ver tamb&eacute;m    as an&aacute;lises de Michel Bozon (1998), Fran&ccedil;ois de Singly (1987,    1993, 1996, etc.), Pierre Bourdieu (1990, 1998), Jacques Comailles (1992), etc.    A utiliza&ccedil;&atilde;o do quadro da domina&ccedil;&atilde;o masculina, ou    das rela&ccedil;&otilde;es sociais de sexo por homens-soci&oacute;logos, j&aacute;    antiga para alguns autores como Maurice Godelier e Fran&ccedil;ois de Singly,    foi, &agrave;s vezes, denunciada por soci&oacute;logas feministas como constitutiva    de um novo desafio do trabalho realizado por soci&oacute;logas feministas (DEVREUX,    1995). Quanto aos trabalhos de Bourdieu, podem ser lidas com grande interesse    as cr&iacute;ticas recentes (MATHIEU, 1999; LOUIS, 1999). Da minha parte, trato    as rela&ccedil;&otilde;es entre os homens e as rela&ccedil;&otilde;es sociais    de sexo em um outro artigo publicado (WELZER-LANG, 2000).    <BR>   <A NAME="b5"></A><A HREF="#t5"><SUP>5</SUP></A> Particularmente os trabalhos    realizados pelo APRE (Atelier Produ&ccedil;&atilde;o-Reproduc&atilde;o), que    se reuniu de 1985 a 1987, dando seq&uuml;&ecirc;ncia a um primeiro trabalho    coletivo (COLLECTIF, 1984), e as an&aacute;lises do ATP "Mulheres, Feminismo,    Pesquisa" (HURTIG, KAIL &amp; ROUCH, 1991).    <BR>   <A NAME="b6"></A><A HREF="#t6"><SUP>6</SUP></A> O que aparece, no entanto, ainda    na an&aacute;lise r&iacute;gida de Pierre Bourdieu (1998).    <BR>   <A NAME="b7"></A><A HREF="#t7"><SUP>7</SUP></A> Ver em particular, o importante    trabalho realizado atualmente pelo grupo de pesquisa MAGE <FONT FACE=Symbol SIZE=2>¾</FONT>    March&eacute; de Travail et Genre (Mercado de Trabalho et G&ecirc;nero) no dom&iacute;nio    do trabalho assalariado.    <BR>   <A NAME="b8"></A><A HREF="#t8"><SUP>8</SUP></A> Penso particularmente nas an&aacute;lises    de Nicole-Claude Mathieu (1985, 1991) sobre os efeitos diferenciados que produz    a domina&ccedil;&atilde;o masculina sobre a consci&ecirc;ncia, a percep&ccedil;&atilde;o    e o conhecimento do social; nos textos de Maurice Godelier (1982, 1995) que    mostram como a domina&ccedil;&atilde;o masculina est&aacute; subentendida por    segredos coletivos que dividem os dominantes, segredos que para alguns deles,    entre Baruya que ele estuda, n&atilde;o devem ser revelados &agrave;s mulheres,    sob pena de morte.    ]]></body>
<body><![CDATA[<BR>   <A NAME="b9"></A><A HREF="#t9"><SUP>9</SUP></A> Uma das conquistas de meus trabalhos    diz respeito &agrave; dupla defini&ccedil;&atilde;o dos fatos sociais, o "duplo    standart assim&eacute;trico". Assim, eu mostrei, gra&ccedil;as &agrave; an&aacute;lise    de algumas centenas de testemunhos detalhados (WELZER-LANG, 1988, 1991,1992),    que n&atilde;o apenas os homens violentos e as mulheres violentadas nem sempre    falam da mesma coisa quando elas/eles enunciam as viol&ecirc;ncias, mas que,    al&eacute;m disso, a partir do momento em que eles abandonam a posi&ccedil;&atilde;o    de nega&ccedil;&atilde;o, atitude defensiva inicial, os homens violentos podem    definir mais viol&ecirc;ncias que suas companheiras. Dito de outra forma, nossas    categorias de defini&ccedil;&atilde;o da viol&ecirc;ncia s&atilde;o tamb&eacute;m    pr&eacute;-no&ccedil;&otilde;es que se deve desconstruir. Os homens violentos    definem a viol&ecirc;ncia que eles exercem sobre sua companheira como um <I>continuum    de violencia f&iacute;sica, psicol&oacute;gica, verbal, sexual, associada a    uma inten&ccedil;&atilde;o</I>: inten&ccedil;&atilde;o de dizer, de exprimir    um sentimento, um desejo ou uma vontade. <I>"Era para lhe dizer.. lhe mostrar</I>",    eles dizem. Quanto &agrave;s mulheres violentadas <FONT FACE=Symbol SIZE=2>¾</FONT>    pelo menos aquelas que n&atilde;o foram conscientizadas pela interven&ccedil;&atilde;o    feminista <FONT FACE=Symbol SIZE=2>¾</FONT> elas definem a viol&ecirc;ncia    como um <I>discontinuum</I> essencialmente composto por <I>viol&ecirc;ncia f&iacute;sica</I>.    <I>As viol&ecirc;ncias f&iacute;sicas s&atilde;o definidas de maneira restritiva,    como golpes dados com a m&atilde;o ou com o pulso fechado (at&eacute; com o    p&eacute;), associados &agrave; inten&ccedil;&atilde;o de faz&ecirc;-las sofrer.    </I>Eu recolhi m&uacute;ltiplos exemplos de cenas qualificadas pelo homem de    viol&ecirc;ncia, cenas onde a mulher, a partir de lamentos feitos por seu companheiro,    ou da invoca&ccedil;&atilde;o de desculpas (a perda de controle, o &aacute;lcool,    o acaso, o ato fortuito), desqualifica os golpes recebidos para defini-los como    "<I>coisas duras, atos dolorosos", </I>mas n&atilde;o viol&ecirc;ncias. As viol&ecirc;ncias    dom&eacute;sticas s&atilde;o assim definidas de forma mais abrangente por aqueles    que as controlam e as praticam do que por aquelas que as sofrem. Eu chamei isso    de "bin&ocirc;mio da viol&ecirc;ncia dom&eacute;stica".    <BR>   Da mesma forma, com Jean-Paul Filiod (WELZER-LANG&amp; FILIOD, 1994), n&oacute;s    mostramos que a meia jogada pelo ch&atilde;o aparece num casal tamb&eacute;m    como aus&ecirc;ncia de um espa&ccedil;o apropriado para o homem "normal" na    casa. S&atilde;o os sinais impressionantes mas tang&iacute;veis das rela&ccedil;&otilde;es    sociais de sexo atuais. Foi f&aacute;cil para n&oacute;s mostrar, no que se    refere &agrave; quest&atilde;o da limpeza e da arruma&ccedil;&atilde;o, que    homens e mulheres seguem duas l&oacute;gicas simb&oacute;licas diferentes. As    mulheres, por preocupa&ccedil;&atilde;o de serem reconhecidas como boas esposas    e boas m&atilde;es, por press&atilde;o das pessoas que as cercam e das normas,    limpam antes que n&atilde;o estejam (muito) sujas. As mulheres s&atilde;o associadas,    em seu interior ps&iacute;quico, &agrave; limpeza (e &agrave; arruma&ccedil;&atilde;o,    o que d&aacute; no mesmo) do espa&ccedil;o dom&eacute;stico. <I>Quando est&aacute;    sujo na casa delas, s&atilde;o elas que est&atilde;o sujas </I>de alguma maneira.    Para os homens, pelo menos para aqueles que fazem o trabalho dom&eacute;stico,    aqueles que se habituaram a n&atilde;o perturbar quando se ensinava a suas irm&atilde;s    a limpar, estes limpam quando v&ecirc;em que est&aacute; sujo. Cada um/uma tendo    seu limite. As mulheres s&atilde;o <I>preventivas</I> e os homens s&atilde;o    <I>curativos</I>. Ao menos nas constru&ccedil;&otilde;es sociais habituais ligadas    &agrave; domina&ccedil;&atilde;o. Trata-se apenas, evidentemente, de constru&ccedil;&otilde;es    sociais. E n&atilde;o &eacute; porque as estudantes ou as jornalistas me mostram    &agrave;s vezes a desordem de seu interior para significar que elas n&atilde;o    s&atilde;o mulheres submissas, que esta an&aacute;lise n&atilde;o sirva.    <BR>   Poder&iacute;amos multiplicar os exemplos dessa dupla constru&ccedil;&atilde;o    de representa&ccedil;&otilde;es e pr&aacute;ticas sociais. Assim, no estudo    sobre troca de casais, as casas noturnas de suruba e a preven&ccedil;&atilde;o    da AIDS, n&oacute;s mostramos facilmente como nosso erotismo est&aacute; constru&iacute;do    diferentemente e as conseq&uuml;&ecirc;ncias que isso produz sobre a (re)negocia&ccedil;&atilde;o    das formas er&oacute;ticas comuns; particularmente como as mulheres s&atilde;o    levadas a se submeter ao erotismo pornogr&aacute;fico masculino.     <BR>   &Eacute; um verdadeiro problema epistemol&oacute;gico no estudo das rela&ccedil;&otilde;es    entre g&ecirc;neros. O/a pesquisador/a deve aceitar como postulado que n&atilde;o    apenas nossas informa&ccedil;&otilde;es sobre as formas de domina&ccedil;&atilde;o    s&atilde;o diferentes, mas que, al&eacute;m disso, eles/elas devem tirar conseq&uuml;&ecirc;ncias    cient&iacute;ficas. N&atilde;o mais pesquisar o que faz a diferen&ccedil;a entre    os sexos, mas descrever e compreender como a diferen&ccedil;a se constr&oacute;i    socialmente para ocultar as rela&ccedil;&otilde;es sociais de sexo.    <BR>   <A NAME="b10"></A><A HREF="#t10"><SUP>10</SUP></A> Alguns, como Bourdieu, continuam    a pens&aacute;-las inicialmente como simb&oacute;licas, quando os trabalhos    das mulheres feministas intelectuais ou militantes e os trabalhos que estudaram    estas quest&otilde;es, entre os quais os meus (WELZER-LANG, 1988, 1991, 1992,    1999), mostram como, mesmo sem falar da viol&ecirc;ncia econ&ocirc;mica que    limita a autonomia das mulheres, a viol&ecirc;ncia f&iacute;sica est&aacute;    presente cotidianamente <FONT FACE=Symbol SIZE=2>¾</FONT> particualrmente    atrav&eacute;s do medo de que ela se (re)produza <FONT FACE=Symbol SIZE=2>¾</FONT>    e se torna assim um verdadeiro freio &agrave; autonomia das mulheres.    <BR>   <A NAME="b11"></A><A HREF="#t11"><SUP>11</SUP></A> Particularmente para determinar    quem do sexo ao g&ecirc;nero, precede ao outro e/ou quais an&aacute;lises sociol&oacute;gicas    e politicas sub-jazem as representa&ccedil;&otilde;es das rela&ccedil;&otilde;es    entre sexo e g&ecirc;nero. Ver a respeito os escritos de Christine Delphy (1991,    1998) e Nicole-Claude Mathieu (1989; 1991).    <BR>   <A NAME="b12"></A><A HREF="#t12"><SUP>12</SUP></A> Ser&aacute; que &eacute;    necess&aacute;rio validar a hip&oacute;tese de um <I>backlash</I> generalizado    (FALUDI, 1993), ou pensar, como postulam Anne-Marie Devreux e Huguette Dagenais,    que a mudan&ccedil;a social &eacute; "seguida, <I>e mesmo muito seguida</I>    (sublinhado por mim) por um agravamento da situa&ccedil;&atilde;o dos dominados    e oprimidos" (DAGENAIS&amp; DEVREUX, 1998, p. 3)?    <BR>   <A NAME="b13"></A><A HREF="#t13"><SUP>13</SUP></A> Os textos dessas autoras    que servem de base hoje &agrave; an&aacute;lise feminista est&atilde;o novamente    dispon&iacute;veis e reunidos em obras: MATHIEU (1991), GUILLAUMIN (1992), DELPHI    (1998), TABET (1998). Sua leitura constitui um pre&acirc;mbulo para quem quiser    adquirir os fundamentos da desconstru&ccedil;&atilde;o feminista.    <BR>   <A NAME="b14"></A><A HREF="#t14"><SUP>14</SUP></A> O conceito de patriarcado,    definido por Delphy em 1970, que foi retomado de forma ampla pelo movimento    social (feminismo, antisexismo...) &eacute; problem&aacute;tico. Particularmente,    quando se trabalha sobre os homens, o que n&atilde;o era o prop&oacute;sito    de Delphy. Em sua acep&ccedil;&atilde;o de senso comum, o termo tirado da antropologia    conota o poder dos pais (dos patriarcas) sobre as mulheres e as crian&ccedil;as.    Apesar de pretender ser um conceito descritivo da domina&ccedil;&atilde;o masculina,    ele sofre, por n&atilde;o dar o devido valor &agrave;s mudan&ccedil;as nas rela&ccedil;&otilde;es    sociais de sexo e, em particular, &agrave;s modifica&ccedil;&otilde;es se referem    &agrave;s rela&ccedil;&otilde;es de poder (o direito de guarda, dado &agrave;s    m&atilde;es, por exemplo) e de apropria&ccedil;&atilde;o das crian&ccedil;as.    Ora, nesse campo <FONT FACE=Symbol SIZE=2>¾</FONT> e &eacute; isso que fundamenta    as cr&iacute;ticas dos movimentos reacion&aacute;rios de pais divorciados, como    o Movimento pela Condi&ccedil;&atilde;o Masculina <FONT FACE=Symbol SIZE=2>¾</FONT>    os anos 1980-90 viram as leis se modificarem em detrimento do poder patriarcal    (ver Th&eacute;ry, 1998). De minha parte, eu h&aacute; muito tempo prefiro,    e utilizo, o termo <I>viriarcado</I> proposto por Nicole-Claude Mathieu (1985),    que ela define como o poder dos homens, sejam eles pais ou n&atilde;o, que as    sociedades sejam patrilineares, patrilocais ou n&atilde;o. Christine Delphy,    continuando sua reflex&atilde;o de 1984, voltou a esse conceito em 1998, na    introdu&ccedil;&atilde;o do primeiro tomo de seus escritos, esclarecendo: "Desde    1970, eu utilizei o termo "patriarcado. [...] Se usei um termo aparentemente    t&atilde;o vago, &eacute; porque, apesar disso, me parecia, e me parece ainda,    o mais apropriado para denotar um conjunto que toca todos os aspectos da realidade.    Eu queria marcar desde o in&iacute;cio uma premissa fundamental de meu trabalho:    que a opress&atilde;o das mulheres <I>constitui um sistema</I>. Mas qual sistema?    A&iacute; est&aacute; toda a quest&atilde;o. &Eacute; necess&aacute;rio preencher    esta no&ccedil;&atilde;o e isso s&oacute; se faz pouco a pouco. [...] No entanto,    eu, ao utiliz&aacute;-lo, acabei restringido a acep&ccedil;&atilde;o do termo.    Para muitos, o termo patriarcado &eacute; sin&ocirc;nimo de "subordina&ccedil;&atilde;o    das mulheres". Para mim tamb&eacute;m, com esta nuance: eu acrescento as palavras    "aqui" e "agora", que fazem toda a diferen&ccedil;a. Quando eu escuto, o que    acontece seguido, que "o patriarcado se modificou entre a idade da pedra e 1950",    eu sei que n&atilde;o se trata de "meu" patriarcado. Eu estudo n&atilde;o uma    entidade a-hist&oacute;rica que passearia atrav&eacute;s dos s&eacute;culos,    mas as sociedades industriais contempor&acirc;neas (1998, p. 17-18).    <BR>   <A NAME="b15"></A><A HREF="#t15"><SUP>15</SUP></A> Ou dos homens que cuidam    das crian&ccedil;as pequenas.    ]]></body>
<body><![CDATA[<BR>   <A NAME="b16"></A><A HREF="#t16"><SUP>16</SUP></A> Que podemos definir como    rela&ccedil;&otilde;es sociais entre as pessoas de mesmo sexo, ou seja, as rela&ccedil;&otilde;es    entre homens ou as rela&ccedil;&otilde;es entre mulheres.    <BR>   <A NAME="b17"></A><A HREF="#t17"><SUP>17</SUP></A> GODELIER (1982).    <BR>   <A NAME="b18"></A><A HREF="#t18"><SUP>18</SUP></A> Nos Baruya, a casa dos homens    est&aacute; materializada e localizada num lugar espec&iacute;fico. Para uma    melhor leitura, eu escrevo "casa-dos-homens" para metaforizar os lugares da    socializa&ccedil;&atilde;o masculina em nossas sociedades complexas.    <BR>   <A NAME="b19"></A><A HREF="#t19"><SUP>19</SUP></A> "O segundo segredo, mais    sagrado ainda pois este n&atilde;o pode ser conhecido por nenhuma mulher, &eacute;    que o esperma d&aacute; aos homens o poder de fazer renascer os meninos fora    do ventre de sua m&atilde;e, fora do mundo masculino, no mundo dos homens e    apenas atrav&eacute;s deles. Este segredo, que &eacute; o mais sagrado, &eacute;    que os jovens iniciados, desde que eles penetram na casa dos homens, s&atilde;o    alimentados do esperma dos mais velhos, e que esta ingest&atilde;o &eacute;    repetida durante v&aacute;rios anos com o objetivo de faz&ecirc;-los crescer    mais e mais fortes que as mulheres, superiores a elas, aptos a domin&aacute;-las,    a dirigi-las" (p. 91-92). Encontrar-se-&atilde;o outros exemplos etnogr&aacute;ficos    em importante trabalho de Churchill (sem refer&ecirc;ncia). Assinalemos que    as primeiras observa&ccedil;&otilde;es de etn&oacute;logos sobre este tema datam    de 1906 (Westermarck, sem refer&ecirc;ncia).    <BR>   <A NAME="b20"></A><A HREF="#t20"><SUP>20</SUP></A> Em alguns grupos masculinos,    em volta de uma bola ou de um bast&atilde;o de <I>hockey</I>, aparecem agora    algumas mulheres. Tendo observado essas meninas que os pais qualificam de "gar&ccedil;ons    manqu&eacute;s", tudo parece sugerir que elas tamb&eacute;m, no momento, desejam    ter acesso ao status de rapaz, de cara... &Eacute; necess&aacute;rio esperar    que o futuro nos traga informa&ccedil;&otilde;es sobre os efeitos de uma verdadeira    mixidade nessas aprendizagens na evolu&ccedil;&atilde;o da homofobia ao status    de virilidade.    <BR>   <A NAME="b21"></A><A HREF="#t21"><SUP>21</SUP></A>Em alguns casos, raros, se    trata das cal&ccedil;as dos pais.O que n&atilde;o muda em nada a an&aacute;lise.    Na educa&ccedil;&atilde;o, pai e m&atilde;e n&atilde;o s&atilde;o posi&ccedil;&otilde;es    simb&oacute;licas. Quando a educa&ccedil;&atilde;o apresenta sinais de atipismo,    de exce&ccedil;&atilde;o em rela&ccedil;&atilde;o aos modelos habituais, outros    mecanismos agem para confortar as crian&ccedil;as nos modelos ditos normais    da paternidade e da maternidade.    <BR>   <A NAME="b22"></A><A HREF="#t22"><SUP>22</SUP></A> No Qu&eacute;bec, em 1984,    um comit&ecirc; sobre as infra&ccedil;&otilde;es sexuais contra crian&ccedil;as    e jovens assinalava que, ao lado do n&uacute;mero extremamente limitado de queixas    de estupros de homens, um estudo canadense mostra que uma mulher sobre duas    e um homem sobre tr&ecirc;s reconheciam ter sido v&iacute;timas de atos sexuais    n&atilde;o desejados (42,1% das pessoas no Canad&aacute; e 40,2% no Qu&eacute;bec).    A maior parte das pessoas tinha sido agredida durante sua inf&acirc;ncia ou    sua adolesc&ecirc;ncia (BADGLEY, 1984). Para uma discuss&atilde;o dos dados    franceses, n&atilde;o contradit&oacute;rios com o estudo do Qu&eacute;bec, remeto    a meu texto sobre homofobia (1994).    <BR>   <A NAME="b23"></A><A HREF="#t23"><SUP>23</SUP></A> WELZER-LANG, MATHIEU&amp;    FAURE (1996).    <BR>   <A NAME="b24"></A><A HREF="#t24"><SUP>24</SUP></A> Ou, mais exatamente, durante    um tempo mais ou menos longo, dependendo da capacidade de os escutar e de lhes    devolver a justi&ccedil;a. Todo homem abusado &eacute; culpabilizado e se torna    respons&aacute;vel pelo que viveu. Ele foi incapaz de se defender. Ele fracassou    diante da primeira regra dos homens, que exige que <I>n&atilde;o se deve dar</I>,    ou <I>se deixar comer</I>. Al&eacute;m dos traumatismos f&iacute;sicos, a vergonha    &eacute; grande de ser sido pego na armadilha, de ter sido pego "como uma mulher".    <BR>   <A NAME="b25"></A><A HREF="#t25"><SUP>25</SUP></A> Seria necess&aacute;rio falar    mais exatamente de abusos <I>sexuados</I>. Quer dizer, de abusos que se referem    &agrave; domina&ccedil;&atilde;o de sexos e a suas constru&ccedil;&otilde;es    sociais. Para as v&iacute;timas de estupro, a agress&atilde;o &eacute; raramente    sexual. Mesmo tendo ouvido de alguns homens me dizerem que o primeiro abuso    vivido foi o que lhes revelou sua homossexualidade, os mesmos s&atilde;o un&acirc;nimes    em dizer que eles teriam preferido ser iniciados de outra forma. E mais, por    causa do abuso, alguns se pro&iacute;bem durante um tempo mais ou menos longo    de aceitar seus desejos sexuais por outros homens.    ]]></body>
<body><![CDATA[<BR>   <A NAME="b26"></A><A HREF="#t26"><SUP>26</SUP></A> N&atilde;o esque&ccedil;amos    que nossas informa&ccedil;&otilde;es sobre essa forma particular de abuso s&atilde;o    relativamente recentes.    <BR>   <A NAME="b27"></A><A HREF="#t27"><SUP>27</SUP></A> DEJOURS, 1998; 2000.    <BR>   <A NAME="b28"></A><A HREF="#t28"><SUP>28</SUP></A> Novamente aqui o fetichismo    f&aacute;lico da virilidade.    <BR>   <A NAME="b29"></A><A HREF="#t29"><SUP>29</SUP></A> Idealmente, na ideologia    masculina, deve-se poder se apropriar das mulheres respeitando a injun&ccedil;&atilde;o    que diz que "n&atilde;o se deve bater numa mulher nem com uma flor". O charme    e a sedu&ccedil;&atilde;o natural do macho superior deveriam bastar. Mesmo se    essa "sedu&ccedil;&atilde;o" pode tamb&eacute;m ser um ass&eacute;dio mais ou    menos forte.    <BR>   <A NAME="b30"></A><A HREF="#t30"><SUP>30</SUP></A> No original "racket&eacute;"    (nota da tradutora).    <BR>   <A NAME="b31"></A><A HREF="#t31"><SUP>31</SUP></A>DELPHY, 1970; GUILLAUMIN,    1978.    <BR>   <A NAME="b32"></A><A HREF="#t32"><SUP>32</SUP></A> WELZER-LANG, 1998a; 1998b.    <BR>   <A NAME="b33"></A><A HREF="#t33"><SUP>33</SUP></A>N&oacute;s estamos realizando    atualmente uma pesquisa sobre o "tr&aacute;fico" de mulheres feito pelos legion&aacute;rios.        <BR>   A legi&atilde;o estrangeira &eacute; um corpo de elite do ex&eacute;rcito franc&ecirc;s    composto apenas por soldados n&atilde;o-franceses (nota da tradutora).    <BR>   <A NAME="b34"></A><A HREF="#t34"><SUP>34</SUP></A> A pesquisa que define o quadro    exato desses privil&eacute;gios ainda n&atilde;o est&aacute; pronta.    ]]></body>
<body><![CDATA[<BR>   <A NAME="b35"></A><A HREF="#t35"><SUP>35</SUP></A> Descobri tamb&eacute;m (segredo    dos segredos) que algumas "mulheres" t&ecirc;m um "p&ecirc;nis entre as pernas",    dito por um de meus informantes (um legion&aacute;rio homossexual).    <BR>   <A NAME="b36"></A><A HREF="#t36"><SUP>36</SUP></A>No texto, <I>RMIste</I>, que    significa indiv&iacute;duo desempregado que recebe renda m&iacute;nima do governo    (nota da tradutora).    <BR>   <A NAME="b37"></A><A HREF="#t37"><SUP>37</SUP></A>Ver sobre isso o excelente    artigo de Christine Delphy de 1991.    <BR>   <A NAME="b38"></A><A HREF="#t38"><SUP>38</SUP></A>FOUCAULT, 1976; 1984.    <BR>   <A NAME="b39"></A><A HREF="#t39"><SUP>39</SUP></A>ARI&Egrave;S, 1973.    <BR>   <A NAME="b40"></A><A HREF="#t40"><SUP>40</SUP></A>FLANDRIN, 1981; 1982; 1984.    <BR>   <A NAME="b41"></A><A HREF="#t41"><SUP>41</SUP></A>LE TALEC, 2000.    <BR>   <A NAME="b42"></A><A HREF="#t42"><SUP>42</SUP></A>FOUCAULT, 1976.    <BR>   <A NAME="b43"></A><A HREF="#t43"><SUP>43</SUP></A>Essa an&aacute;lise sobre    a performatividade do modelo heterossexual deve ser modulada para as mulheres.    O quadro heterossexual que lhes &eacute; tamb&eacute;m imposto se conjuga a    uma atra&ccedil;&atilde;o masculina pelos amores s&aacute;ficos, desde que sob    controle, haja vista o n&uacute;mero de v&iacute;deos pornogr&aacute;ficos que    mostram cenas <FONT FACE=Symbol SIZE=2>¾</FONT> para os homens espectadores    <FONT FACE=Symbol SIZE=2>¾</FONT> de l&eacute;sbicas. Estes v&iacute;deos    est&atilde;o de acordo com os crit&eacute;rios masculinos e homof&oacute;bicos    do erotismo.    <BR>   <A NAME="b44"></A><A HREF="#t44"><SUP>44</SUP></A>Esta defini&ccedil;&atilde;o,    publicada em 1994, &eacute; uma adapta&ccedil;&atilde;o (livre) da proposta    por Joseph Neisen (1990).    ]]></body>
<body><![CDATA[<BR>   <A NAME="b45"></A><A HREF="#t45"><SUP>45</SUP></A>WELZER-LANG, 1988.    <BR>   <A NAME="b46"></A><A HREF="#t46"><SUP>46</SUP></A>POLLACK, 1998.    <BR>   <A NAME="b47"></A><A HREF="#t47"><SUP>47</SUP></A>A gente subestima freq&uuml;entemente    as representa&ccedil;&otilde;es ligadas ao heterossexismo. Assim, na organiza&ccedil;&atilde;o    dos dirigentes de uma grande associa&ccedil;&atilde;o humanit&aacute;ria sobre    a sexualidade ligada &agrave; AIDS, um dos m&eacute;dicos respons&aacute;veis    falava com desenvoltura da atra&ccedil;&atilde;o er&oacute;tica que exercia    sobre ele a sodomia de uma mulher, e ao mesmo tempo explicava que as rela&ccedil;&otilde;es    anais entre homens eram "contra a natureza e, sobretudo, sujas e repugnantes".    <BR>   <A NAME="b48"></A><A HREF="#t48"><SUP>48</SUP></A>Que ela seja qualificada de    patol&oacute;gica, criminal, desviante, segundo o registro dito cient&iacute;fico,    e sempre heteronormativo, que as avalia.    <BR>   <A NAME="b49"></A><A HREF="#t49"><SUP>49</SUP></A>HAICAULT, 1992.    <BR>   <A NAME="b50"></A><A HREF="#t50"><SUP>50</SUP></A>Este heterossexismo diferencialista    produz tamb&eacute;m, &agrave;s vezes, "homofobia diferencialista" quando, por    exemplo, se admite que os/as homossexuais (ou outros grupos espec&iacute;ficos)    t&ecirc;m qualidades coletivas e individuais (sensiblidade, gosto, etc.) um    pouco diferentes dos homens e das mulheres normais.    <BR>   <A NAME="b51"></A><A HREF="#t51"><SUP>51</SUP></A>A capacidade jur&iacute;dica    e social para homens e mulheres homossexuais de p&ocirc;r no mundo e/ou criar    crian&ccedil;as.    <BR>   <A NAME="b52"></A><A HREF="#t52"><SUP>52</SUP></A>TABET, 1985.    <BR>   <A NAME="b53"></A><A HREF="#t53"><SUP>53</SUP></A>Observemos tamb&eacute;m as    variantes culturalistas de Irene Thery, para quem o casal &eacute;, na Fran&ccedil;a,    culturalmente heterossexual. O que d&aacute; no mesmo: negar o direito &agrave;    paternidade aos pais do mesmo sexo. Ver a este respeito a revista<I> Le Banquet</I>,    1998, n. 12 e 13.    <BR>   <A NAME="b54"></A><A HREF="#t54">54</A>Sobre a hist&oacute;ria recente dos grupos    masculinos criticando o sexismo, fa&ccedil;o refer&ecirc;ncia a meu artigo em    <I>Temps Modernes</I> (WELZER-LANG, 1997).    ]]></body>
<body><![CDATA[<BR>   <A NAME="b55"></A><A HREF="#t55"><SUP>55</SUP></A>Este termo adotado pelos grupos    de homens franceses progressistas nos anos 80 n&atilde;o tinha, na &eacute;poca,    sua conota&ccedil;&atilde;o revanchista e reacion&aacute;ria que existe atualmente.    <BR>   <A NAME="b56"></A><A HREF="#t56"><SUP>56</SUP></A>Star:s/cMAB, 44 rue Burdeau,    69001 Lyon.    <BR>   <A NAME="b57"></A><A HREF="#t57"><SUP>57</SUP></A>Antes de 1981, a maioridade    sexual ocorria mais tarde no caso das rela&ccedil;&otilde;es homossexuais.    <BR>   <A NAME="b58"></A><A HREF="#t58"><SUP>58</SUP></A>Exce&ccedil;&atilde;o not&aacute;vel:    a revista<I> Star</I>, que estabelece rela&ccedil;&otilde;es entre feminismo    e lutas contra a homofobia: "Hetero ou homo, n&atilde;o aos bairros para os    machos."<I> Star</I> volta-se cada vez mais para uma cr&iacute;tica <I>queer    </I>das identidades de g&ecirc;nero: "N&oacute;s somos <I>queers</I> porque    n&atilde;o somos heteros, mas bissexuais, l&eacute;sbicas, <I>gays</I>, travestis,    transexuais...", diz o cartaz publicado em 1994. Existem tamb&eacute;m as associa&ccedil;&otilde;es    como o MFPF (Movimento Franc&ecirc;s pelo Planejamento Familiar), que, h&aacute;    muito tempo integra, sob uma forma ou outra, lutas feministas e an&aacute;lises    antidiscriminat&oacute;rias sobre as homossexualidades.    <BR>   <A NAME="b59"></A><A HREF="#t59"><SUP>59</SUP></A>LIPIETZ, 2000.    <BR>   <A NAME="b60"></A><A HREF="#t60"><SUP>60</SUP></A>Ver a nota n&uacute;mero 9.    <BR>   <A NAME="b61"></A><A HREF="#t61"><SUP>61</SUP></A>BALANDIER, 1988.    <BR>   <A NAME="b62"></A><A HREF="#t62"><SUP>62</SUP></A>N&oacute;s definimos aqui    como <I>transgenders</I>, "transg&ecirc;neros", os prostitutos homens de nascimento    que se prostituem enquanto mulheres. Em nossa pesquisa, em 1992 em Lyon, com    Odette Barbosa e Lilian Mathieu, eles representavam uma mulher sobre tr&ecirc;s    (o n&uacute;mero &eacute; praticamente o mesmo em outras grandes cidades europ&eacute;ias),    mas sobretudo eles captavam uma grande parte dos clientes, que no entanto se    apresentam aos pesquisadores/as como heterossexuais.    <BR>   <A NAME="b63"></A><A HREF="#t63"><SUP>63</SUP></A>O que, observemos, n&atilde;o    &eacute; novo: Jacques Revel (1984) d&aacute; alguns exemplos hist&oacute;ricos    disso.    <BR>   <A NAME="b64"></A><A HREF="#t64"><SUP>64</SUP></A>Minitel &eacute; um sistema    eletr&ocirc;nico exclusivamente franc&ecirc;s de comunica&ccedil;&atilde;o,    anterior &agrave; internet e com algumas caracter&iacute;sticas similares a    esta. O <I>minitel rose</I> &eacute; um servi&ccedil;o pago de acesso a servi&ccedil;os    e mensagens sexuais (nota da tradutora).    ]]></body>
<body><![CDATA[<BR>   <A NAME="b65"></A><A HREF="#t65"><SUP>65</SUP></A>O que corresponde na Fran&ccedil;a    e no Qu&eacute;bec aos homens que aderem &agrave; Rede Homens-Qu&eacute;bec    ou &agrave; Rede Homens-Fran&ccedil;a criadas por Guy Corneau. Quer dizer: homens    que utilizam os grupos de palavra e/ou de terapia para viver melhor suas masculinidades    e suas rela&ccedil;&otilde;es com as mulheres.    <BR>   <A NAME="b66"></A><A HREF="#t66"><SUP>66</SUP></A>SINGLY, 1993.    <BR>   <A NAME="b67"></A><A HREF="#t67"><SUP>67</SUP></A>SINGLY, 1993, p. 59.    <BR>   <A NAME="b68"></A><A HREF="#t68"><SUP>68</SUP></A>No original "Une vieille lune"    (nota da tradutora).    <BR>   <A NAME="b69"></A><A HREF="#t69"><SUP>69</SUP></A>SINGLY, 1993, p. 59.    <BR>   <A NAME="b70"></A><A HREF="#t70"><SUP>70</SUP></A>RAYMOND, 1981.    <BR>   <A NAME="b71"></A><A HREF="#t71"><SUP>71</SUP></A>Veja-se a dificuldade para    a aceita&ccedil;&atilde;o do termo lesbofobia.    <BR>   <A NAME="b72"></A><A HREF="#t72"><SUP>72</SUP></A>MATHIEU, 1994.    <BR>   <A NAME="b73"></A><A HREF="#t73"><SUP>73</SUP></A>DAUNE-RICHARD &amp; DEVREUX,    1990.    <BR>   <A NAME="b74"></A><A HREF="#t74"><SUP>74</SUP></A>DAUNE-RICHARD&amp; DEVREUX,    1990, p. 126-127. Sublinhado por mim.    ]]></body>
<body><![CDATA[<BR>   <A NAME="b75"></A><A HREF="#t75"><SUP>75</SUP></A>Mesmo que, particularmente    nas rela&ccedil;&otilde;es entre sexo e g&ecirc;nero, n&oacute;s disponhamos    de instrumentos, e de artigos excepcionais, particularmente as an&aacute;lises    de Nicole-Claude Mathieu (1989; 1994).    <BR>   <A NAME="b76"></A><A HREF="#t76"><SUP>76</SUP></A>As Brigadas-Rosa, as Fra&ccedil;&otilde;es    do Ex&eacute;rcito Rosa, Os Cora&ccedil;&otilde;es do Ex&eacute;rcito Rosa,    a revista <I>Androzine</I> e sobretudo a revista <I>Star</I> (Lyon) s&atilde;o    alguns exemplos do lado dos militantes; o semin&aacute;rio ZOO, em Paris, desenvolveu    desde 1997 (BOURCIER, sem refer&ecirc;ncia) an&aacute;lises <I>queer</I>. Em    Toulouse, ocorreram v&aacute;rios debates sobre esse tema, particularmente na    pesquisa sobre as Irm&atilde;s da Perp&eacute;tua Indulg&ecirc;ncia, feita por    Sylvie Tomolillo e Jean-Yves Le Talec.    <BR>   <A NAME="b77"></A><A HREF="#t77"><SUP>77</SUP></A>PHETERSON, 1992.    <BR>   <A NAME="b78"></A><A HREF="#t78"><SUP>78</SUP></A>No original "<I>Passage de    mon Habilitation</I>" (nota da tradutora).    <BR>   <A NAME="b79"></A><A HREF="#t79"><SUP>79</SUP></A>BOURCIER, 1997.    <BR>   <A NAME="b80"></A><A HREF="#t80"><SUP>80</SUP></A>O que, observemos, vai contra    a pr&oacute;pria vontade dos ativistas <I>queer</I> americanos/as, que nunca    quiseram que o termo <I>queer</I> se tornasse uma bandeira, um emblema.    <BR>   <A NAME="b81"></A><A HREF="#t81"><SUP>81</SUP></A>Apesar de os com&eacute;rcios    da noite serem centrais entre os estabelecimentos <I>gays</I>, j&aacute; que    eles representam uma forma de integra&ccedil;&atilde;o do modo de vida homossexual    na popula&ccedil;&atilde;o geral, particularmente entre os jovens.    <BR>   <A NAME="b82"></A><A HREF="#t82"><SUP>82</SUP></A>O m&eacute;todo &eacute; conhecido.    Ele &eacute; freq&uuml;entemente utilizado pelos/as autores/as que se recusam    a feminilizar seus textos e se contentam em dizer que, mesmo escrito no masculino,    seu texto integra tamb&eacute;m as mulheres.    <BR>   <A NAME="b83"></A><A HREF="#t83"><SUP>83</SUP></A>Eu penso naqueles e naquelas    que falsificam ou tiram do lugar os atributos do g&ecirc;nero, mostrando de    fato sua n&atilde;o-naturalidade (PRECIADO, 2000). </P>     <P>&nbsp; </P> <B>     ]]></body>
<body><![CDATA[<P>Refer&ecirc;ncias bibliogr&aacute;ficas</P> </B>      <!-- ref --><P>ALTMAN, Dennis. <I>Homosexual Oppression and Liberation</I>. New York: New    York University Press, 1993. [premi&egrave;re &eacute;dition, 1971]. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0104-026X200100020000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>ARI&Egrave;S, Philippe. <I>L'enfant et la vie familiale sous l'Ancien R&eacute;gime.</I>    Paris: &Eacute;d. du Seuil, 1973. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0104-026X200100020000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>BADGLEY, Robin et al. <I>Infractions sexuelles &agrave; l´&eacute;gard des    enfants</I>, rapport du Comit&eacute; sur les infractions sexuelles &agrave;    l´&eacute;gard des enfants et des jeunes, Ottawa, Approvionnement et Services,    1984. vol I et II. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0104-026X200100020000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>BALANDIER, Georges. <I>Le d&eacute;sordre</I>. Paris: Fayard, 1988. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0104-026X200100020000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>BOURDIEU, Pierre. "La domination masculine". Actes de la Recherche en Sciences    Sociales, n. 84, p. 2-31, 1990. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0104-026X200100020000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. "Quelques questions sur la question    gay et lesbienne", Liber, n. 3, p. 7-8, 1997. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0104-026X200100020000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. "Quelques questions<U> </U>sur la    question gay et lesbienne" In: ERIBON, Didier (sour la dir.). <I>Les &eacute;tudes    gays et lesbiennes.</I> Actes du Colloque du Centre Georges Pompidou, 23 et    27 juin 1997. Paris: &Eacute;d. du Centre Georges Pompidou, 1998. p. 45-50.  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0104-026X200100020000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. <I>La domination masculine</I>. Paris:    Seuil, 1998. (coll. Liber). &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0104-026X200100020000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>BOZON, Michel."Amour, d&eacute;sir et dur&eacute;e. Cycle de la sexualit&eacute;    conjugale et rapports entre hommes et femmes". In: BAJOS, Nathalie; BOZON, Michel;    FERRAND, Alexis; GIAMI, Alain; SPIRA, Alfred; et le groupe ACSF (sour la dir.).    <I>La sexualit&eacute; aux temps du sida</I>, Paris: PUF, 1998. p. 175-252.  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0104-026X200100020000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>COLLECTIF. <I>Le sexe du travail. Structures familiales et syst&egrave;me productif</I>.    Grenoble: Presses Universitaires de Grenoble, 1984. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0104-026X200100020000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>COMMAILLE, Jacques. <I>Les strat&eacute;gies des femmes, travail, famille et    politique.</I> Paris: La D&eacute;couverte, 1992. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0104-026X200100020000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>DAUNE-RICHARD, Anne-Marie; DEVREUX Anne-Marie. <I>La reproduction des rapports    sociaux de sexe. A propos des rapports sociaux de sexe</I>: parcours &egrave;pist&eacute;mologiques,    Rapport pour l' A . T. P. CNRS, 1990, tome 3. [premi&egrave;re &eacute;dition    1986]. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0104-026X200100020000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>DAGENAIS, Huguette; DEVREUX, Ann-Marie. "Les hommes, les rapports sociaux et    le f&eacute;minisme: des avanc&eacute;es sous le signe de l'ambig&uuml;it&eacute;".    In: DAGENAIS, H.; DEVREUX, A-M (sous la direction). <I>Ils changent disent-ils,    Nouvelles Questions F&eacute;ministes</I>, v. 19, n. 2-3-4 et <I>Recherches    F&eacute;ministes</I>, v. 11, n. 2, p. 1-22, 1998. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0104-026X200100020000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>DEFERT, Daniel. "L<U>'</U>enjeu des gais <FONT FACE=Symbol SIZE=2>¾</FONT>    L'homosexualisation du sida". <I>Gai Pied Hebdo</I>, n. 446, p. 60-63, 29 novembre    1990. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0104-026X200100020000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>DEJOURS, Christophe. <I>Souffrance en France, la banalisation de l' injustice    Sociale.</I> Paris: Seuil, 1998. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0104-026X200100020000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. "Le masculin entre soci&eacute;te    et s&eacute;xualit&eacute;". In: WEZER-LANG, Daniel. <I>Nouvelles Approches    des hommes et du masculin</I>. Toulouse, Presses Universitaires du Mirail, 2000.  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0104-026X200100020000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>DELPHY, Christine. "L' ennemi principal". <I>Partisans</I>, n. sp&eacute;cial    , Lib&eacute;ration des femmes, ann&eacute;e z&eacute;ro, juillet-ao&ucirc;t,    n. 54-55, p. 57-172, 1970. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0104-026X200100020000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. "Penser le genre". In: HURTIG, Marie-Claude;    KAIL, Mich&egrave;le; ROUCH, Hel&egrave;ne (sous la dir.). <I>Sexe et genre,    de la hi&eacute;rarchie entre les sexes</I>. Paris: &Eacute;d. CNRS, 1991. p.    89-107. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0104-026X200100020000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. "L' ennemi principal". In: <I>L' ennemi    principal</I>; tome 1: Economie politique du patriarcat. Paris: Syllepse, 1998.    p. 31-56. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0104-026X200100020000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>DEVREUX, Anne-Marie. "Sociologie g&eacute;n&eacute;raliste et sociologie f&eacute;ministe:    les rapports sociaux de sexe dans le champ professionnel de la sociologie".    <I>Nouvelles Questions F&eacute;ministes</I>, v. 16, n. 1, p. 83-110, 1995.  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0104-026X200100020000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>FALUDI, Susan. Backlash, <I>La guerre froide contre les femmes.</I> Paris:    &Eacute;d. des femmes, 1993. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0104-026X200100020000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>FLANDRIN, Jean-Louis. <I>Le sexe et l' occident</I>. Paris: Seuil, 1981. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0104-026X200100020000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. "La vie sexuelle des gens mari&eacute;s    dans l'ancienne soci&eacute;t&eacute;: de la doctrine de l'&eacute;glise &agrave;    la r&eacute;alit&eacute; des comportements". In: ARIES, P.; B&Eacute;JIN, A.    (sous la dir.). Communication, n. 35, <I>Sexualit&eacute;s occidentales</I>,    Paris: Seuil, 1982. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0104-026X200100020000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. <I>Familles, parent&eacute;, maison,    sexualit&eacute; dans l'ancienne Societ&eacute;</I>. Paris: Seuil, 1984. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0104-026X200100020000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>FOUCAULT, Michel. <I>Histoire de la sexualit&eacute;</I>; tome 1: La volont&eacute;    de savoir. Paris: Gallimard, 1976. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0104-026X200100020000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. <I>Histoire de la sexualit&eacute;</I>;    tome 2: L' usage des plaisirs. Paris: Gallimard, 1984a. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0104-026X200100020000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. <I>Histoire de la sexualit&eacute;</I>;    tome 3: Le souci de soi. Paris: Gallimard, 1984b. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0104-026X200100020000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>GODELIER, Maurice. <I>La production des Grands Hommes</I>. Paris: Fayard, 1982.    [r&eacute;&eacute;dition en 1996]. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0104-026X200100020000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. "Du quadruple rapport entre les cat&eacute;gories    de masculin et de f&eacute;minin". In: EPHESIA, <I>La place des femmes, les    enjeux de l'&eacute;galite au regard des sciences sociales</I>. Paris: La D&eacute;couverte,    1995. p. 439-442. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0104-026X200100020000800029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>GUILLAUMIN, Colette. "Pratiques de pouvoir et id&eacute;e de nature (2). Le    discours de la nature". <I>Questions f&eacute;ministes</I>, n. 3, p. 5-28, 1978.    [r&eacute;&eacute;dit&eacute; em 1992 dans <I>Sexe, race et pratiques</I> <I>du    pouvoir</I>, Paris: C&ocirc;t&eacute; femmes]. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0104-026X200100020000800030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. <I>Sexe, race et pratiques du pouvoir</I>.    Paris: C&ocirc;t&eacute; femmes, 1992. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0104-026X200100020000800031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>HAICAULT, Monique. "Le symbolique dans la complexit&eacute; des rapports sociaux    de sexe: le travail de la doxa". In: Actes du XIVe Congr&egrave;s de l'AISLF,    Groupe de travail sociologie des rapports sociaux de sexe, Toulouse/Aix-en-Provence,    ns, 1992. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0104-026X200100020000800032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>HURTIG, Marie-Claude; KAIL, Mich&egrave;le; ROUCH, H&eacute;l&egrave;ne (sour    la dir.). <I>Sexe, et genre, de la hi&eacute;rarchie entre les sexes</I>. Paris:    &Eacute;ditions du CNRS, 1991. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0104-026X200100020000800033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>LE TALEC, Jean Yves. "L'&eacute;veil d'une nouvelle 'conscience gaie'. Liens    entre la probl&eacute;matique prof&eacute;ministe et la question gaie". In:    <I>Nouvelles approches des hommes et du masculin</I>, 2000. p. 141-162. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0104-026X200100020000800034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>LIPIETZ, Alain. "L'homme politique, loup pour la femme". In: <I>Nouvelles approches    des hommes et du masculin</I>.Toulouse, Presses Universitaires du Mirail, 2000.    p. 305-312. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0104-026X200100020000800035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>LOUIS, Marie-Victoire. "Bourdieu, d&eacute;fense et illustration de la domination    masculine". <I>Les temps modernes</I>, n. 604, p. 325-358, 1999. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0104-026X200100020000800036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>MATHIEU, Nicole-Claude. "Quand c&eacute;der n'est pas consentir, des d&eacute;terminants    mat&eacute;riels et psychiques de la conscience domin&eacute;e des femmes, et    des quelques-unes de leurs interpr&eacute;tations en ethnologie". In: <I>L'    Arraisonnement des Femmes, essais en anthropologie des sexes</I>. Paris: EHESS,    1985. p. 169-245. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0104-026X200100020000800037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. "Identit&eacute; sexuelle/sexu&eacute;e/    de sexe. Trois modes de conceptualisation du rapport entre sexe et genre". In:    DAUNE-RICHARD; HURTIG; PICHEVIN (sous la dir.). <I>Cat&eacute;gorisation de    sexe et constructions Scientifiques</I>. Aix-en-Provence: Universit&eacute;    de Provence, CEFUP, 1989. p. 109-147. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0104-026X200100020000800038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. <I>L'anatomie politique, cat&eacute;gorisations    et id&eacute;ologies du sexe.</I> Paris: C&ocirc;t&eacute;-femmes, 1991. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0104-026X200100020000800039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. "D&eacute;rive du genre, stabilit&eacute;    des sexes". In: DION, Michels (sous la dir.). <I>Madonna, &eacute;rotisme et    pouvoir</I>. Paris: Seuil, 1994. p. 54-70. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0104-026X200100020000800040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. "Bourdieu ou le pouvoir auto-hypnotique    de la domination masculine". <I>Les temps modernes</I>, n. 604, p. 296-324,    1999. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0104-026X200100020000800041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>MOLINIER, Pascale. "Autonomie morale subjective et construction de l'identit&eacute;    sexuelle: l'apport de la psychodynamique du travail". <I>Revue Internacionale    de Psychologie</I>, v. III, n. 5, p. 53-62, 1997. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0104-026X200100020000800042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>NEISEN Joseph. "Heterosexism or Homophobia? The Power of the Language We Use".    <I>Outlook</I>, n. 10, p. 36-37, 1990. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0104-026X200100020000800043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>PHETERSON, Gail. "La cat&eacute;gorie "prostitu&eacute;e" dans la recherche    scientifique". In: Collectif, La prostitution, quarante ans apr&eacute;s la    conventions de New York, Ecole des sciences criminologiques L&eacute;on Cornil.    Bruxelles: Bruyllant, 1992. p. 373-386. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0104-026X200100020000800044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>POLLAK, Micha&euml;l. <I>Les homosexuels et le SIDA, Sociologie d'une &eacute;pid&eacute;mie</I>.    Paris: M&eacute;taill&eacute;, 1988. p. 44. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0104-026X200100020000800045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>PRECIADO, Beatriz. <I>Manifeste Contra-sexuel</I>. Paris: Balland, 2000. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0104-026X200100020000800046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>RAYMOND, Janice. <I>L'empire transexuel</I>. Paris: Seuil, 1981. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S0104-026X200100020000800047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>REVEL, Jacques. "Masculin/F&eacute;minin: sur l'usage historiographique des    r&ocirc;les Sexuels". In: PERROT, Michelle (sous la dir.). <I>Une histoire des    femmes est-elle possible?</I> Paris: &Eacute;d. Rivages, 1984. p. 121-140. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0104-026X200100020000800048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>SINGLY (de) Fran&ccedil;ois. "Th&eacute;orie critique de l'homogamie". <I>L'ann&eacute;e    sociologique</I>, n. 37, p. 181-205, 1987. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000252&pid=S0104-026X200100020000800049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. "Les habits neufs de la domination    masculine". <I>Esprit</I>, n. 11, p. 54-64, 1993. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0104-026X200100020000800050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. <I>Le soi, le couple et la famille</I>.    Paris: Nathan, 1996. (coll. Essais et Recherche). &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S0104-026X200100020000800051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. "Conclusions". In: Conseil de l'Europe.    <I>Promouvoir L'&eacute;galit&eacute;: un d&eacute;fi commun aux hommes et aux    femmes</I>. Actes du s&eacute;minaire international de Strasbourg, p. 77-86,    17-18 juin 1997. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000255&pid=S0104-026X200100020000800052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>TABET, Paola. "Fertilit&eacute; naturelle, reproduction forc&eacute;e". In:    <I>L'Arraisonnement des Femmes, essais en anthropologie des sexes</I>. Paris:    EHESS, 1985. p. 61-146. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000256&pid=S0104-026X200100020000800053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. <I>La construction sociale des in&eacute;galit&eacute;s    des sexes, Des outils et des corps</I>. Paris: L'Harmattan, Biblioth&egrave;que    du f&eacute;minisme, 1998. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000257&pid=S0104-026X200100020000800054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>TH&Eacute;RY, Ir&egrave;ne. Couple, filiation et parent&eacute; aujourd'hui,    le droit face aux mutations de la famille et la vie priv&eacute;e, Rapport &agrave;    la ministre de l'Emploi et de la Solidarit&eacute; et au Garde des Sceaux, Ministre    de la Justice. Paris: Odile Jacob, Documentation fran&ccedil;aise, 1998. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000258&pid=S0104-026X200100020000800055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>WELZER-LANG, Daniel. <I>Le viol au masculin</I>. Paris: L' Harmattan, 1988.  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000259&pid=S0104-026X200100020000800056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. <I>Les hommes violents</I>. Paris:    Lierre et Coudrier, 1991. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000260&pid=S0104-026X200100020000800057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. <I>Arr&ecirc;t&eacute;, tu me fais    mal... La violence domestique 60 questions, 59 r&eacute;ponses</I>. Montreal    et Paris: &Eacute;d. Le Jour, V.L.B, 1992. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000261&pid=S0104-026X200100020000800058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. "Les hommes: une longue marche vers    l'autonomie". <I>Les temps moderns</I>, n. 593, p. 199-218, avril-mai 1997.  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000262&pid=S0104-026X200100020000800059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. <I>Entre commerce du sexe et utopies</I>.    Actes du premier s&eacute;minaire europ&eacute;en sur l'&eacute;changisme, d&eacute;partements    de sociologie des universit&eacute;s de Tolouse-Le Mirail et Barcelone et d&eacute;partement    d'anthropologie sociale et de philosophie de l'universitat Rovira i Virgili    &agrave; Tarragone. Toulouse: Les Traboules, 1998a. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000263&pid=S0104-026X200100020000800060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. "La "plan&egrave;te &eacute;changiste"    &agrave; travers ses petites Annonces". <I>Panoramiques, Le coeur, le sexe et    toi et moi.</I>.., p. 111-123, 1998b. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000264&pid=S0104-026X200100020000800061&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. <I>Et les hommes? Etudier les hommes    pour comprendre les changements des rapports sociaux de sexe</I>. Universit&eacute;    Toulouse - Le Mirail, dossier d'Habilitation &agrave; diriger les recherches,    1999a. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000265&pid=S0104-026X200100020000800062&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. "Travailler ensemble entre hommes    et femmes: &eacute;mergence de la question et questions de m&eacute;thodes".    In: DAGENAIS, H.; DEVREUX , A-M. (sour la dir.). Ils changent disent-ils, num&eacute;ro    commun, <I>Nouvelles Questions F&eacute;ministes</I> (France) et <I>Recherche    f&eacute;ministe </I>(Qu&eacute;bec), v. 19, n. 2-3-4, v. 11, n. 2, p. 71-100,    1999 b. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000266&pid=S0104-026X200100020000800063&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT FACE=Symbol SIZE=2>¾¾¾¾¾</font>. "Les hommes et les rapports sociaux    de sexe, o&ugrave; est le probl&egrave;me?" UTINAM, num&eacute;ro sp&eacute;cial    Le genre: de la cat&eacute;gorisation du sexe, coordon&eacute;e par Nick Le    Freuvre, &agrave; para&icirc;tre, 2000. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000267&pid=S0104-026X200100020000800064&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>WELZER-LANG, Daniel; BARBOSA, Odette; MATHIEU, Lilian. <I>Prostitution, les    uns, les unes, et les autres</I>. Paris: M&eacute;tali&eacute;, 1994. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000268&pid=S0104-026X200100020000800065&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>WELZER-LANG, Daniel ; DUTEY, Pierre; DORAIS, Michel. <I>La peur de L'autre    en soi, du sexisme &agrave; la homophobie</I>. Montr&eacute;al: V. L. B. Editeur,    1994. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000269&pid=S0104-026X200100020000800066&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>WELZER-LANG, Daniel; FILIOD Jean Paul (sous la dir.). <I>Des hommes et du masculin</I>.    CEFUP-CREA, Lyon: Presses Universitaires de Lyon, 1994. p. 7-11. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000270&pid=S0104-026X200100020000800067&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>WELZER-LANG, Daniel; MATHIEU, Lilian; FAURE, Mich&auml;el. <I>S&eacute;xualit&eacute;s    et violences en prison, ces abus qu´on dit sexuel en milieu carc&eacute;ral</I>.    Observatoire International des Prisons, Lyon: &Eacute;ditions Al&eacute;as,    1996. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000271&pid=S0104-026X200100020000800068&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P>&nbsp; </P>     ]]></body>
<body><![CDATA[<P>&nbsp; </P>     <P><I>The Construction of the Masculine: Women's Domination and Homophobia<B>    </B></i>    <BR>   <B>Abstract:</B>This article interrogates the theoretical frameworks, methods    and instruments of analyses employed in the study of men and masculinity. In    doing so, it questions essentialist definitions of men while examining the schemes,    the habitus, and the homophobic, heterosexual and virile model that construct    and strengthen masculine identity and domination. To accomplish the above, the    author addresses a vast array of contemporary French feminist debates.<I> </I>    <BR>   <B>Keywords:</B> masculinity, homophobia, domination, French feminist theory.  </P>     <P>&nbsp; </P>     <P>&nbsp; </P>     <P ALIGN="RIGHT">Tradu&ccedil;&atilde;o de Miriam Pillar Grossi    <BR>   Revis&atilde;o de Helena Helo&iacute;sa Fava Tornquist </P>     <P>&nbsp; </P>     <P ALIGN="CENTER"><IMG SRC="/img/fbpe/ref/v9n2/8635f1.gif"></P>     
]]></body>
<body><![CDATA[<P>&nbsp; </P>     <P><A NAME="b"></A><A HREF="#t">*</A> Excepcionalmente neste artigo, as notas,    em virtude de sua extens&atilde;o, est&atilde;o editadas ao final do texto.  </P>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALTMAN]]></surname>
<given-names><![CDATA[Dennis]]></given-names>
</name>
</person-group>
<source><![CDATA[Homosexual Oppression and Liberation]]></source>
<year>1993</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[New York University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARIÈS]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
</person-group>
<source><![CDATA[L'enfant et la vie familiale sous l'Ancien Régime]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[du Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BADGLEY]]></surname>
<given-names><![CDATA[Robin]]></given-names>
</name>
</person-group>
<source><![CDATA[Infractions sexuelles à l´égard des enfants, rapport du Comité sur les infractions sexuelles à l´égard des enfants et des jeunes]]></source>
<year>1984</year>
<volume>I</volume><volume>II</volume>
<publisher-loc><![CDATA[Ottawa ]]></publisher-loc>
<publisher-name><![CDATA[Approvionnement et Services]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BALANDIER]]></surname>
<given-names><![CDATA[Georges]]></given-names>
</name>
</person-group>
<source><![CDATA[Le désordre]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La domination masculine]]></article-title>
<source><![CDATA[Actes de la Recherche en Sciences Sociales]]></source>
<year>1990</year>
<numero>84</numero>
<issue>84</issue>
<page-range>2-31</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Quelques questions sur la question gay et lesbienne]]></article-title>
<source><![CDATA[Liber]]></source>
<year>1997</year>
<numero>3</numero>
<issue>3</issue>
<page-range>7-8</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Quelques questions sur la question gay et lesbienne]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ERIBON]]></surname>
<given-names><![CDATA[Didier]]></given-names>
</name>
</person-group>
<source><![CDATA[Les études gays et lesbiennes]]></source>
<year>1998</year>
<conf-name><![CDATA[ Actes du Colloque du Centre Georges Pompidou]]></conf-name>
<conf-date>23 et 27 juin 1997</conf-date>
<conf-loc> </conf-loc>
<page-range>45-50</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Centre Georges Pompidou]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La domination masculine]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOZON]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Amour, désir et durée: Cycle de la sexualité conjugale et rapports entre hommes et femmes]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BAJOS]]></surname>
<given-names><![CDATA[Nathalie]]></given-names>
</name>
<name>
<surname><![CDATA[BOZON]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
<name>
<surname><![CDATA[FERRAND]]></surname>
<given-names><![CDATA[Alexis]]></given-names>
</name>
<name>
<surname><![CDATA[GIAMI]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
<name>
<surname><![CDATA[SPIRA]]></surname>
<given-names><![CDATA[Alfred]]></given-names>
</name>
</person-group>
<source><![CDATA[La sexualité aux temps du sida]]></source>
<year>1998</year>
<page-range>175-252</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<collab>COLLECTIF</collab>
<source><![CDATA[Le sexe du travail: Structures familiales et système productif]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Grenoble ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires de Grenoble]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COMMAILLE]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
</person-group>
<source><![CDATA[Les stratégies des femmes, travail, famille et politique]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAUNE-RICHARD]]></surname>
<given-names><![CDATA[Anne-Marie]]></given-names>
</name>
<name>
<surname><![CDATA[DEVREUX]]></surname>
<given-names><![CDATA[Anne-Marie]]></given-names>
</name>
</person-group>
<source><![CDATA[La reproduction des rapports sociaux de sexe. A propos des rapports sociaux de sexe: parcours èpistémologiques]]></source>
<year>1990</year>
<volume>3</volume>
<publisher-name><![CDATA[A . T. P. CNRS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAGENAIS]]></surname>
<given-names><![CDATA[Huguette]]></given-names>
</name>
<name>
<surname><![CDATA[DEVREUX]]></surname>
<given-names><![CDATA[Ann-Marie]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les hommes, les rapports sociaux et le féminisme: des avancées sous le signe de l'ambigüité]]></article-title>
<source><![CDATA[Nouvelles Questions Féministes]]></source>
<year>1998</year>
<volume>19</volume>
<numero>2-3-4</numero>
<issue>2-3-4</issue>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEFERT]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[L'enjeu des gais -- L'homosexualisation du sida]]></article-title>
<source><![CDATA[Gai Pied Hebdo]]></source>
<year>29 n</year>
<month>ov</month>
<day>em</day>
<numero>446</numero>
<issue>446</issue>
<page-range>60-63</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEJOURS]]></surname>
<given-names><![CDATA[Christophe]]></given-names>
</name>
</person-group>
<source><![CDATA[Souffrance en France, la banalisation de l' injustice Sociale]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEJOURS]]></surname>
<given-names><![CDATA[Christophe]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Le masculin entre sociéte et séxualité]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[WEZER-LANG]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[Nouvelles Approches des hommes et du masculin]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Toulouse ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires du Mirail]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELPHY]]></surname>
<given-names><![CDATA[Christine]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[L' ennemi principal]]></article-title>
<source><![CDATA[Partisans]]></source>
<year>1970</year>
<volume>zéro</volume>
<numero>spécial</numero><numero>54-55</numero>
<issue>spécial</issue><issue>54-55</issue>
<page-range>57-172</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELPHY]]></surname>
<given-names><![CDATA[Christine]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Penser le genre]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HURTIG]]></surname>
<given-names><![CDATA[Marie-Claude]]></given-names>
</name>
<name>
<surname><![CDATA[KAIL]]></surname>
<given-names><![CDATA[Michèle]]></given-names>
</name>
<name>
<surname><![CDATA[ROUCH]]></surname>
<given-names><![CDATA[Helène]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexe et genre, de la hiérarchie entre les sexes]]></source>
<year>1991</year>
<page-range>89-107</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[CNRS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELPHY]]></surname>
<given-names><![CDATA[Christine]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[L' ennemi principal]]></article-title>
<source><![CDATA[L' ennemi principal; tome 1: Economie politique du patriarcat]]></source>
<year>1998</year>
<page-range>31-56</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Syllepse]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEVREUX]]></surname>
<given-names><![CDATA[Anne-Marie]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Sociologie généraliste et sociologie féministe: les rapports sociaux de sexe dans le champ professionnel de la sociologie]]></article-title>
<source><![CDATA[Nouvelles Questions Féministes]]></source>
<year>1995</year>
<volume>16</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>83-110</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FALUDI]]></surname>
<given-names><![CDATA[Susan]]></given-names>
</name>
</person-group>
<source><![CDATA[Backlash, La guerre froide contre les femmes]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[des femmes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLANDRIN]]></surname>
<given-names><![CDATA[Jean-Louis]]></given-names>
</name>
</person-group>
<source><![CDATA[Le sexe et l' occident]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLANDRIN]]></surname>
<given-names><![CDATA[Jean-Louis]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La vie sexuelle des gens mariés dans l'ancienne société: de la doctrine de l'église à la réalité des comportements]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ARIES]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[BÉJIN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Communication, n. 35, Sexualités occidentales]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLANDRIN]]></surname>
<given-names><![CDATA[Jean-Louis]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Familles, parenté, maison, sexualité dans l'ancienne Societé]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[Histoire de la sexualité; tome 1: La volonté de savoir]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Histoire de la sexualité; tome 2: L' usage des plaisirs]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Histoire de la sexualité; tome 3: Le souci de soi]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODELIER]]></surname>
<given-names><![CDATA[Maurice]]></given-names>
</name>
</person-group>
<source><![CDATA[La production des Grands Hommes]]></source>
<year>1982</year>
<edition>réédition en 1996</edition>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODELIER]]></surname>
<given-names><![CDATA[Maurice]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Du quadruple rapport entre les catégories de masculin et de féminin]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[EPHESIA]]></surname>
</name>
</person-group>
<source><![CDATA[La place des femmes, les enjeux de l'égalite au regard des sciences sociales]]></source>
<year>1995</year>
<page-range>439-442</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUILLAUMIN]]></surname>
<given-names><![CDATA[Colette]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Pratiques de pouvoir et idée de nature (2): Le discours de la nature]]></article-title>
<source><![CDATA[Questions féministes]]></source>
<year>1978</year>
<numero>3</numero>
<issue>3</issue>
<page-range>5-28</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUILLAUMIN]]></surname>
<given-names><![CDATA[Colette]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sexe, race et pratiques du pouvoir]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Côté femmes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAICAULT]]></surname>
<given-names><![CDATA[Monique]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Le symbolique dans la complexité des rapports sociaux de sexe: le travail de la doxa]]></article-title>
<source><![CDATA[Groupe de travail sociologie des rapports sociaux de sexe]]></source>
<year>1992</year>
<conf-name><![CDATA[XIV Congrès de l'AISLF]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[ToulouseAix-en-Provence ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HURTIG]]></surname>
<given-names><![CDATA[Marie-Claude]]></given-names>
</name>
<name>
<surname><![CDATA[KAIL]]></surname>
<given-names><![CDATA[Michèle]]></given-names>
</name>
<name>
<surname><![CDATA[ROUCH]]></surname>
<given-names><![CDATA[Hélène]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexe, et genre, de la hiérarchie entre les sexes]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[CNRS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LE TALEC]]></surname>
<given-names><![CDATA[Jean Yves]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[L'éveil d'une nouvelle 'conscience gaie': Liens entre la problématique proféministe et la question gaie]]></article-title>
<source><![CDATA[Nouvelles approches des hommes et du masculin]]></source>
<year>2000</year>
<page-range>141-162</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIPIETZ]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[L'homme politique, loup pour la femme]]></article-title>
<source><![CDATA[Nouvelles approches des hommes et du masculin]]></source>
<year>2000</year>
<page-range>305-312</page-range><publisher-loc><![CDATA[Toulouse ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires du Mirail]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOUIS]]></surname>
<given-names><![CDATA[Marie-Victoire]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[, défense et illustration de la domination masculine]]></article-title>
<source><![CDATA[Les temps modernes]]></source>
<year>1999</year>
<numero>604</numero>
<issue>604</issue>
<page-range>325-358</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATHIEU]]></surname>
<given-names><![CDATA[Nicole-Claude]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Quand céder n'est pas consentir, des déterminants matériels et psychiques de la conscience dominée des femmes, et des quelques-unes de leurs interprétations en ethnologie]]></article-title>
<source><![CDATA[L' Arraisonnement des Femmes, essais en anthropologie des sexes]]></source>
<year>1985</year>
<page-range>169-245</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[EHESS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATHIEU]]></surname>
<given-names><![CDATA[Nicole-Claude]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Identité sexuelle/sexuée/ de sexe: Trois modes de conceptualisation du rapport entre sexe et genre]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DAUNE-RICHARD]]></surname>
</name>
<name>
<surname><![CDATA[HURTIG]]></surname>
</name>
<name>
<surname><![CDATA[PICHEVIN]]></surname>
</name>
</person-group>
<source><![CDATA[Catégorisation de sexe et constructions Scientifiques]]></source>
<year>1989</year>
<page-range>109-147</page-range><publisher-loc><![CDATA[Aix-en-Provence ]]></publisher-loc>
<publisher-name><![CDATA[Université de ProvenceCEFUP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATHIEU]]></surname>
<given-names><![CDATA[Nicole-Claude]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[L'anatomie politique, catégorisations et idéologies du sexe]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Côté-femmes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATHIEU]]></surname>
<given-names><![CDATA[Nicole-Claude]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Dérive du genre, stabilité des sexes]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DION]]></surname>
<given-names><![CDATA[Michels]]></given-names>
</name>
</person-group>
<source><![CDATA[Madonna, érotisme et pouvoir]]></source>
<year>1994</year>
<page-range>54-70</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATHIEU]]></surname>
<given-names><![CDATA[Nicole-Claude]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Bourdieu ou le pouvoir auto-hypnotique de la domination masculine]]></article-title>
<source><![CDATA[Les temps modernes]]></source>
<year>1999</year>
<numero>604</numero>
<issue>604</issue>
<page-range>296-324</page-range></nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOLINIER]]></surname>
<given-names><![CDATA[Pascale]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Autonomie morale subjective et construction de l'identité sexuelle: l'apport de la psychodynamique du travail]]></article-title>
<source><![CDATA[Revue Internacionale de Psychologie]]></source>
<year>1997</year>
<volume>III</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>53-62</page-range></nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEISEN]]></surname>
<given-names><![CDATA[Joseph]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Heterosexism or Homophobia?: The Power of the Language We Use]]></article-title>
<source><![CDATA[Outlook]]></source>
<year>1990</year>
<numero>10</numero>
<issue>10</issue>
<page-range>36-37</page-range></nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PHETERSON]]></surname>
<given-names><![CDATA[Gail]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La catégorie "prostituée" dans la recherche scientifique]]></article-title>
<source><![CDATA[Collectif, La prostitution, quarante ans aprés la conventions de New York, Ecole des sciences criminologiques Léon Cornil]]></source>
<year>1992</year>
<page-range>373-386</page-range><publisher-loc><![CDATA[Bruxelles ]]></publisher-loc>
<publisher-name><![CDATA[Bruyllant]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POLLAK]]></surname>
<given-names><![CDATA[Michaël]]></given-names>
</name>
</person-group>
<source><![CDATA[Les homosexuels et le SIDA, Sociologie d'une épidémie]]></source>
<year>1988</year>
<page-range>44</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Métaillé]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRECIADO]]></surname>
<given-names><![CDATA[Beatriz]]></given-names>
</name>
</person-group>
<source><![CDATA[Manifeste Contra-sexuel]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Balland]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAYMOND]]></surname>
<given-names><![CDATA[Janice]]></given-names>
</name>
</person-group>
<source><![CDATA[L'empire transexuel]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REVEL]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Masculin/Féminin: sur l'usage historiographique des rôles Sexuels]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PERROT]]></surname>
<given-names><![CDATA[Michelle]]></given-names>
</name>
</person-group>
<source><![CDATA[Une histoire des femmes est-elle possible?]]></source>
<year>1984</year>
<page-range>121-140</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Rivages]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SINGLY]]></surname>
<given-names><![CDATA[François]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Théorie critique de l'homogamie]]></article-title>
<source><![CDATA[L'année sociologique]]></source>
<year>1987</year>
<numero>37</numero>
<issue>37</issue>
<page-range>181-205</page-range></nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SINGLY]]></surname>
<given-names><![CDATA[François]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les habits neufs de la domination masculine]]></article-title>
<source><![CDATA[Esprit]]></source>
<year>1993</year>
<numero>11</numero>
<issue>11</issue>
<page-range>54-64</page-range></nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SINGLY]]></surname>
<given-names><![CDATA[François]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Le soi, le couple et la famille]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Nathan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SINGLY]]></surname>
<given-names><![CDATA[François]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Conclusions]]></article-title>
<source><![CDATA[Promouvoir L'égalité: un défi commun aux hommes et aux femmes]]></source>
<year>17-1</year>
<month>8 </month>
<day>ju</day>
<conf-name><![CDATA[ Actes du séminaire international de Strasbourg]]></conf-name>
<conf-loc> </conf-loc>
<page-range>77-86</page-range></nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TABET]]></surname>
<given-names><![CDATA[Paola]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Fertilité naturelle, reproduction forcée]]></article-title>
<source><![CDATA[L'Arraisonnement des Femmes, essais en anthropologie des sexes]]></source>
<year>1985</year>
<page-range>61-146</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[EHESS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TABET]]></surname>
<given-names><![CDATA[Paola]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La construction sociale des inégalités des sexes, Des outils et des corps]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[L'Harmattan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THÉRY]]></surname>
<given-names><![CDATA[Irène]]></given-names>
</name>
</person-group>
<source><![CDATA[Couple, filiation et parenté aujourd'hui, le droit face aux mutations de la famille et la vie privée, Rapport à la ministre de l'Emploi et de la Solidarité et au Garde des Sceaux, Ministre de la Justice]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Odile Jacob]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELZER-LANG]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[Le viol au masculin]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[L' Harmattan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELZER-LANG]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Les hommes violents]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Lierre et Coudrier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELZER-LANG]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Arrêté, tu me fais mal: ... La violence domestique 60 questions, 59 réponses]]></source>
<year></year>
<publisher-loc><![CDATA[Montreal et Paris ]]></publisher-loc>
<publisher-name><![CDATA[Le Jour]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B59">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELZER-LANG]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Les hommes: une longue marche vers l'autonomie]]></article-title>
<source><![CDATA[Les temps moderns]]></source>
<year>avri</year>
<month>l-</month>
<day>ma</day>
<numero>593</numero>
<issue>593</issue>
<page-range>199-218</page-range></nlm-citation>
</ref>
<ref id="B60">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELZER-LANG]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Entre commerce du sexe et utopies]]></article-title>
<source><![CDATA[premier séminaire européen sur l'échangisme, départements de sociologie des universités de Tolouse-Le Mirail et Barcelone et département d'anthropologie sociale et de philosophie de l'universitat Rovira i Virgili à Tarragone]]></source>
<year>1998</year>
<conf-name><![CDATA[ Actes]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Toulouse ]]></publisher-loc>
<publisher-name><![CDATA[Les Traboules]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B61">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELZER-LANG]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La "planète échangiste" à travers ses petites Annonces]]></article-title>
<source><![CDATA[Panoramiques, Le coeur, le sexe et toi et moi]]></source>
<year>1998</year>
<page-range>111-123</page-range></nlm-citation>
</ref>
<ref id="B62">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELZER-LANG]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Et les hommes?: Etudier les hommes pour comprendre les changements des rapports sociaux de sexe]]></source>
<year>1999</year>
</nlm-citation>
</ref>
<ref id="B63">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELZER-LANG]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Travailler ensemble entre hommes et femmes: émergence de la question et questions de méthodes]]></article-title>
<source><![CDATA[Nouvelles Questions Féministes]]></source>
<year>1999</year>
<volume>19</volume>
<numero>2-3-4</numero>
<issue>2-3-4</issue>
</nlm-citation>
</ref>
<ref id="B64">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELZER-LANG]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les hommes et les rapports sociaux de sexe, où est le problème?]]></article-title>
<source><![CDATA[]]></source>
<year>2000</year>
<publisher-name><![CDATA[UTINAM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B65">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELZER-LANG]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
<name>
<surname><![CDATA[BARBOSA]]></surname>
<given-names><![CDATA[Odette]]></given-names>
</name>
<name>
<surname><![CDATA[MATHIEU]]></surname>
<given-names><![CDATA[Lilian]]></given-names>
</name>
</person-group>
<source><![CDATA[Prostitution, les uns, les unes, et les autres]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Métalié]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B66">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELZER-LANG]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
<name>
<surname><![CDATA[DUTEY]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
<name>
<surname><![CDATA[DORAIS]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[La peur de L'autre en soi, du sexisme à la homophobie]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Montréal ]]></publisher-loc>
<publisher-name><![CDATA[V. L. B.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B67">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELZER-LANG]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
<name>
<surname><![CDATA[FILIOD]]></surname>
<given-names><![CDATA[Jean Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[Des hommes et du masculin]]></source>
<year>1994</year>
<page-range>7-11</page-range><publisher-loc><![CDATA[Lyon ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires de Lyon]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B68">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELZER-LANG]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
<name>
<surname><![CDATA[MATHIEU]]></surname>
<given-names><![CDATA[Lilian]]></given-names>
</name>
<name>
<surname><![CDATA[FAURE]]></surname>
<given-names><![CDATA[Michäel]]></given-names>
</name>
</person-group>
<source><![CDATA[Séxualités et violences en prison, ces abus qu´on dit sexuel en milieu carcéral]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Lyon ]]></publisher-loc>
<publisher-name><![CDATA[Aléas]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
