<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451984000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451984000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A linguagem da crise]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Oliveira Filho]]></surname>
<given-names><![CDATA[Gesner de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,CEBRAP  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>1984</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>1984</year>
</pub-date>
<volume>1</volume>
<numero>1</numero>
<fpage>42</fpage>
<lpage>43</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451984000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451984000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451984000100011&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><b>A linguagem da crise</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Gesner de Oliveira Filho</b></font></p>     <p><font size="2" face="Verdana">Economista, pesquisador do Centro Brasileiro    de An&aacute;lise e Planejamento (CEBRAP) e colunista econ&ocirc;mico da "Folha    de S&atilde;o Paulo"</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A palavra surge de algum canto que ningu&eacute;m sabe    qual &eacute;. De repente, est&aacute; no jornal, na televis&atilde;o e na entrevista: todo mundo    fala mas pouca gente entende. Aqui, uma lista para ajudar a entender:</font></p>     <p><font size="2" face="Verdana">RECESS&Atilde;O &#151; situa&ccedil;&atilde;o em que ocorre uma queda do    produto da economia, o chamado PIB (produto interno bruto). Isto &eacute;, o pa&iacute;s passa    a produzir um volume menor de bens (autom&oacute;veis, televisores, etc.) e servi&ccedil;os    (atendimento banc&aacute;rio, cortes de cabelo etc). Por isso, menos pessoas s&atilde;o empregadas    e muitas que estavam trabalhando s&atilde;o mandadas embora, gerando <i>desemprego. </i>Quando o produto sobe, ou seja,    quando h&aacute; <i>crescimento </i>da economia,    nada garante que a situa&ccedil;&atilde;o do trabalhador melhore. Mas uma coisa &eacute; certa: na    recess&atilde;o ela s&oacute; pode piorar.</font></p>     <p><font size="2" face="Verdana">MORAT&Oacute;RIA &#151; renegocia&ccedil;&atilde;o do prazo para pagar    um empr&eacute;stimo. Falando claro, quando o devedor come&ccedil;a a ficar sem sa&iacute;da e s&oacute;    tem um jeito: suavizar as presta&ccedil;&otilde;es e diminuir os juros. Caso contr&aacute;rio s&oacute;    resta o <i>calote </i>como op&ccedil;&atilde;o. Portanto, morat&oacute;ria pode significar pelo menos    duas coisas: um acordo em novas bases com os credores ou o rep&uacute;dio da d&iacute;vida    (vulgo <i>calote), </i>o que, de um jeito mais educado, chamamos <i>morat&oacute;ria      unilateral.</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">RENEGOCIA&Ccedil;&Atilde;O DA D&Iacute;VIDA &#151; Mas, se a morat&oacute;ria &eacute; renegocia&ccedil;&atilde;o, afinal de    contas por que uns s&atilde;o a favor da morat&oacute;ria e outros da renegocia&ccedil;&atilde;o da d&iacute;vida?    Acontece que a express&atilde;o renegocia&ccedil;&atilde;o ganhou um sentido um pouco mais moderado.    Quando alguma pessoa se diz a favor da renegocia&ccedil;&atilde;o, e n&atilde;o da morat&oacute;ria, ela    est&aacute; pensando s&oacute; num acordo em que o devedor e o credor, juntos, estabelecem  novo prazo para o pagamento.</font></p>     <p><font size="2" face="Verdana">SUCATEAMENTO &#151; todo mundo sabe que sucata &eacute; ferro&#45;velho.    Quando um trabalhador n&atilde;o arruma emprego em lugar nenhum, morre      de fome e vira terra. Quando a f&aacute;brica fica parada, as m&aacute;quinas que o trabalhador      produziu n&atilde;o servem mais para nada e viram sucata. Como a pol&iacute;tica econ&ocirc;mica      do governo &eacute; recessiva (isto &eacute;, aprofunda a crise), est&aacute; promovendo o <i>sucateamento        da ind&uacute;stria </i>nacional. Isso acontece por dois motivos: ou porque n&atilde;o empregam      trabalhadores para tocar as m&aacute;quinas e, paradas, elas viram ferro&#45;velho; ou      porque, na recess&atilde;o, o dono da f&aacute;brica n&atilde;o pode renovar a maquinaria e prossegue      trabalhando com m&aacute;quinas velhas e tecnologia antiga.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/v1n1/a11img01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">ROLAGEM &#151; ato de rolar alguma coisa. Hoje, a    novidade &eacute; que se fala em "<i>rollover</i>" ou <i>rolagem da d&iacute;vida    externa</i>. Isso significa que, dos novos empr&eacute;stimos que o governo est&aacute; fazendo,    uma boa parte dos seis e meio milh&otilde;es de d&oacute;lares que os ministros andaram catando    mundo afora vai s&oacute; para pagar presta&ccedil;&otilde;es e juros da d&iacute;vida que j&aacute; existia &#151;    e ainda vai ficar faltando.</font></p>      ]]></body>
</article>
