<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782009000300012</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782009000300012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Metodologia de pesquisa de blogs de política: análise das eleições presidenciais de 2006 e do movimento "cansei"]]></article-title>
<article-title xml:lang="en"><![CDATA[Methodology for research on political blogs: analysis of the 2006 presidential elections and the "Cansei" movement]]></article-title>
<article-title xml:lang="fr"><![CDATA[Méthodologie de recherche des blogs politiques: analyse des élections présidentielles de 2006 et du mouvement "J'en ai assez !"]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Marcelo Burgos Pimentel dos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Penteado]]></surname>
<given-names><![CDATA[Cláudio Luis de Camargo]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Araújo]]></surname>
<given-names><![CDATA[Rafael de Paula Aguiar]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A03"/>
<xref ref-type="aff" rid="A04"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do ABC  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Pontifícia Universidade Católica de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Católica de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A04">
<institution><![CDATA[,Escola de Sociologia e Política  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2009</year>
</pub-date>
<volume>17</volume>
<numero>34</numero>
<fpage>159</fpage>
<lpage>181</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782009000300012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782009000300012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782009000300012&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[No estudo das relações entre política e internet, os blogs podem ser compreendidos enquanto espaço de comunicação e ator político que trazem uma nova dinâmica para as relações sociais. O presente estudo discute o uso dessa nova ferramenta e suas implicações para a compreensão do jogo político na contemporaneidade. Entendendo a necessidade de pesquisar o fenômeno dos blogs de política, apresentamos uma nova proposta metodológica capaz de auxiliar a análise da estrutura do blog, suas mensagens (mensagens) e a sua interatividade. A fim de testar os instrumentos de análise, acompanhamos alguns dos principais blogs durante as eleições presidenciais de 2006 e o debate do movimento "Cansei". Foram verificadas, além do debate político na blogosfera, as diferenças de abordagem de acordo com o perfil do 'blogueiro', avaliando os estilos, as perspectivas e os formatos dos blogs, cujos autores possuem históricos diferenciados. Também foram analisados os temas e os enquadramentos das mensagens (mensagens) e comentários. A análise, em geral, gira em torno do posicionamento político dos participantes, muitas vezes deixando de lado o tema central proposto pelo 'blogueiro'. Foi comprovada a hipótese de que os blogs são importantes ferramentas capazes de ampliar a participação política, mas que, efetivamente, os debates estabelecidos nos fóruns de discussão são superficiais, caracterizados pela falta de qualidade dos argumentos, presença de avaliações morais, ausência de propostas e análises críticas. O artigo apresenta os principais resultados da análise, discutindo o papel dos blogs de política para o desenvolvimento da democracia, e comprova a eficácia do método desenvolvido.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In research on the relationship between politics and Internet, blogs may be seen as spaces for communication and political actors that bring a new dynamics to social relations. The present study discusses the use of this new tool and the implications that it has for our understanding of contemporary political life. We present a methodological proposal capable of providing aid for the analysis of blog structure, posts and interactivity. The method we suggest here does not have an explanatory nature but rather functions as a technique for data collection (reading) of political blogs. The information obtained should be analyzed within the wider theoretical framework that characterizes this research. This should enable us to avoid both empiricism and over- theorizing while adopting an innovative methodological approach that places priority on the technical and theoretical aspects that guide this investigation. Lastly, we present results obtained from applying this methodological proposal to the coverage of political blogs during the 2006 presidential elections and during the "Cansei ["I am sick and tired of this!"] movement. These results should make it clear that the proposed methodology is reliable and efficient, an effective tool for new research on political blogs.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Dans les études des relations entre politique et Internet, il est possible de voir les blogs comme des espaces de communication et d'acteurs politiques ayant une nouvelle dimension pour les relations sociales. Cette étude discute de l'emploi de ce nouvel outil et de ses conséquences pour la compréhension du jeu politique contemporain. Nous présentons une proposition méthodologique favorisant l'analyse de la structure des blogs, les postages (posts) et l'interactivité. La méthode que nous suggérons ici n'a pas pourtant un esprit d'explication. Il s'agit plutôt d'une technique de collecte de données (lecture) des blogs politiques. Les informations obtenues doivent être analysées dans un cadre théorique plus large qui doit caractériser la recherche. Ainsi, nous croyons que nous évitons aussi bien l'empirisme que le théoricisme, en adoptant une approche méthodologique innovatrice qui privilégie les aspects techniques et théoriques sur lesquels s'appuyent la recherche. Enfin, nous présentons les résultats de l'utilisation de cette proposition méthodologique lorsque nous analysons les reportages des blogs de politique pendant les présidentielles de 2006 et pendant le mouvement « J'en ai assez ! ». Ces résultats montrent que cette méthodologie s'est avérée fiable et efficace, un outil performant de recherche pour d'autres enquêtes sur les blogs politiques.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[blogs]]></kwd>
<kwd lng="pt"><![CDATA[blogosfera]]></kwd>
<kwd lng="pt"><![CDATA[democracia]]></kwd>
<kwd lng="pt"><![CDATA[política]]></kwd>
<kwd lng="pt"><![CDATA[metodologia de análise]]></kwd>
<kwd lng="en"><![CDATA[Internet]]></kwd>
<kwd lng="en"><![CDATA[political blogs]]></kwd>
<kwd lng="en"><![CDATA[electoral analysis]]></kwd>
<kwd lng="en"><![CDATA[blog analysis]]></kwd>
<kwd lng="en"><![CDATA[research methodology]]></kwd>
<kwd lng="fr"><![CDATA[Internet]]></kwd>
<kwd lng="fr"><![CDATA[blogs de politique]]></kwd>
<kwd lng="fr"><![CDATA[analyse électorale]]></kwd>
<kwd lng="fr"><![CDATA[analyse de blogs]]></kwd>
<kwd lng="fr"><![CDATA[métholodogie de recherche]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DOSSI&Ecirc;S</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Metodologia de pesquisa de <I>blogs</I> de    pol&iacute;tica: an&aacute;lise das elei&ccedil;&otilde;es presidenciais de    2006 e do movimento "cansei"</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <b>Methodology for research on political blogs:    analysis of the 2006 presidential elections and the "Cansei" movement</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>M&eacute;thodologie de recherche des blogs    politiques: analyse des &eacute;lections pr&eacute;sidentielles de 2006 et du    mouvement "J'en ai assez !"</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Marcelo Burgos Pimentel dos Santos; Cl&aacute;udio    Luis de Camargo Penteado; Rafael de Paula Aguiar Ara&uacute;jo </b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp; </p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>RESUMO</B></font></p>     <p><font size="2" face="Verdana">No estudo das rela&ccedil;&otilde;es entre pol&iacute;tica    e internet, os blogs podem ser compreendidos enquanto espa&ccedil;o de comunica&ccedil;&atilde;o    e ator pol&iacute;tico que trazem uma nova din&acirc;mica para as rela&ccedil;&otilde;es    sociais. O presente estudo discute o uso dessa nova ferramenta e suas implica&ccedil;&otilde;es    para a compreens&atilde;o do jogo pol&iacute;tico na contemporaneidade. Entendendo    a necessidade de pesquisar o fen&ocirc;meno dos blogs de pol&iacute;tica, apresentamos    uma nova proposta metodol&oacute;gica capaz de auxiliar a an&aacute;lise da    estrutura do blog, suas mensagens (mensagens) e a sua interatividade. A fim    de testar os instrumentos de an&aacute;lise, acompanhamos alguns dos principais    blogs durante as elei&ccedil;&otilde;es presidenciais de 2006 e o debate do    movimento "Cansei". Foram verificadas, al&eacute;m do debate pol&iacute;tico    na blogosfera, as diferen&ccedil;as de abordagem de acordo com o perfil do 'blogueiro',    avaliando os estilos, as perspectivas e os formatos dos blogs, cujos autores    possuem hist&oacute;ricos diferenciados. Tamb&eacute;m foram analisados os temas    e os enquadramentos das mensagens (mensagens) e coment&aacute;rios. A an&aacute;lise,    em geral, gira em torno do posicionamento pol&iacute;tico dos participantes,    muitas vezes deixando de lado o tema central proposto pelo 'blogueiro'. Foi    comprovada a hip&oacute;tese de que os blogs s&atilde;o importantes ferramentas    capazes de ampliar a participa&ccedil;&atilde;o pol&iacute;tica, mas que, efetivamente,    os debates estabelecidos nos f&oacute;runs de discuss&atilde;o s&atilde;o superficiais,    caracterizados pela falta de qualidade dos argumentos, presen&ccedil;a de avalia&ccedil;&otilde;es    morais, aus&ecirc;ncia de propostas e an&aacute;lises cr&iacute;ticas. O artigo    apresenta os principais resultados da an&aacute;lise, discutindo o papel dos    blogs de pol&iacute;tica para o desenvolvimento da democracia, e comprova a    efic&aacute;cia do m&eacute;todo desenvolvido. </font></p>     <p><font size="2" face="Verdana"><b>Palavras&#45;chave:</b> blogs; blogosfera; democracia;    pol&iacute;tica; metodologia de an&aacute;lise.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">In research on the relationship between politics    and Internet, blogs may be seen as spaces for communication and political actors    that bring a new dynamics to social relations. The present study discusses the    use of this new tool and the implications that it has for our understanding    of contemporary political life. We present a methodological proposal capable    of providing aid for the analysis of blog structure, posts and interactivity.    The method we suggest here does not have an explanatory nature but rather functions    as a technique for data collection (reading) of political blogs. The information    obtained should be analyzed within the wider theoretical framework that characterizes    this research. This should enable us to avoid both empiricism and over&#45; theorizing    while adopting an innovative methodological approach that places priority on    the technical and theoretical aspects that guide this investigation. Lastly,    we present results obtained from applying this methodological proposal to the    coverage of political blogs during the 2006 presidential elections and during    the "Cansei &#91;"I am sick and tired of this!"&#93; movement. These    results should make it clear that the proposed methodology is reliable and efficient,    an effective tool for new research on political blogs.</font></p>     <p><font size="2" face="Verdana"> <b>Keywords:</b> Internet; political blogs;    electoral analysis; blog analysis; research methodology.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font size="2" face="Verdana">Dans les &eacute;tudes des relations entre politique    et Internet, il est possible de voir les blogs comme des espaces de communication    et d'acteurs politiques ayant une nouvelle dimension pour les relations    sociales. Cette &eacute;tude discute de l'emploi de ce nouvel outil et    de ses cons&eacute;quences pour la compr&eacute;hension du jeu politique contemporain.    Nous pr&eacute;sentons une proposition m&eacute;thodologique favorisant l'analyse    de la structure des blogs, les postages (posts) et l'interactivit&eacute;.    La m&eacute;thode que nous sugg&eacute;rons ici n'a pas pourtant un esprit    d'explication. Il s'agit plut&ocirc;t d'une technique de collecte    de donn&eacute;es (lecture) des blogs politiques. Les informations obtenues    doivent &ecirc;tre analys&eacute;es dans un cadre th&eacute;orique plus large    qui doit caract&eacute;riser la recherche. Ainsi, nous croyons que nous &eacute;vitons    aussi bien l'empirisme que le th&eacute;oricisme, en adoptant une approche    m&eacute;thodologique innovatrice qui privil&eacute;gie les aspects techniques    et th&eacute;oriques sur lesquels s'appuyent la recherche. Enfin, nous    pr&eacute;sentons les r&eacute;sultats de l'utilisation de cette proposition    m&eacute;thodologique lorsque nous analysons les reportages des blogs de politique    pendant les pr&eacute;sidentielles de 2006 et pendant le mouvement &laquo; J'en    ai assez ! &raquo;. Ces r&eacute;sultats montrent que cette m&eacute;thodologie    s'est av&eacute;r&eacute;e fiable et efficace, un outil performant de    recherche pour d'autres enqu&ecirc;tes sur les blogs politiques.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> <b>Mots&#45;cl&eacute;s:</b> Internet ; blogs de    politique ; analyse &eacute;lectorale ; analyse de blogs ; m&eacute;tholodogie    de recherche.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>I. INTRODU&Ccedil;&Atilde;O </b></font> </p>     <p><font size="2" face="Verdana">Este artigo nasce da necessidade de desenvolver    ferramentas (assim como suas aplica&ccedil;&otilde;es) para o estudo das Novas    Tecnologias de Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o (NTICs),    em especial, os <I>weblogs</I>; um fen&ocirc;meno relativamente recente de comunica&ccedil;&atilde;o    que vem conquistando novos adeptos dentro da rede mundial de computadores, a    internet. Hoje, os <I>blogs</I> exercem significativa import&acirc;ncia dentro    do universo social, extrapolando o espa&ccedil;o virtual da internet para o    cotidiano. A diversidade de usos dos <I>blogs</I> possibilitou que esses dispositivos    ampliassem sua relev&acirc;ncia social, deixando de ser apenas di&aacute;rios    <I>on&#45;line</I> de adolescentes e espa&ccedil;o de m&iacute;dia alternativa para    consolidarem&#45;se como um novo espa&ccedil;o comunicativo e um novo meio de a&ccedil;&atilde;o    social que a cada dia conquista um n&uacute;mero maior de leitores e cria um    p&uacute;blico cativo para a discuss&atilde;o de seus conte&uacute;dos. </font></p>     <p><font size="2" face="Verdana">Segundo o relat&oacute;rio State of Blogosphere    2008, do s&iacute;tio Technorati (2008), respons&aacute;vel por monitorar os    <I>blogs</I> na internet, a blogosfera registrou em 2008 o n&uacute;mero recorde    de 133 milh&otilde;es de <I>blogs</I> indexados pelo s&iacute;tio desde 2002.    O relat&oacute;rio ainda indica que em m&eacute;dia s&atilde;o publicados 900    000 mensagens por dia. Esses dados indicam que os <I>blogs</I> j&aacute; fazem    parte do dia&#45;a&#45;dia da comunica&ccedil;&atilde;o na internet, tornando&#45;se um    grande fen&ocirc;meno comunicativo. </font></p>     <p><font size="2" face="Verdana">Nascidos na forma de di&aacute;rios <I>on&#45;line</I>,    os <I>blogs</I> atualmente constituem uma rede de produ&ccedil;&atilde;o, circula&ccedil;&atilde;o,    transmiss&atilde;o e debate de informa&ccedil;&otilde;es, formando comunidades    de 'blogueiros' e alimentando um novo p&uacute;blico que busca fontes alternativas    de informa&ccedil;&atilde;o que complementem as tradi cionais, bem como promovendo    o debate entre os 'blogueiros' e os leitores por meio dos f&oacute;runs de coment&aacute;rios.    Os <I>blogs</I> oferecem aos visitantes olhares distintos para os acontecimentos,    novas interpreta&ccedil;&otilde;es e novas informa&ccedil;&otilde;es, muitas    vezes publicadas no calor dos fatos, e permitem que os usu&aacute;rios emitam    coment&aacute;rios sobre os temas abordados. </font></p>     <p><font size="2" face="Verdana">Verifica&#45;se, portanto, duas importantes caracter&iacute;sticas    da internet: a possibilidade da interatividade entre o emissor das mensagens    e os receptores e a capacidade dos usu&aacute;rios da rede produzirem conte&uacute;dos.    Isso permite que pessoas comuns possam comentar as not&iacute;cias publicadas,    promovendo o debate por meio das infovias da comunica&ccedil;&atilde;o, al&eacute;m    de possibilitar que cada um, com um m&iacute;nimo de conhecimento sobre a internet<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>,    possa criar seus pr&oacute;prios <I>blogs</I> para divulgar suas id&eacute;ias    e pontos de vista. </font></p>     <p><font size="2" face="Verdana">Alguns <I>blogs</I> constituem&#45;se em um novo    modelo de jornalismo, mais &aacute;gil e pessoal, mais especializado e interativo,    configurando&#45;se como um novo formato de atua&ccedil;&atilde;o jornal&iacute;stica    (ALD&Eacute; &amp; CHAGAS, 2005) e como um novo ator pol&iacute;tico dentro    das rela&ccedil;&otilde;es sociais, ao produzir e comentar informa&ccedil;&otilde;es    e promover o debate em torno das mesmas (PENTEADO, SANTOS &amp; ARAUJO, 2008).    O formato do <I>blog</I> pode tamb&eacute;m funcionar acolhendo (por meio de    compila&ccedil;&atilde;o e coment&aacute;rios) as informa&ccedil;&otilde;es    e not&iacute;cias da atualidade, caso em que o 'blogueiro' funciona como um    mediador, selecionando e filtrando o grande n&uacute;mero de informa&ccedil;&otilde;es    que circulam na rede. Nessa modalidade, os <I>blogs</I> agregam detalhes e considera&ccedil;&otilde;es    que proporcionam outro valor &agrave; informa&ccedil;&atilde;o original, amplificando    seu significado e sua repercuss&atilde;o. </font></p>     <p><font size="2" face="Verdana">Uma caracter&iacute;stica importante dos <I>blogs</I>    &eacute; sua capacidade de alimentar rapidamente seus usu&aacute;rios com not&iacute;cias    e an&aacute;lises de fatos, causando a impress&atilde;o de instantaneidade.    A capacidade de explorar a velocidade de publica&ccedil;&atilde;o da internet,    possibilitando aos usu&aacute;rios dos <I>blogs</I> estarem a par das &uacute;ltimas    not&iacute;cias &eacute; um de seus maiores atrativos. Pode&#45;se afirmar ent&atilde;o    que os motores do <I>blog</I> s&atilde;o: seu conte&uacute;do, a atualiza&ccedil;&atilde;o    de suas informa&ccedil;&otilde;es e a sua credibilidade (tanto da not&iacute;cia    como do 'blogueiro'). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Outro atrativo do <I>blog</I> est&aacute; relacionado    ao fen&ocirc;meno de fragmenta&ccedil;&atilde;o da m&iacute;dia, por meio do    qual as pessoas buscam as fontes de informa&ccedil;&atilde;o com as quais mais    se identificam. Os <I>blogs</I> passam a ser espa&ccedil;os de comunica&ccedil;&atilde;o    especializados em determinados assuntos, geralmente relacionados ao perfil do    'blogueiro'. Nesse sentido, podemos afirmar que os <I>blogs</I> situam&#45;se em    uma nova configura&ccedil;&atilde;o, caracterizada pelos fluxos das informa&ccedil;&otilde;es,    que cria novas possibilidades de intera&ccedil;&atilde;o social. </font></p>     <p><font size="2" face="Verdana">Os <I>blogs</I> criaram uma rede de informa&ccedil;&otilde;es    e comunica&ccedil;&atilde;o alternativa &agrave;s m&iacute;dias tradicionais.    &Eacute; o que se percebe com as diversas comunidades de <I>blogs</I> que t&ecirc;m    formado&#45;se nos &uacute;ltimos anos, que comp&otilde;em o que se convencionou    chamar por blogosfera. De forma geral, a blogosfera &eacute; composta por 'blogueiros'    independentes que criam suas redes e promovem debates, discuss&otilde;es e a&ccedil;&otilde;es    &agrave; margem da m&iacute;dia tradicional e dos grandes portais da internet.    </font></p>     <p><font size="2" face="Verdana">As not&iacute;cias dos principais <I>blogs</I>    j&aacute; foram incorporadas pelo jornalismo <I>on&#45;line</I>. Elas est&atilde;o    presentes nas chamadas dos grandes portais de not&iacute;cias, com hiperlinks    de direcionamento para os <I>blogs</I>. H&aacute; um destaque dos <I>blogs</I>    em rela&ccedil;&atilde;o ao jornalismo <I>on&#45;line</I> pela pessoalidade das    opini&otilde;es e pela "independ&ecirc;ncia" do 'blogueiro'. O posicionamento    pessoal do autor muitas vezes atrai os visitantes interessados em saber uma    opini&atilde;o fora das linhas tradicionais dos editoriais coorporativos, ou    ent&atilde;o serve como refer&ecirc;ncia intelectual para os usu&aacute;rios    fazerem a leitura dos acontecimentos. Dessa forma, os <I>blogs</I> que fazem    apenas uma simples compila&ccedil;&atilde;o de not&iacute;cias em geral n&atilde;o    atraem muitos acessos, pois n&atilde;o apresentam um ponto de vista consolidado.    Isso n&atilde;o ocorre necessariamente com os <I>blogs</I> de jornalistas tradicionais    que, por sua experi&ecirc;ncia anterior, possuem um capital simb&oacute;lico    que lhes garante maior n&uacute;mero de acessos. </font></p>     <p><font size="2" face="Verdana">Observa&#45;se, nos &uacute;ltimos anos, uma grande    migra&ccedil;&atilde;o de jornalistas consolidados na imprensa tradicional que    adotaram os <I>blogs</I> como um novo meio de comunica&ccedil;&atilde;o. No    Brasil, podemos citar como exemplo nomes como o de Ricardo Noblat, Josias de    Souza, Luiz Nassif, Reinaldo Azevedo, entre outros. Esses 'blogueiros', diferentemente    do que ocorre com os chamados independentes, acabam, por vezes, constituindo    uma equipe que os ajuda na divulga&ccedil;&atilde;o e apura&ccedil;&atilde;o    de not&iacute;cias. Alguns fazem parte dos principais grupos de m&iacute;dia    tradicional e/ou dos portais de internet, o que de certa forma rompe com o ideal    de independ&ecirc;ncia do autor e da constru&ccedil;&atilde;o de uma rede alternativa    de informa&ccedil;&otilde;es &agrave; corrente hegem&ocirc;nica da m&iacute;dia.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>II. REDES SOCIAIS, CIBERATIVISMO E A&Ccedil;&Atilde;O    POL&Iacute;TICA NA BLOGOSFERA </b></font></p>     <p><font size="2" face="Verdana">A m&iacute;dia tradicional &eacute; uma fonte    de informa&ccedil;&atilde;o vertical, ou seja, dos emissores para os receptores.    As NTICs, por sua vez, possibilitam aos receptores serem tamb&eacute;m produtores    de informa&ccedil;&otilde;es. Com isso &eacute; poss&iacute;vel ponderar uma    nova rela&ccedil;&atilde;o de for&ccedil;as que pode ser considerada mais horizontalizada,    se comparada com a din&acirc;mica propiciada pela m&iacute;dia tradicional.    No Brasil h&aacute; coletivos em que diversos 'blogueiros' re&uacute;nem&#45;se    para formalizar uma rede de troca de informa&ccedil;&otilde;es e not&iacute;cias    independentes dos grandes ve&iacute;culos de comunica&ccedil;&atilde;o<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>.    </font></p>     <p><font size="2" face="Verdana">Na m&iacute;dia tradicional, a informa&ccedil;&atilde;o,    at&eacute; ser veiculada, passa por diversos filtros hier&aacute;rquicos de    edi&ccedil;&atilde;o (<I>gatekeepers</I>) podendo assumir, inclusive, uma edi&ccedil;&atilde;o    final diferente daquela que foi imaginada por seu autor. Com as NTICs, em especial    os <I>blogs</I>, isso dificilmente acontece. Os indiv&iacute;duos t&ecirc;m    maior liberdade para publicar o material que desejam sem precisar passar por    um editor. </font></p>     <p><font size="2" face="Verdana">A maior liberdade de produ&ccedil;&atilde;o de    informa&ccedil;&atilde;o pode levar a uma maior participa&ccedil;&atilde;o pol&iacute;tica    via internet. Um exemplo seria o fen&ocirc;meno conhecido como <I>netroots</I>,    ativismo pol&iacute;tico de "raiz", que &eacute; organizado com as    NTICs, constituindo&#45;se enquanto modelo de incorpora&ccedil;&atilde;o dos usos    dessas novas tecnologias pela democracia representativa. Ou seja, diferente    do que ocorria no s&eacute;culo anterior, o ativismo pol&iacute;tico hoje realiza&#45;se    <I>na</I> e <I>pela</I> m&iacute;dia, na <I>&aacute;gora virtual</I>, em vez    da &aacute;<I>gora concreta</I> das cidades, transformando os mecanismos da    a&ccedil;&atilde;o pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana">Cabe lembrar que desde fins do s&eacute;culo    XX a internet tem sido respons&aacute;vel por organizar manifesta&ccedil;&otilde;es    pol&iacute;ticas pelo mundo. Foram os s&iacute;tios de m&iacute;dia independente    com o apoio de ONGs que organizaram as manifesta&ccedil;&otilde;es em Seattle    e G&ecirc;nova. Foi por meio do uso de celulares e envio de mensagens SMS que    foram desmentidas as primeiras informa&ccedil;&otilde;es oficiais sobre o atentado    &agrave; esta&ccedil;&atilde;o Atocha em Madri em mar&ccedil;o de 2004, v&eacute;spera    de elei&ccedil;&otilde;es na Espanha<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>.    Tamb&eacute;m foi por meio do uso de celulares e de <I>blogs</I> coletivos que    os franceses organizaram os protestos que movimentaram o pa&iacute;s, em fins    de 2005. Os exemplos acima citados s&atilde;o a demonstra&ccedil;&atilde;o do    novo ativismo pol&iacute;tico (<I>netroots</I>) que tem se realizado via internet.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em uma sociedade em que a informa&ccedil;&atilde;o    passou a ser mat&eacute;ria&#45;prima para a pol&iacute;tica (CASTELLS, 1999a),    os <I>blogs</I> constituem&#45;se em um novo espa&ccedil;o de a&ccedil;&atilde;o,    fora das institui&ccedil;&otilde;es sociais estabelecidas, independentes dos    meios de comunica&ccedil;&atilde;o tradicionais<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>.    Essa arena virtual cria novas possibilidades de intera&ccedil;&otilde;es e comunica&ccedil;&atilde;o,    como a forma&ccedil;&atilde;o de f&oacute;runs virtuais para debates entre seus    usu&aacute;rios e novos mecanismos para a a&ccedil;&atilde;o pol&iacute;tica.    Contudo, &eacute; importante destacar que muitas vezes as discuss&otilde;es    nos f&oacute;runs de coment&aacute;rios de mensagens s&atilde;o realizadas com    base em ataques pessoais, demonstra&ccedil;&atilde;o de preconceitos e uso de    humor grosseiro, algumas vezes, inclusive, desviando o foco do debate e mudando    o assunto, o que contribui para problematizar o ideal dos "ciberotimistas"    de que os <I>blogs</I> s&atilde;o espa&ccedil;os que desenvolvem a democracia.    </font></p>     <p><font size="2" face="Verdana">Os dados e opini&otilde;es publicados nos <I>blogs</I>    assumem o papel de refer&ecirc;ncias informacionais e podem exercer influ&ecirc;ncia    sobre a opini&atilde;o p&uacute;blica. Segundo Castells (1999b), os temas pol&iacute;ticos    n&atilde;o exercem grande atra&ccedil;&atilde;o dentro da agenda social. A grande    maioria da popula&ccedil;&atilde;o tem pouco interesse e pouco conhecimento    sobre a tem&aacute;tica. Dessa forma, as an&aacute;lises realizadas pelos 'blogueiros'    funcionam como refer&ecirc;ncias pelas quais os usu&aacute;rios compreendem    o universo da pol&iacute;tica e entram em contato com seus temas e discuss&otilde;es.    </font></p>     <p><font size="2" face="Verdana">O aumento da a&ccedil;&atilde;o pol&iacute;tica    pelos <I>blogs</I> est&aacute; associado ao desenvolvimento tecnol&oacute;gico.    No Brasil, calcula&#45;se que o n&uacute;mero de internautas acima dos 16 anos de    idade j&aacute; chegou a 39 milh&otilde;es; n&uacute;mero que aumenta a cada    ano devido &agrave;s mais diversas iniciativas que v&atilde;o desde a instala&ccedil;&atilde;o    de acesso &agrave; internet em escolas p&uacute;blicas, ao crescimento de <I>lan    houses</I> e &agrave; aquisi&ccedil;&atilde;o de novos computadores (tanto computadores    de mesa como <I>notebooks</I>) (Em um ano, n&uacute;mero de internautas residenciais    cresce 50% no Brasil, 2008). Al&eacute;m disso, diversas esferas de governos    possibilitam acessos por meio de programas como Tele Centros e Acessa SP. </font></p>     <p><font size="2" face="Verdana">Tudo isso faz que as pessoas passem cada vez    mais tempo navegando pela internet. Atualmente o brasileiro navega, em m&eacute;dia,    quase 24 horas por m&ecirc;s, ficando a frente de pa&iacute;ses como Fran&ccedil;a,    Estados Unidos e Austr&aacute;lia (<I>idem</I>). </font></p>     <p><font size="2" face="Verdana">Pesquisa do IBOPE&#45;NetRatings afirma que o n&uacute;mero    de internautas que acessam a internet em sua pr&oacute;pria resid&ecirc;ncia    aumentou 14,5% de dezembro de 2007 para dezembro de 2008, atingido a marca de    24,5 milh&otilde;es de brasileiros. A mesma pesquisa indica que o n&uacute;mero    de leitores de <I>blogs</I> teve um aumento relativo ainda maior, atingido 11,6    milh&otilde;es de pessoas em dezembro de 2008, um aumento de 22,1% em rela&ccedil;&atilde;o    ao ano de 2007<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>. </font></p>     <p><font size="2" face="Verdana">Na esfera pol&iacute;tica podemos identificar    ainda outros usos da blogosfera. Os <I>blogs</I> podem funcionar como espa&ccedil;o    de divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es de "bastidores",    quando jornalistas e 'blogueiros' independentes utilizam suas fontes para transmitir    not&iacute;cias internas do universo da pol&iacute;tica. Os <I>blogs</I> de    pol&iacute;tica no Brasil ganharam popularidade com a cobertura dos esc&acirc;ndalos    do primeiro governo Lula, em especial a cobertura do esc&acirc;ndalo do "mensal&atilde;o".    Segundo os s&iacute;tios que medem os acessos dos usu&aacute;rios, esse per&iacute;odo    registrou um aumento significativo no n&uacute;mero de visitas aos <I>blogs</I><a name="tx06"></a><a href="#nt06"><sup>6</sup></a>,    o que Ald&eacute;, Escobar e Chagas (2006) chamaram de "febre dos <I>blogs</I>    de pol&iacute;tica". </font></p>     <p><font size="2" face="Verdana">Um exemplo da import&acirc;ncia dos <I>blogs</I>,    como espa&ccedil;o de comunica&ccedil;&atilde;o e como ator pol&iacute;tico,    p&ocirc;de ser verificado nas elei&ccedil;&otilde;es de 2006<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>    no Brasil. Os principais <I>blogs</I> de pol&iacute;tica participaram ativamente    da cobertura, por meio de an&aacute;lises das campanhas e divulga&ccedil;&atilde;o    das not&iacute;cias pol&iacute;ticas, disponibilizando em seus canais coment&aacute;rios    e informa&ccedil;&otilde;es para abastecer um p&uacute;blico ansioso por informa&ccedil;&otilde;es.    Algumas das not&iacute;cias do per&iacute;odo foram divulgadas primeiramente    pelos <I>blogs</I> para somente depois repercutirem na m&iacute;dia tradicional.    Como o caso em que o jornalista Paulo Henrique Amorim<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>    revelou em seu s&iacute;tio um &aacute;udio sobre o vazamento das fotos da Pol&iacute;cia    Federal com o dinheiro da suposta compra de dossi&ecirc; contra o candidato    Jos&eacute; Serra, divulgadas pela m&iacute;dia tradicional. Tamb&eacute;m podemos    citar o exemplo do humorista italiano Beppe Grillo que conseguiu mobilizar,    por meio de seu <I>blog</I>, 50 mil pessoas em um movimento contra os privil&eacute;gios    dos mandat&aacute;rios em seu pa&iacute;s<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>.    </font></p>     <p><font size="2" face="Verdana">Os <I>blogs</I> podem tamb&eacute;m pautar a    agenda dos pol&iacute;ticos. Um exemplo foi quando o jornalista Ricardo Noblat    publicou uma cobran&ccedil;a de posicionamento do Senador Pedro Simon sobre    o suposto dossi&ecirc; dos gastos com cart&atilde;o corporativo, por parte da    ex&#45;primeira&#45;dama, Ruth Cardoso. O Senador, mais tarde, retornou &agrave; tribuna    do Senado Federal e teceu seus coment&aacute;rios sobre o caso. Mais recentemente,    o 'blogueiro' e jornalista Marcelo Leite publicou em seu <I>blog</I> uma cr&iacute;tica    aos dados de educa&ccedil;&atilde;o apresentados pelo Presidente Lula em discurso.    O fato gerou uma calorosa discuss&atilde;o entre o 'blogueiro' e o Secret&aacute;rio    de Imprensa da Presid&ecirc;ncia da Rep&uacute;blica, Nelson Breve (cf. ANALFABETOS    EM N&Uacute;MEROS, 2009). </font></p>     <p><font size="2" face="Verdana">Essa interven&ccedil;&atilde;o dos <I>blogs</I>    na agenda de pol&iacute;ticos expressa um importante poder de atua&ccedil;&atilde;o    na esfera pol&iacute;tica contempor&acirc;nea, pois mesmo ainda tendo um n&uacute;mero    limitado de leitores, eles possuem uma audi&ecirc;ncia qualificada, o que amplifica    sua repercuss&atilde;o para outras pessoas<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>.    </font></p>     <p><font size="2" face="Verdana">Na &uacute;ltima campanha presidencial norte&#45;americana,    em 2008, os <I>blogs</I>, al&eacute;m de fonte de informa&ccedil;&otilde;es    privilegiada, constitu&iacute;ram&#45;se em um elemento chave da estrat&eacute;gia    de campanha; na divulga&ccedil;&atilde;o de mensagens, na intera&ccedil;&atilde;o    com o eleitorado e nos ataques aos opositores. O uso dos <I>blogs</I> nas campanhas    estadunidenses teve in&iacute;cio com o pioneirismo do pr&eacute;&#45;candidato    democrata, Howard Dean, que soube utilizar a internet para dinamizar sua campanha,    sendo inclusive o primeiro candidato a criar o seu pr&oacute;prio <I>blog</I>    (Blog for America), na campanha de 2003. O <I>blog</I> do candidato chegou a    atingir a marca de 30 000 visitas por dia em setembro de 2003 (GILL, 2004).    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No Brasil, os <I>blogs</I> tamb&eacute;m s&atilde;o    utilizados por candidatos e pol&iacute;ticos como uma nova forma de divulga&ccedil;&atilde;o    de id&eacute;ias. Como exemplo, podemos citar os <I>blogs</I> de C&eacute;sar    Maia<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>, Jos&eacute; Dirceu    e Soninha Francine. Os <I>blogs</I> tamb&eacute;m s&atilde;o utilizados como    ferramenta de campanha, conforme p&ocirc;de ser observado nas &uacute;ltimas    elei&ccedil;&otilde;es, quando os principais candidatos a prefeito de S&atilde;o    Paulo, por exemplo, tinham um <I>blog</I> em seu s&iacute;tio oficial. Contudo,    os <I>blogs</I> de pol&iacute;ticos e candidatos brasileiros ainda n&atilde;o    t&ecirc;m a mesma repercuss&atilde;o que t&ecirc;m nos EUA. </font></p>     <p><font size="2" face="Verdana">Outro uso de <I>blogs</I> como ferramentas pol&iacute;ticas    s&atilde;o os <I>warblogs</I>. Durante a invas&atilde;o do Iraque em 2003 pelas    tropas americanas e inglesas, jornalistas, soldados e a popula&ccedil;&atilde;o    local relatavam suas experi&ecirc;ncias em seus <I>blogs</I> pessoais, os chamados    <I>warblogs </I>(KAHN &amp; KELLNER, 2004). Um exemplo importante desse tipo    de 'blogueiro' foi o arquiteto iraquiano que, sob o pseud&ocirc;nimo de Salam    Pax, informava direto de Bagd&aacute; os acontecimentos da Guerra do Iraque<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>.    Podemos citar tamb&eacute;m o caso do 'blogueiro' palestino, Sahme Habeeb, que    cobriu a invas&atilde;o israelense na faixa de Gaza. </font></p>     <p><font size="2" face="Verdana">No entanto, como qualquer ferramenta, os <I>blogs</I>    dependem do uso que as pessoas fazem deles. Assim, seu potencial pol&iacute;tico    e informacional fica limitado ao processo de apropria&ccedil;&atilde;o social    dos autores e dos leitores. Nesse sentido, entendemos a necessidade de desenvolver    pesquisas para avaliar os impactos dos <I>blogs</I> no universo pol&iacute;tico    contempor&acirc;neo. </font></p>     <p><font size="2" face="Verdana">Dentro deste universo, que compreende o <I>blog</I>    enquanto espa&ccedil;o informacional e mecanismo de a&ccedil;&atilde;o pol&iacute;tica,    as pesquisas sobre comunica&ccedil;&atilde;o assumem diversas possibilidades    para as Ci&ecirc;ncias Sociais, dentre as quais se destacam: (1) avaliar as    transforma&ccedil;&otilde;es introduzidas por essa nova tecnologia de comunica&ccedil;&atilde;o;    (2) verificar seu potencial de influ&ecirc;ncia pol&iacute;tica; (3) examinar    os f&oacute;runs de debates como uma forma de constru&ccedil;&atilde;o ou reconstru&ccedil;&atilde;o    da esfera p&uacute;blica; (4) investigar se os <I>blogs</I> podem ser considerados    uma m&iacute;dia alternativa; (5) apurar se as informa&ccedil;&otilde;es publicadas    nos <I>blogs</I> podem ser consideradas como uma forma de express&atilde;o da    opini&atilde;o p&uacute;blica; (6) estudar suas possibilidades de promo&ccedil;&atilde;o    da democracia e (7) analisar a configura&ccedil;&atilde;o de uma nova cidadania    (cidadania virtual). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>III. CAMINHOS PARA A PESQUISA SOBRE BLOGS    DE POL&Iacute;TICA </b></font></p>     <p><font size="2" face="Verdana">Para o desenvolvimento de pesquisas sobre esse    novo objeto foi necess&aacute;rio construir um m&eacute;todo que fosse capaz    de dar conta da complexidade do universo dos <I>blogs</I>. Sua cria&ccedil;&atilde;o    surgiu de uma necessidade pr&aacute;tica. Durante o desenvolvimento de uma pesquisa    sobre a cobertura dos <I>blogs</I> no processo eleitoral de 2006, percebemos    que n&atilde;o havia uma metodologia espec&iacute;fica para o estudo de <I>blogs</I>    de pol&iacute;tica. As metodologias encontradas na ocasi&atilde;o eram de avalia&ccedil;&atilde;o    e estudo de s&iacute;tios de pol&iacute;tica ou estudos anal&iacute;ticos sobre    <I>blogs</I> (LANDTSHEER &amp; NEUNER, 2000; RECUERO, 2003; LEMOS <I>et alii</I>,    2004; NICOL&Aacute;S, MADRIAGA &amp; TUCHO, 2004; ALD&Eacute; &amp; CHAGAS,    2005; ALD&Eacute;, ESCOBAR &amp; CHAGAS, 2006; BRAGA, 2006; NICOL&Aacute;S,    MADRIAGA &amp; TUCHO, 2006), mas que n&atilde;o se adequavam &agrave; an&aacute;lise    desses <I>blogs</I> espec&iacute;ficos<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>.    </font></p>     <p><font size="2" face="Verdana">Entendemos por <I>blogs</I> de pol&iacute;tica    aqueles que disponibilizam em suas p&aacute;ginas eletr&ocirc;nicas mensagens    sobre assuntos pol&iacute;ticos, podendo ser informa&ccedil;&otilde;es, debates,    comunica&ccedil;&otilde;es ou formas de ativismo. Assim, os <I>blogs</I> de    pol&iacute;tica compreendem boa parte da blogosfera, que envolve jornalistas    pol&iacute;ticos, ativistas, acad&ecirc;micos, candidatos a cargos p&uacute;blicos    e pessoas de forma geral com interesse em pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana">Para atender &agrave;s diversas possibilidades    de pesquisas sobre o objeto, foi necess&aacute;rio construir algumas ferramentas    anal&iacute;ticas que fossem capazes de articular as hip&oacute;teses de pesquisa    com a coleta de dados para o estudo cient&iacute;fico. O m&eacute;todo proposto    consiste em cinco etapas, que apresentamos a seguir: (1) hist&oacute;rico e    descri&ccedil;&atilde;o do <I>blog</I>; (2) classifica&ccedil;&atilde;o dos    <I>blogs</I>; (3) an&aacute;lise da estrutura do <I>blog</I>; (4) an&aacute;lise    do conte&uacute;do das mensagens e (5) an&aacute;lise da interatividade<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>.    </font></p>     <p><font size="2" face="Verdana"><I>III. 1. Hist&oacute;rico e descri&ccedil;&atilde;o    dos blogs</I> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A primeira etapa do m&eacute;todo proposto implica    na contextualiza&ccedil;&atilde;o do <I>blog</I>. Consultamos os seus arquivos    e estudamos o perfil de seu autor tendo em vista as caracter&iacute;sticas que    acabam por influenciar diretamente o seu funcionamento. Essa etapa &eacute;    fundamental para compreender o funcionamento do <I>blog</I>, identificar seus    objetivos e as caracter&iacute;sticas pessoais de seu autor. Nesse momento tamb&eacute;m    &eacute; feita uma descri&ccedil;&atilde;o dos elementos est&eacute;ticos, dos    servi&ccedil;os e dos <I>links</I> existentes no <I>blog</I>. </font></p>     <p><font size="2" face="Verdana"><I>III. 2. Classifica&ccedil;&atilde;o dos blogs</I>    </font></p>     <p><font size="2" face="Verdana">A classifica&ccedil;&atilde;o proposta divide&#45;se    em duas partes: quanto &agrave; localiza&ccedil;&atilde;o do <I>blog</I> e quanto    ao perfil do 'blogueiro'. A cria&ccedil;&atilde;o de uma tipologia ou classifica&ccedil;&atilde;o    dos <I>blogs</I> de pol&iacute;tica permite que o pesquisador diferencie a atua&ccedil;&atilde;o    dos diferentes <I>blogs</I> que atuam dentro da blogosfera. Cada <I>blog</I>    de pol&iacute;tica possui uma especificidade que depende de sua constitui&ccedil;&atilde;o.    Um <I>blog</I> dentro de um portal de informa&ccedil;&atilde;o da internet,    por exemplo, tem uma identidade que est&aacute; atrelada, mesmo que indiretamente,    &agrave; pol&iacute;tica editorial do portal, atuando de forma menos independente.    Por outro lado, um <I>blog</I> pessoal de um desconhecido tem maior liberdade    de express&atilde;o e atua&ccedil;&atilde;o ao pre&ccedil;o de menor credibilidade.    O perfil do 'blogueiro' tamb&eacute;m &eacute; uma importante caracter&iacute;stica.    Uma vez que o <I>blog</I> nasce dentro do formato de di&aacute;rio <I>on&#45;line</I>,    a pessoa respons&aacute;vel por administrar o espa&ccedil;o &eacute; quem d&aacute;    identidade ao <I>blog</I>; suas caracter&iacute;sticas pessoais &eacute; que    v&atilde;o formatar a atua&ccedil;&atilde;o do <I>blog</I>. </font></p>     <p><font size="2" face="Verdana">Quanto &agrave; localiza&ccedil;&atilde;o do    <I>blog</I>, podem ser classificados como institucionais, independentes e <I>blogs</I>    de entidades da sociedade civil. </font></p>     <p><font size="2" face="Verdana"><I>III. 2. 1. Blogs institucionais</I> </font></p>     <p><font size="2" face="Verdana">a) <I>Blog localizado em portais de internet</I><a name="tx15"></a><a href="#nt15"><sup>15</sup></a>.    Seguem, em sua maioria, um formato pr&oacute;ximo ao jornalismo, valorizando    a exposi&ccedil;&atilde;o de not&iacute;cias e informa&ccedil;&otilde;es a partir    de princ&iacute;pios de audi&ecirc;ncia. Os 'blogueiros' s&atilde;o, na maioria    das vezes, jornalistas com uma trajet&oacute;ria profissional na m&iacute;dia    tradicional, possuem muito capital simb&oacute;lico e seu reconhecimento foi    constru&iacute;do fora da internet. A hospedagem do <I>blog</I> em um grande    portal da internet aumenta a sua credibilidade; o internauta confere&#45;lhe um    <I>status </I>maior. A presen&ccedil;a nos portais tamb&eacute;m amplia a visibilidade    do <I>blog</I>, tornando&#45;o mais conhecido e, conseq&uuml;entemente, aumentando    seu n&uacute;mero de acessos. </font></p>     <p><font size="2" face="Verdana">b) <I>Blog localizado em s&iacute;tio de m&iacute;dia    tradicional</I>. Aqui se incluem os <I>blogs</I> relacionados &agrave;s gran    des corpora&ccedil;&otilde;es da m&iacute;dia tradicional que circulam por meio    impresso (jornais e revistas) e digital (programas de televis&atilde;o). As    caracter&iacute;sticas desses <I>blogs</I> s&atilde;o semelhantes aos <I>blogs</I>    de portais. Os s&iacute;tios das empresas de m&iacute;dia oferecem aos seus    visitantes <I>links</I> para os <I>blogs</I>, seguindo o formato jornal&iacute;stico.    No entanto, a influ&ecirc;ncia da linha editorial da empresa de m&iacute;dia,    nesse caso, &eacute; mais clara, assim como o apelo jornal&iacute;stico do pr&oacute;prio    <I>blog</I> em sua din&acirc;mica de funcionamento. Os 'blogueiros' respons&aacute;veis    pelos s&iacute;tios s&atilde;o, em sua maioria, jornalistas da pr&oacute;pria    reda&ccedil;&atilde;o da empresa com maior destaque dentro do cen&aacute;rio    midi&aacute;tico. Sua localiza&ccedil;&atilde;o confere&#45;lhe credibilidade, uma    vez que o <I>blog</I> &eacute; associado &agrave; imagem da empresa e do pr&oacute;prio    jornalista. T&ecirc;m tamb&eacute;m maior visibilidade, pois est&atilde;o expostos    em s&iacute;tios de grande visita&ccedil;&atilde;o, o que lhes propicia um maior    n&uacute;mero de acessos. </font></p>     <p><font size="2" face="Verdana">c) <I>Blog localizado em s&iacute;tio de partido</I>.    S&atilde;o relacionados a partidos pol&iacute;ticos e caracterizam&#45;se por serem    espa&ccedil;os de exposi&ccedil;&atilde;o pol&iacute;tica e f&oacute;runs de    debate. Eles servem para os partidos divulgarem suas id&eacute;ias, defenderem    seus interesses e entrarem em contato com a milit&acirc;ncia e com simpatizantes.    Os textos e coment&aacute;rios s&atilde;o parciais e voltados para a defesa    das bandeiras pol&iacute;ticas do partido, procurando atrair novos militantes    e divulgar suas propostas. A credibilidade dos <I>blogs</I> localizados em s&iacute;tios    de partidos &eacute; praticamente restrita aos seus simpatizantes e filiados.    </font></p>     <p><font size="2" face="Verdana"><I>III. 2. 2. Blogs independentes</I> </font></p>     <p><font size="2" face="Verdana">S&atilde;o criados e gerenciados por pessoas    desconhecidas do grande p&uacute;blico e assumem o formato de di&aacute;rios    <I>on&#45;line</I>, em que os aspectos informais s&atilde;o valorizados. Seus autores    t&ecirc;m maior liberdade para expressar suas opini&otilde;es e definir os assuntos    a serem abordados. Os conte&uacute;dos exibidos n&atilde;o possuem uma padroniza&ccedil;&atilde;o,    mas percebe&#45;se uma tend&ecirc;ncia de valoriza&ccedil;&atilde;o da cr&iacute;tica    &agrave; pol&iacute;tica e aos pol&iacute;ticos, o uso do humor e da ironia.    Por outro lado, a autonomia de cria&ccedil;&atilde;o confere a esses espa&ccedil;os    pouca credibilidade, baixa visibilidade e seus acessos s&atilde;o mais restritos.    Os acessos aos <I>blogs</I> independentes ocorrem a partir de uma rede de auto&#45;refer&ecirc;ncia    criada entre os pr&oacute;prios 'blogueiros' e seus conhecidos, a chamada blogosfera.    Dependendo do tipo de an&aacute;lise que se pretende realizar; cabe incluir    uma subdivis&atilde;o sobre a presen&ccedil;a ou n&atilde;o de conte&uacute;do    ideol&oacute;gico. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>III. 2. 3. Blogs de entidades da sociedade    civil</I> </font></p>     <p><font size="2" face="Verdana">Aqui se incluem os <I>blogs</I> criados e mantidos    por organiza&ccedil;&otilde;es ou entidades da sociedade civil. Esses <I>blogs</I>    assumem o formato de f&oacute;rum de debates em torno de temas espec&iacute;ficos,    como meio&#45;ambiente, combate &agrave; fome etc. Trata&#45;se de um espa&ccedil;o    de mobiliza&ccedil;&atilde;o virtual que re&uacute;ne pessoas interessadas na    defesa de interesses sociais variados. Os conte&uacute;dos dos textos s&atilde;o    voltados a uma tem&aacute;tica, possuem car&aacute;ter cr&iacute;tico, informativo    e, muitas vezes, panflet&aacute;rio. Os coment&aacute;rios expostos s&atilde;o,    geralmente, parciais, fragment&aacute;rios e espec&iacute;ficos. A credibilidade    e visibilidade desse tipo de <I>blog</I> est&atilde;o relacionadas &agrave;    pr&oacute;pria imagem da entidade e do respons&aacute;vel pelo <I>blog</I>.    Em geral, seus acessos s&atilde;o mais restritos e atingem um p&uacute;blico    mais segmentado. </font></p>     <p><font size="2" face="Verdana">Os <I>blogs</I> tamb&eacute;m podem ser classificados    de acordo com o perfil e a forma&ccedil;&atilde;o profissional do 'blogueiro'.    &Eacute; poss&iacute;vel verificar o estilo e o formato do <I>blog</I> tamb&eacute;m    a partir das classifica&ccedil;&otilde;es a seguir. </font></p>     <p><font size="2" face="Verdana"><I>III. 2. 4. Blogs escritos por jornalistas</I>    </font></p>     <p><font size="2" face="Verdana">Dentre os jornalistas &eacute; poss&iacute;vel    identificar tr&ecirc;s categorias: (a) profissionais, que tamb&eacute;m trabalham    para alguma empresa midi&aacute;tica; (b) <I>freelancers</I>, que trabalham    com t&eacute;cnicas de recompila&ccedil;&atilde;o e verifica&ccedil;&otilde;es    profissionais e (c) independentes. Esses tipos de <I>blogs</I> seguem, em sua    maioria, o formato do jornalismo tradicional, trazendo informa&ccedil;&otilde;es,    coment&aacute;rios e opini&otilde;es sobre os temas pol&iacute;ticos. </font></p>     <p><font size="2" face="Verdana"><I>III. 2. 5. Blogs escritos por pol&iacute;ticos</I>    </font></p>     <p><font size="2" face="Verdana">A caracter&iacute;stica central desse tipo de    <I>blog</I> &eacute; a express&atilde;o da opini&atilde;o individual do 'blogueiro'    e seu posicionamento pol&iacute;tico. O formato pode ser o de <I>blog</I> jornal&iacute;stico,    ao comentar as informa&ccedil;&otilde;es da pol&iacute;tica, ou de di&aacute;rio    <I>on&#45;line</I>, ao relatar experi&ecirc;ncias e id&eacute;ias particulares.    Esses <I>blogs</I>, em geral, s&atilde;o um meio de interface entre o pol&iacute;tico    e a popula&ccedil;&atilde;o, funcionando como um novo espa&ccedil;o de comunica&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana"><I>III. 2. 6. Blogs escritos por acad&ecirc;micos    (professores, pesquisadores, escritores etc.)</I> </font></p>     <p><font size="2" face="Verdana">Esses <I>blogs</I> possuem um formato h&iacute;brido:    informativo e anal&iacute;tico. Os temas e os conte&uacute;dos s&atilde;o selecionados    pela &aacute;rea de atua&ccedil;&atilde;o e interesse do acad&ecirc;mico. Em    geral, as an&aacute;lises s&atilde;o pontuais, feitas no calor dos acontecimentos,    e n&atilde;o possu em car&aacute;ter cient&iacute;fico. O estilo &eacute; pautado    por um vocabul&aacute;rio sofisticado e pelo uso de refer&ecirc;ncias e cita&ccedil;&otilde;es    acad&ecirc;micas para justificar opini&otilde;es. Esses <I>blogs</I> possuem    grande credibilidade junto aos internautas, que &eacute; constru&iacute;da pela    forma&ccedil;&atilde;o acad&ecirc;mica e percurso biogr&aacute;fico do autor.    No entanto, possuem menos visibilidade. </font></p>     <p><font size="2" face="Verdana"><I>III. 2. 7. Blogs escritos por pessoas desconhecidas    ou independentes</I> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na maioria dos casos esses <I>blogs</I> seguem    o formato de di&aacute;rio <I>on&#45;line</I>. Por serem escritos por pessoas das    mais variadas, eles n&atilde;o possuem um estilo &uacute;nico. Os 'blogueiros'    desconhecidos t&ecirc;m total liberdade para expressar&#45;se, podendo, inclusive,    utilizar coment&aacute;rios preconceituosos, avalia&ccedil;&otilde;es personalistas    e parciais. O estilo da escrita desses autores &eacute; a inconst&acirc;ncia    de estilo, que valoriza a cr&iacute;tica direta e o humor. <I>Blogs</I> com    pouca credibilidade e visibilidade, ficam restritos a um universo particular    de conhecidos ou a redes criadas a partir da pr&oacute;pria internet e que influenciam    o n&uacute;mero de acessos. </font></p>     <p><font size="2" face="Verdana"><I>III. 3. An&aacute;lise da estrutura dos blogs</I>    </font></p>     <p><font size="2" face="Verdana">A an&aacute;lise da estrutura do <I>blog</I>    permite examinar os servi&ccedil;os oferecidos e suas possibilidades enquanto    instrumentos da pr&aacute;tica pol&iacute;tica contempor&acirc;nea. Os <I>blogs</I>,    em sua maioria, est&atilde;o estruturados em uma p&aacute;gina principal, na    qual s&atilde;o postadas as informa&ccedil;&otilde;es e an&aacute;lises do 'blogueiro';    mas tamb&eacute;m disponibilizam outros servi&ccedil;os para as pessoas que    navegam no s&iacute;tio: enquetes de opini&atilde;o, imagens, banco de dados,    charges etc. </font></p>     <p><font size="2" face="Verdana">Para a melhor aplica&ccedil;&atilde;o do m&eacute;todo    proposto, foram elaboradas quatro planilhas a serem utilizadas nos estudos dos    <I>blogs</I>. A planilha de an&aacute;lise ou codifica&ccedil;&atilde;o deve    ser aplicada &agrave; p&aacute;gina principal e &agrave;s p&aacute;ginas internas,    conforme a inten&ccedil;&atilde;o do pesquisador. Segue abaixo a explica&ccedil;&atilde;o    dos conte&uacute;dos a serem observados pela planilha. </font></p>     <p><font size="2" face="Verdana"><I>III. 3. 1. Verifica&ccedil;&atilde;o das mensagens</I>    </font></p>     <p><font size="2" face="Verdana">Na p&aacute;gina principal concentram&#45;se as principais    caracter&iacute;sticas do <I>blog</I>. Ali s&atilde;o disponibilizadas as mensagens    que guardam o conte&uacute;do mais significativo do <I>blog</I> e constituem&#45;se    em informa&ccedil;&otilde;es que abrem espa&ccedil;os para a interatividade.    Quanto &agrave;s mensagens, &eacute; importante notar: (a) a periodicidade de    suas publica&ccedil;&otilde;es e atualiza&ccedil;&otilde;es; (b) se estabelecem    <I>links</I> de hipertexto, dentro da mensagem ou n&atilde;o; (c) se h&aacute;    espa&ccedil;os para postagens externas (abertura para que outros utilizem o    espa&ccedil;o do <I>blog</I> para escrever suas mensagens) e (d) a presen&ccedil;a    ou n&atilde;o de outros servi&ccedil;os. </font></p>     <p><font size="2" face="Verdana"><I>III. 3. 2. Interatividade</I> </font></p>     <p><font size="2" face="Verdana">Uma das caracter&iacute;sticas mais significativas    dos <I>blogs</I> &eacute; a intera&ccedil;&atilde;o entre leitores e autores.    Nessa intera&ccedil;&atilde;o deve ser observada: (a) a forma de interatividade    (leitura, e&#45;mail, f&oacute;rum ou outra) e (b) se existem regras para a participa&ccedil;&atilde;o.    Embora nem sempre essas regras sejam cumpridas, elas t&ecirc;m o intuito de    normatizar o conte&uacute;do das mensagens. </font></p>     <p><font size="2" face="Verdana"><I>III. 3. 3. Biografia</I> </font></p>     <p><font size="2" face="Verdana">Outro fator importante na primeira p&aacute;gina    &eacute; a biografia ou perfil do 'blogueiro'. Nesse espa&ccedil;o &eacute;    poss&iacute;vel encontrar uma breve descri&ccedil;&atilde;o com a trajet&oacute;ria    ou o <I>curriculum vitae</I> de seu autor. Em alguns casos existem detalhes    mais pessoais sobre o autor, enquanto outros limitam&#45;se a fornecer informa&ccedil;&otilde;es    profissionais. &Eacute; comum encontrar na p&aacute;gina principal uma foto    do 'blogueiro', mas nem sempre o autor ou os autores s&atilde;o identific&aacute;veis,    sobretudo nos <I>blogs</I> independentes. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>III. 3. 4. Links</I> </font></p>     <p><font size="2" face="Verdana">Outro fator significativo &eacute; o n&uacute;mero    de <I>links</I> presentes. Os <I>links</I> podem direcionar o usu&aacute;rio    para: (a) outros espa&ccedil;os virtuais dentro do pr&oacute;prio <I>blog</I>    (em seu espa&ccedil;o interno) ou (b) espa&ccedil;os externos ao <I>blog</I>    (outros <I>blogs</I> e s&iacute;tios). </font></p>     <p><font size="2" face="Verdana"><I>III. 3. 5. Outros servi&ccedil;os</I> </font></p>     <p><font size="2" face="Verdana">Tamb&eacute;m &eacute; importante observar se    existem espa&ccedil;os destinados a outros servi&ccedil;os, tais como: entrevistas,    artigos, enquetes, imagens, arquivos para consulta ou <I>download</I>, informa&ccedil;&otilde;es    &uacute;teis e outros. Os dois primeiros diferenciam&#45;se das mensagens uma vez    que tendem a ser mais elaborados e mais extensos. As enquetes s&atilde;o realizadas    conforme o interesse e o perfil do 'blogueiro', n&atilde;o possuindo valor cient&iacute;fico    e podendo ser dirigidas para alcan&ccedil;ar o resultado desejado<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>.    As imagens podem ser charges, anima&ccedil;&otilde;es ou <I>links</I> para arquivos    de &aacute;udio e v&iacute;deo, dentro das pr&oacute;prias mensagens ou fora    delas. Os arquivos podem ser documentos escritos, fotos, &aacute;udios e v&iacute;deos    disponibilizados para consulta ou para serem salvos pelos visitantes. Os <I>blogs</I>    podem disponibilizar para seus usu&aacute;rios informa&ccedil;&otilde;es &uacute;teis    como locais de vota&ccedil;&atilde;o, dados de pesquisas de inten&ccedil;&atilde;o    de voto, legisla&ccedil;&atilde;o eleitoral etc. Na categoria "outros"    s&atilde;o inseridos os demais servi&ccedil;os encontrados dentro do <I>blog</I>.    </font></p>     <p><font size="2" face="Verdana"><I>III. 3. 4. An&aacute;lise do conte&uacute;do    das postagens</I> </font></p>     <p><font size="2" face="Verdana">Tamb&eacute;m &eacute; importante no estudo dos    <I>blogs</I> de pol&iacute;tica a an&aacute;lise dos conte&uacute;dos expressos    nas mensagens. O exame dos conte&uacute;dos possibilita verificar o posicionamento    do 'blogueiro' diante de determinados assuntos, permitindo avaliar a forma de    atua&ccedil;&atilde;o dos diferentes <I>blogs</I> existentes. Para a an&aacute;lise    do conte&uacute;do &eacute; importante criar categorias para classificar o formato,    tornando poss&iacute;vel um agrupamento dos dados e a indica&ccedil;&atilde;o    de tend&ecirc;ncias. As categorias de an&aacute;lise criadas s&atilde;o apresentadas    a seguir. </font></p>     <p><font size="2" face="Verdana"><I>III. 3. 4. 1. An&aacute;lise do conte&uacute;do    dos mensagens</I> </font></p>     <p><font size="2" face="Verdana">Uma mensagem poder&aacute; ser classificada quanto    ao seu conte&uacute;do. Poder&aacute; ser <I>informativa direta, informativa    indireta, opinativa, ir&ocirc;nica, propositiva</I>, conter uma <I>avalia&ccedil;&atilde;o    moral, </I>uma<I> avalia&ccedil;&atilde;o cr&iacute;tica </I>e um <I>posicionamento    pol&iacute;tico</I><a name="tx17"></a><a href="#nt17"><sup>17</sup></a>. Uma    mesma mensagem poder&aacute; acumular mais de uma categoria possibilitando ao    pesquisador reunir um n&uacute;mero maior de dimens&otilde;es da informa&ccedil;&atilde;o.    Essas categorias de an&aacute;lise do conte&uacute;do da mensagem poder&atilde;o    servir de guia para o olhar, orientando a aten&ccedil;&atilde;o do pesquisador    para aspectos importantes da informa&ccedil;&atilde;o, que podem revelar a inten&ccedil;&atilde;o    do 'blogueiro' e as possibilidades pol&iacute;ticas de sua a&ccedil;&atilde;o    comunicativa. </font></p>     <p><font size="2" face="Verdana">a) Informativa (direto e indireto). Trata&#45;se    de mensagens cuja inten&ccedil;&atilde;o est&aacute; restrita &agrave; informa&ccedil;&atilde;o    de um fato, sem a emiss&atilde;o de ju&iacute;zos ou reflex&otilde;es, podendo    ser informativa direta, quando o pr&oacute;prio autor traz a informa&ccedil;&atilde;o,    ou informativa indireta, quando o autor da mensagem traz uma informa&ccedil;&atilde;o    cuja responsabilidade &eacute; de um terceiro. Uma mensagem informativa indireta    traz consigo uma isen&ccedil;&atilde;o do autor sobre a informa&ccedil;&atilde;o    passada e, dependendo da autoria, garante uma maior credibilidade. Em geral,    uma informa&ccedil;&atilde;o indireta funciona como argumenta&ccedil;&atilde;o    de autoridade e traz dados novos &agrave; discuss&atilde;o. A informa&ccedil;&atilde;o    indireta poder&aacute; ser, portanto, impulsionadora de novos debates no <I>blog</I>,    enquanto a informa&ccedil;&atilde;o direta dever&aacute; refletir a participa&ccedil;&atilde;o    dos usu&aacute;rios e seus posicionamentos diante de determinada quest&atilde;o.    </font></p>     <p><font size="2" face="Verdana">b) Opinativa. Quando trouxer na pr&oacute;pria    informa&ccedil;&atilde;o uma opini&atilde;o a respeito de um fato, argumentada    ou n&atilde;o, a mensagem ser&aacute; classificada como opinativa. Essa categoria    poder&aacute; ser acumulada &agrave; informativa direta revelando a opini&atilde;o    do autor da mensagem sobre determinado tema ou fato discutido e poder&aacute;    ser acumulada &agrave; categoria informativa indireta revelando a opini&atilde;o    de outra pessoa sobre algo. Em geral, uma mensagem que seja classificada como    informativa indireta e opinativa ter&aacute; um conte&uacute;do argumentativo,    buscando defender uma posi&ccedil;&atilde;o pol&iacute;tica na autoridade de    um ator p&uacute;blico, como forma de refor&ccedil;ar suas id&eacute;ias. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">c) Avaliativa cr&iacute;tica. Uma mensagem que    tenha um ponto de vista argumentado a partir de uma cadeia l&oacute;gica reflexiva,    levantando hip&oacute;teses, avaliando argumentos, recuperando informa&ccedil;&otilde;es,    ser&aacute; classificada como avaliativa cr&iacute;tica. Aqui notamos uma diferen&ccedil;a    entre as classifica&ccedil;&otilde;es cr&iacute;ticas e opinativas pela qualidade    e quantidade da argumenta&ccedil;&atilde;o sobre um acontecimento. Uma mensagem    cr&iacute;tica dever&aacute; trazer &agrave; discuss&atilde;o elementos da ordem    das raz&otilde;es capazes de fomentar novas reflex&otilde;es e recuperar aspectos    que poderiam ser perdidos se forem tomadas apenas as opini&otilde;es pessoais    trazidas pelos internautas. Uma mensagem avaliativa cr&iacute;tica, portanto,    revela um fim em si mesma quando prop&otilde;e id&eacute;ias buscando justificar&#45;se    pela argumenta&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">d) Ir&ocirc;nica. A mensagem ser&aacute; classificada    dessa forma quando o autor revelar seu ponto de vista, pela escritura, usando    o recurso da ironia. A ironia poder&aacute; ser usada como forma de convencimento,    provoca&ccedil;&atilde;o ou encerramento de uma discuss&atilde;o e haver&aacute;    a possibilidade de interpreta&ccedil;&atilde;o da informa&ccedil;&atilde;o por    parte do leitor. Uma mensagem ser&aacute; classificada como ir&ocirc;nica, portanto,    se o pesquisador estiver atento aos fatos e &agrave; conjuntura a que se refere    a informa&ccedil;&atilde;o e depender&aacute; de uma interpreta&ccedil;&atilde;o    subjetiva para que seu significado seja decodificado. A inten&ccedil;&atilde;o    de uma informa&ccedil;&atilde;o ir&ocirc;nica nem sempre estar&aacute; expl&iacute;cita    e a comunica&ccedil;&atilde;o entre o autor da mensagem e seus leitores ser&aacute;    necessariamente m&uacute;ltipla, assim como as conseq&uuml;&ecirc;ncias dessa    informa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">e) Posicionamento pol&iacute;tico. Mensagem na    qual o conte&uacute;do expressa um posicionamento pol&iacute;tico que conduz    a l&oacute;gica expositiva do argumento, possuindo elementos ideol&oacute;gicos    e partid&aacute;rios. Assim, como o ir&ocirc;nico, o posicionamento pol&iacute;tico    do autor pode estar misturado &agrave; exposi&ccedil;&atilde;o de uma informa&ccedil;&atilde;o    ou mesmo a uma an&aacute;lise. Nesse sentido, o pesquisador deve estar atento    ao contexto pol&iacute;tico que cerca o conte&uacute;do postado. Em muitos casos,    esse recurso &eacute; utilizado como um elemento para firmar uma posi&ccedil;&atilde;o    pol&iacute;tica comprometida com um compromisso pol&iacute;tico anterior. </font></p>     <p><font size="2" face="Verdana">f) Propositiva. Aqui o autor estar&aacute; preocupado    em encontrar solu&ccedil;&otilde;es para um problema, ainda que haja a tentativa    de evidenciar, como forma de argumenta&ccedil;&atilde;o, a inefic&aacute;cia    de uma a&ccedil;&atilde;o que poderia ser diferente. Uma mensagem propositiva    revela uma vontade por parte de seu autor, mas n&atilde;o revela a qualidade    de sua proposta, sua viabilidade ou sua intencionalidade. Classificar uma mensagem    como propositiva, no entanto, &eacute; reconhecer determinado tipo de a&ccedil;&atilde;o    pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana">g) Avaliativa moral. Mensagem que reflete, al&eacute;m    de uma opini&atilde;o do autor, um julgamento moral. Essa categoria permite    verificar em que medida os acontecimentos est&atilde;o influenciando os humores    dos internautas e revelam se os autores est&atilde;o envolvidos emocionalmente    com um acontecimento. Tamb&eacute;m &eacute; avaliativa moral uma mensagem que    demonstre uma opini&atilde;o dogm&aacute;tica e moralista e que tome essa forma    de pensar como refer&ecirc;ncia para uma conduta agressiva em uma discuss&atilde;o.    </font></p>     <p><font size="2" face="Verdana"><I>III. 4. 2. An&aacute;lise das imagens</I>    </font></p>     <p><font size="2" face="Verdana">Tamb&eacute;m s&atilde;o analisadas e classificadas    as imagens utilizadas nas mensagens. As imagens podem ser classificadas em cinco    categorias: fotografia, anima&ccedil;&atilde;o, charge (desenho ou anima&ccedil;&atilde;o),    figura e outros. As imagens tamb&eacute;m podem ser analisadas quanto &agrave;    sua fun&ccedil;&atilde;o em rela&ccedil;&atilde;o ao texto da mensagem, divididas    em cinco categorias: (a) ilustrativa: quando a imagem &eacute; utilizada somente    para ilustrar a mensagem; n&atilde;o oferecendo nenhuma informa&ccedil;&atilde;o    complementar e possuindo uma fun&ccedil;&atilde;o meramente decorativa; (b)    cr&iacute;tica: quando a imagem tem uma fun&ccedil;&atilde;o cr&iacute;tica,    fazendo parte da informa&ccedil;&atilde;o junto ao texto da mensagem; (c) humor:    quando a imagem tem a fun&ccedil;&atilde;o de divertir o leitor ou ironizar    um acontecimento que est&aacute; sendo abordado; (d) informativa: quando a imagem    traz consigo elementos informativos que ajudam na compreens&atilde;o da mensagem    e (e) outras. </font></p>     <p><font size="2" face="Verdana"><I>III. 4. 3. Hipertextualidade das mensagens</I>    </font></p>     <p><font size="2" face="Verdana">Os links para outros s&iacute;tios s&atilde;o    importantes pois permitem que os usu&aacute;rios tenham acesso a outras informa&ccedil;&otilde;es,    como tamb&eacute;m possibilita ao autor fazer refer&ecirc;ncia a outros acontecimentos,    indicar leituras e distintas fontes de informa&ccedil;&otilde;es por meio das    conex&otilde;es da rede de computadores. O n&uacute;mero de <I>links </I>para    outros <I>blogs</I> &eacute; um indicador de hipertextualidade, pois dentro    da cultura dos <I>blogs</I> &eacute; muito comum os 'blogueiros' referenciarem&#45;se,    criando um debate que ultrapassa os limites do <I>blog</I> e envolve um amplo    n&uacute;mero de participantes. </font></p>     <p><font size="2" face="Verdana"><I>III. 4. 4. Temas abordados e coment&aacute;rios</I>    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Tamb&eacute;m s&atilde;o monitorados os temas    principais, os subtemas dos mensagens e o n&uacute;mero de coment&aacute;rios    que recebeu. Este estudo permite identificar a agenda do <I>blog</I> e verificar    quais s&atilde;o os temas que despertam o maior n&uacute;mero de coment&aacute;rios.    </font></p>     <p><font size="2" face="Verdana"><I>III. 5. An&aacute;lise da interatividade</I>    </font></p>     <p><font size="2" face="Verdana">No que diz respeito &agrave; interatividade do    <I>blog</I> &eacute; importante ressaltar que essa nova forma de comunica&ccedil;&atilde;o    carrega em si a possibilidade de participa&ccedil;&atilde;o de diferentes indiv&iacute;duos,    ainda que se mantenham espacialmente distantes. O ciberespa&ccedil;o pode unir    os diferentes atores pol&iacute;ticos em uma &aacute;gora virtual em que as    opini&otilde;es s&atilde;o filtradas pelos leitores e multiplicam&#45;se em significados    e conseq&uuml;&ecirc;ncias<a name="tx18"></a><a href="#nt18"><sup>18</sup></a>.    Trata&#45;se aqui n&atilde;o de examinar as possibilidades do meio de comunica&ccedil;&atilde;o,    mas de criar ferramentas para buscar avaliar as possibilidades de participa&ccedil;&atilde;o    que determinado <I>blog</I> oferece. Parte&#45;se, portanto, do reconhecimento que    a intera&ccedil;&atilde;o na internet &eacute; limitada, mas, dentro das possibilidades    que o meio oferece, podem&#45;se verificar as barreiras que s&atilde;o criadas para    a participa&ccedil;&atilde;o e o incentivo feito pelo 'blogueiro' &agrave; intera&ccedil;&atilde;o    com os internautas. </font></p>     <p><font size="2" face="Verdana">Para a an&aacute;lise da interatividade estuda&#45;se    os coment&aacute;rios publicados nos f&oacute;runs de debates dos <I>blogs</I>,    utilizando as mesmas categorias de classifica&ccedil;&atilde;o dos mensagens    (descritos anteriormente). Soma&#45;se a elas a categoria <I>dispersivo</I>. Um    coment&aacute;rio ser&aacute; dispersivo quando ignorar o tema em debate e escrever    algo referindo&#45;se a outra coisa, dando um novo rumo para a discuss&atilde;o    ou dispersando&#45;a. Ser&aacute; importante ao pesquisador observar se um coment&aacute;rio    desviado n&atilde;o foi feito com uma inten&ccedil;&atilde;o expl&iacute;cita    de modificar a discuss&atilde;o ou se foi apenas um desvio aleat&oacute;rio    que n&atilde;o interferiu no desenvolvimento do debate. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>IV. RESULTADOS ALCAN&Ccedil;ADOS </b></font></p>     <p><font size="2" face="Verdana">Uma primeira proposta dessa metodologia foi apresentada    no I Compol&iacute;tica, realizado em Salvador em dezembro de 2006, e no Semin&aacute;rio    Internacional <I>El uso de las nuevas tecnologias em la campa&ntilde;a electoral    brasile&ntilde;a de 2006</I>, realizado em Madrid em janeiro de 2007.    A partir de discuss&otilde;es e colabora&ccedil;&otilde;es de outros pesquisadores    foram incorporadas as modifica&ccedil;&otilde;es sugeridas e o m&eacute;todo    foi aplicado em uma pesquisa sobre a cobertura da elei&ccedil;&atilde;o presidencial    de 2006 na internet<a name="tx19"></a><a href="#nt19"><sup>19</sup></a>. Ao    estudar a atua&ccedil;&atilde;o dos <I>blogs</I> de pol&iacute;tica nesse per&iacute;odo,    o m&eacute;todo mostrou&#45;se vi&aacute;vel e de f&aacute;cil utiliza&ccedil;&atilde;o,    alcan&ccedil;ando interessantes resultados que foram apresentados no GT Democracia,    Comunica&ccedil;&atilde;o Pol&iacute;tica e Elei&ccedil;&otilde;es, da Anpocs<a name="tx20"></a><a href="#nt20"><sup>20</sup></a>,    em 2007. </font></p>     <p><font size="2" face="Verdana">Uma segunda aplica&ccedil;&atilde;o do m&eacute;todo    foi apresentada no II Compol&iacute;tica, realizado em Belo Horizonte em novembro    de 2007. Os resultados obtidos confirmaram a utilidade dos procedimentos de    pesquisa, bem como indicaram novos caminhos para futuras pesquisas sobre o tema    que o grupo vem desenvolvendo. A seguir, apresentamos uma s&iacute;ntese dos    resultados alcan&ccedil;ados em duas pesquisas em que o m&eacute;todo foi aplicado.    A primeira tomou por base o per&iacute;odo eleitoral de 2006 e tr&ecirc;s <I>blogs</I>    de jornalistas com expressivo n&uacute;mero de acessos. A segunda pesquisa analisou    o debate em torno do movimento Cansei, em 2007, que fez uso das NTICs em sua    organiza&ccedil;&atilde;o e divulga&ccedil;&atilde;o, influenciando, inclusive,    a agenda da m&iacute;dia tradicional. Para essa pesquisa foram selecionados    tr&ecirc;s <I>blogs</I> de naturezas distintas; um <I>blog</I> independente,    um jornal&iacute;stico e outro pol&iacute;tico. </font></p>     <p><font size="2" face="Verdana"><I>IV. 1. Internet e pol&iacute;tica: os blogs    nas elei&ccedil;&otilde;es presidenciais de 2006</I><a name="tx21"></a><a href="#nt21"><sup>21</sup></a></font></p>     <p><font size="2" face="Verdana">Foram selecionados os <I>blogs</I> dos jornalistas    Ricardo Noblat, Josias de Souza e Luis Nassif. A escolha de <I>blogs</I> de    jornalistas da m&iacute;dia tradicional deveu&#45;se ao elevado n&uacute;mero de    acessos a essas p&aacute;ginas, o que permitiria aos pesquisadores, durante    a an&aacute;lise da cobertura das elei&ccedil;&otilde;es, avaliar o impacto    dos <I>blogs</I> na forma&ccedil;&atilde;o da opini&atilde;o p&uacute;blica.    Foram aplicados os cinco procedimentos metodol&oacute;gicos aqui descritos e    os resultados da an&aacute;lise foram sistematizados e apresentados a seguir.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O <I>blog</I> de Josias de Souza, "Nos Bastidores    do Poder" (SOUZA, 2009) nasceu no dia 15 de outubro de 2005, em um per&iacute;odo    agitado pelas den&uacute;ncias envolvendo o pagamento aos deputados da base    aliada ao governo Lula em troca de apoio pol&iacute;tico ("mensal&atilde;o").    As den&uacute;ncias envolviam diretamente a alta c&uacute;pula petista do governo    federal, agitando os notici&aacute;rios e a vida pol&iacute;tica brasileira    envolta em mais um esc&acirc;ndalo pol&iacute;tico. Na primeira mensagem escrita    pelo jornalista, com o t&iacute;tulo "termo de compromisso", Josias    tenta definir o funcionamento do <I>blog</I> e sua forma de cobertura sobre    os eventos pol&iacute;ticos a partir de um conjunto de compromissos assumidos    com os leitores. O "termo de compromisso" est&aacute; baseado em sua    "experi&ecirc;ncia de rep&oacute;rter e na cultura editorial" do jornal    Folha de S. Paulo, dispostos em sete t&oacute;picos. Os t&oacute;picos indicam    o posicionamento de Josias de Souza t&iacute;pico do estilo jornal&iacute;stico    adotado pelos grandes jornais bra sileiros. Apesar de utilizar um formato mais    &aacute;gil, t&iacute;pico do <I>blog</I> de pol&iacute;tica, o jornalista indica    que seguir&aacute; os modelos tradicionais do jornalismo, reconhecendo algumas    caracter&iacute;sticas do "universo da informa&ccedil;&atilde;o em tempo    real" como o erro e a imprecis&atilde;o das informa&ccedil;&otilde;es e    a possibilidade de intera&ccedil;&atilde;o com os leitores. </font></p>     <p><font size="2" face="Verdana">O "Blog do Noblat" (NOBLAT, 2009) nasceu    na noite do dia 20 de mar&ccedil;o de 2004 com uma &uacute;nica mensagem: "Bem&#45;vindos    ao meu Blog". No dia seguinte, outras duas mensagens, uma em agradecimento    pelas primeiras mensagens recebidas e outra comentando o desempenho do governo    Lula, de forma breve, em rela&ccedil;&atilde;o a uma das mensagens recebidas.    O <I>blog</I> surge como uma atividade paralela &agrave; do jornalista, que    estava em Bras&iacute;lia acompanhando os fatos do governo Lula, e coincide    com o per&iacute;odo subseq&uuml;ente ao esc&acirc;ndalo causado pelo caso Waldomiro    Diniz, que recebe r&aacute;pida men&ccedil;&atilde;o em uma mensagem no terceiro    dia de exist&ecirc;ncia do <I>blog</I>. O estilo do Blog do Noblat aparece ao    leitor como uma fonte menos controlada da informa&ccedil;&atilde;o, notadamente    pela divulga&ccedil;&atilde;o de not&iacute;cias de &uacute;ltima hora escritas    de maneira, &agrave;s vezes, bastante informal. O pr&oacute;prio Noblat escreve:    "Minha pretens&atilde;o &eacute; de atualizar esse <I>blog</I> diariamente.    Se tiver not&iacute;cias que n&atilde;o possa, n&atilde;o deva ou n&atilde;o    queira guardar para o domingo, elas ser&atilde;o adiantadas aqui". O <I>blog</I>    surge como o lugar certo para se encontrar informa&ccedil;&otilde;es que poderiam    ser censuradas pelos meios tradicionais de comunica&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">O blog "Luis Nassif Online" (NASSIF,    2009) surge no dia 30 de maio de 2006, durante o per&iacute;odo que antecedeu    o in&iacute;cio da campanha oficial das elei&ccedil;&otilde;es de 2006; um momento    de intensa agita&ccedil;&atilde;o pol&iacute;tica, principalmente nas coberturas    jornal&iacute;sticas dos pr&eacute;&#45;candidatos. Na mensagem inicial do <I>blog</I>,    o jornalista explica os motivos de sua cria&ccedil;&atilde;o e como ele vai    funcionar. Em rela&ccedil;&atilde;o aos motivos, Nassif assinala que ap&oacute;s    algum tempo de resist&ecirc;ncia resolveu aderir aos <I>blogs</I>, acreditando    tratar&#45;se do futuro do jornalismo na internet, um meio de realizar intera&ccedil;&otilde;es    com seus leitores, al&eacute;m de ser um espa&ccedil;o para escrever suas cr&ocirc;nicas,    uma de suas paix&otilde;es da juventude. O jornalista explica que o <I>blog</I>    est&aacute; dividido em quatro categorias: o Blog, Cr&ocirc;nicas, Minhas M&uacute;sicas    e Livros, sendo essa &uacute;ltima substitu&iacute;da por Economia. </font></p>     <p><font size="2" face="Verdana">Os tr&ecirc;s <I>blogs</I> estudados s&atilde;o    escritos por jornalistas, o que confere um perfil informativo aos mesmos. Como    est&atilde;o vinculados a portais de grande visibilidade; empresas de m&iacute;dia    tradicional como O Globo, do Blog do Noblat, e Folha Online, do <I>blog </I>de    Josias, e um grande portal de internet, o IG, do <I>blog</I> de Nassif; os <I>blogs</I>    t&ecirc;m um n&uacute;mero grande de acessos al&eacute;m de significativa credibilidade,    tamb&eacute;m atribu&iacute;da aos autores e seus hist&oacute;ricos profissionais.    </font></p>     <p><font size="2" face="Verdana">No que diz respeito &agrave; estrutura dos <I>blogs</I>,    foi verificado que o Blog do Noblat &eacute; mais completo que os demais, possuindo    maior participa&ccedil;&atilde;o de colaboradores, uma forma a mais de intera&ccedil;&atilde;o    (se&ccedil;&atilde;o Desabafo), uma bibliografia mais completa e um n&uacute;mero    maior de se&ccedil;&otilde;es e servi&ccedil;os para os usu&aacute;rios. Os    tr&ecirc;s <I>blogs</I> t&ecirc;m mensagem di&aacute;ria de textos e mant&ecirc;m    <I>links</I> externos e internos. Nos <I>blogs</I> de Josias e de Nassif, a    biografia &eacute; parcial e a intera&ccedil;&atilde;o dos usu&aacute;rios ocorre    por meio dos f&oacute;runs de discuss&atilde;o e por <I>e&#45;mail</I>. O <I>blog</I>    de Nassif destaca&#45;se pelo espa&ccedil;o destinado aos v&iacute;deos de m&uacute;sicos    e &agrave;s suas cr&ocirc;nicas. </font></p>     <p><font size="2" face="Verdana">As mensagens foram lidas e analisadas pelos pesquisadores    e classificados de acordo com as categorias criadas. </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/v17n34/a12qdr01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">De forma geral, durante a cobertura das elei&ccedil;&otilde;es    em 2006, ocorreu uma maior incid&ecirc;ncia de mensagens informativas indiretas    nos <I>blogs</I> de Noblat e de Josias, que na maioria das vezes eram textos    j&aacute; publicados na m&iacute;dia tradicional. O <I>blog</I> do Nassif destacou&#45;se    pelos textos avaliativos cr&iacute;ticos e opinativos, dando&#45;o uma pessoalidade    maior. Vale destacar ainda que n&atilde;o foram verificadas mensagens avaliativas    morais no <I>blog</I> de Noblat, e, nos demais, um n&uacute;mero inexpressivo,    o que indica que os autores procuram reproduzir nos <I>blogs</I> o estilo de    escrita do jornalismo tradicional. Nenhuma mensagem analisada p&ocirc;de ser    enquadrada como propositiva. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Dos tr&ecirc;s <I>blogs</I> analisados, o do    Josias &eacute; o que mais apresenta mensagens com ocorr&ecirc;ncia de imagens,    na maioria das vezes (60%) fotos, com a fun&ccedil;&atilde;o de ilustra&ccedil;&atilde;o    dos textos, mas tamb&eacute;m figuras e anima&ccedil;&otilde;es. Josias utilizou    imagens em todos os seus mensagens, ao contr&aacute;rio do Noblat, que dificilmente    utiliza imagens em seus mensagens. As imagens do Blog do Noblat, quando aparecem,    s&atilde;o fotos classificadas como "imagem do dia". O Blog do Nassif    n&atilde;o apresenta imagens, exceto as imagens dos v&iacute;deos sobre m&uacute;sicas,    publicados em alguns mensagens sobre esse tema. </font></p>     <p><font size="2" face="Verdana">Quanto &agrave; hipertextualidade, observamos    que Josias de Souza e Ricardo Noblat utilizaram bastante esse recurso, enquanto    Luis Nassif usou muito pouco. No <I>blog</I> de Josias, muitos dos <I>links</I>    existentes estavam direcionados para reportagens do jornal Folha de S. Paulo,    local em que o <I>blog</I> est&aacute; hospedado, limitando o alcance da hipertextualidade.    Por outro lado, Noblat chegou a fazer refer&ecirc;ncia a outros <I>blogs</I>,    por meio de <I>links</I>, caracter&iacute;stica muito comum da blogosfera.</font></p>     <p><font size="2" face="Verdana">Ao avaliar a incid&ecirc;ncia dos temas de pol&iacute;tica,    a maioria dos textos era voltada para os temas de campanha eleitoral, conforme    esperado inicialmente, com algumas mensagens tratando de contendas entre candidatos.    Destaca&#45;se o significativo n&uacute;mero de mensagens de Luis Nassif dedicado    aos temas econ&ocirc;micos, o que condiz com o hist&oacute;rico e forma&ccedil;&atilde;o    do autor. Vale notar, no <a href="#qdr02">Quadro 2</a>, a homogeneidade de temas    entre os tr&ecirc;s <I>blogs</I>.</font></p>     <p><a name="qdr02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/v17n34/a12qdr02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O <a href="#qdr03">Quadro 3</a> mostra que, nos    f&oacute;runs de coment&aacute;rios, foi constatado um grande n&uacute;mero    de mensagens dispersivas, especialmente nos <I>blogs</I> de Josias e de Noblat,    o que indica uma perda da qualidade do debate pol&iacute;tico. Outro indicador    nesse sentido &eacute; o grande n&uacute;mero de ocorr&ecirc;ncias de coment&aacute;rios    avaliativos morais. Vale destacar o expressivo &iacute;ndice de coment&aacute;rios    publicados no<I> blog</I> de Josias que indica um posicionamento pol&iacute;tico    do usu&aacute;rio e o baixo &iacute;ndice de textos propositivos. Ficou constatado,    tamb&eacute;m, que nos coment&aacute;rios n&atilde;o h&aacute; um n&uacute;mero    expressivo de textos informativos, o que implica reconhecer que os usu&aacute;rios    reagem &agrave;s mensagens e tecem opini&otilde;es, mas n&atilde;o se preocupam    em trazer novos dados para o debate. </font></p>     <p><a name="qdr03"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/rsocp/v17n34/a12qdr03.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Os resultados alcan&ccedil;ados indicam que o    <I>blog</I> de Noblat tem caracter&iacute;sticas mais pr&oacute;ximas ao formato    original dos <I>blogs</I> (di&aacute;rios pessoais): m&uacute;sicas, poemas,    v&iacute;deos e uma se&ccedil;&atilde;o para o "desabafo" do usu&aacute;rio.    Noblat estrutura seus mensagens, em sua maioria, a partir de informa&ccedil;&otilde;es    coletadas em outras fontes, e serve&#45;se de uma rede de colaboradores. Esse tipo    de atua&ccedil;&atilde;o faz que o conte&uacute;do de seus mensagens tenha um    car&aacute;ter mais informativo e de an&aacute;lise cr&iacute;tica. Nesse <I>blog</I>    pode&#45;se perceber que h&aacute; uma mistura entre o p&uacute;blico e o privado,    uma vez que a maioria das mensagens tem um car&aacute;ter p&uacute;blico, trazendo    informa&ccedil;&otilde;es, an&aacute;lises e opini&otilde;es, ao mesmo tempo    em que o pr&oacute;prio Noblat utiliza esse espa&ccedil;o para compartilhar    e expor suas prefer&ecirc;ncias musicais e art&iacute;sticas pessoais. Na se&ccedil;&atilde;o    desabafo, tamb&eacute;m notamos a express&atilde;o p&uacute;blica de sentimentos    e opini&otilde;es pessoais dos usu&aacute;rios. </font></p>     <p><font size="2" face="Verdana">Josias de Souza, em seu <I>blog</I>, segue a    linha jornal&iacute;stica, trazendo diversas informa&ccedil;&otilde;es a partir    de fontes oficiais, pessoais e de contatos que possui. A an&aacute;lise das    mensagens sinaliza que o principal enquadramento adotado por Josias &eacute;    de car&aacute;ter informativo, no entanto, ele tamb&eacute;m faz algumas an&aacute;lises    de car&aacute;ter cr&iacute;tico, avaliativo e ir&ocirc;nico, diferentemente    do observado no <I>blog </I>de Noblat. O <I>blog</I> tamb&eacute;m se caracteriza    por apresentar algumas se&ccedil;&otilde;es distintas, mas sem um car&aacute;ter    de pessoalidade como ocorre no <I>blog </I>de Noblat. Outro elemento importante    &eacute; o uso recorrente de imagens nas mensagens e refer&ecirc;ncias a outras    reportagens da Folha de S. Paulo. Ao contr&aacute;rio do verificado no <I>blog</I>    do Noblat, no <I>blog</I> de Josias os elementos privados ficam restritos &agrave;    apresenta&ccedil;&atilde;o de opini&otilde;es e an&aacute;lises, n&atilde;o    existindo uma interatividade personalista entre o titular do <I>blog</I> e seus    usu&aacute;rios. </font></p>     <p><font size="2" face="Verdana">No Luis Nassif Online, observamos uma estrutura    de servi&ccedil;os mais simples do que as encontradas anteriormente. O <I>blog</I>    apresenta menos servi&ccedil;os para os usu&aacute;rios e est&aacute; dividido    em &aacute;reas de interesse do autor: <I>blog</I>, economia, minhas m&uacute;sicas    e cr&ocirc;nicas. Nassif apropria&#45;se da ferramenta de forma a expressar suas    opini&otilde;es pol&iacute;ticas e econ&ocirc;micas, bem como exercitar suas    &aacute;reas de interesse pessoal (m&uacute;sicas e cr&ocirc;nicas). Na &aacute;rea    de pol&iacute;tica e economia vemos uma grande preocupa&ccedil;&atilde;o em    n&atilde;o somente informar, mas tamb&eacute;m apresentar suas an&aacute;lises    e suscitar um debate com seus leitores. Em diversos momentos registramos o autor    questionando&#45;os para emitir suas opini&otilde;es e estimular o debate. Percebemos    a preocupa&ccedil;&atilde;o do autor em fazer do seu <I>blog</I> um espa&ccedil;o    compartilhado com seus leitores, indo al&eacute;m da simples apresenta&ccedil;&atilde;o    de novas informa&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">A respeito dos temas abordados, vale frisar que    os tr&ecirc;s <I>blogs</I> voltaram sua aten&ccedil;&atilde;o para a campanha    eleitoral, os candidatos e as contendas pol&iacute;ticas que marcaram o per&iacute;odo.    Percebemos uma &ecirc;nfase no tratamento do processo eleitoral, o que significou    o abandono de temas tradicionais como infra&#45;estrutura, pol&iacute;tica externa,    cultura, tecnologia, seguran&ccedil;a e outros temas sociais. </font></p>     <p><font size="2" face="Verdana">Sobre a interatividade, por meio da an&aacute;lise    dos coment&aacute;rios das mensagens, foi verificada a exist&ecirc;ncia de um    debate entre os leitores em todos os <I>blogs</I> estudados. Contudo, os debates    desses f&oacute;runs caracterizam&#45;se pela falta de qualidade dos argumentos,    com a exce&ccedil;&atilde;o do <I>blog</I> de Nassif, no qual notamos existir    uma maior preocupa&ccedil;&atilde;o do pr&oacute;prio autor com o est&iacute;mulo    ao debate, inclusive com a participa&ccedil;&atilde;o do titular respondendo    a alguns dos textos. Os coment&aacute;rios estudados no <I>blog</I> de Nassif    caracterizaram&#45;se por serem mais extensos e pelo maior cuidado na articula&ccedil;&atilde;o    das id&eacute;ias, mas verificamos que o n&uacute;mero de acessos a esse <I>blog</I>    &eacute; bem menor que o dos outros dois casos estudados. Nestes, verificou&#45;se    que, apesar de haver posicionamento pol&iacute;tico dos comentadores e o conseq&uuml;ente    debate em torno desses posicionamentos, uma parte significativa dos coment&aacute;rios    fugiu ao tema da mensagem de refer&ecirc;ncia, ou ent&atilde;o foram feitos    coment&aacute;rios de avalia&ccedil;&atilde;o moral, n&atilde;o se preocupando    em apresentar propostas ou tecer coment&aacute;rios com an&aacute;lises cr&iacute;ticas,    gerando um debate de conte&uacute;do est&eacute;ril para a promo&ccedil;&atilde;o    da democracia. </font></p>     <p><font size="2" face="Verdana"><I>IV. 2. O movimento cansei: o debate na blogosfera</I><a name="tx22"></a><a href="#nt22"><sup>22</sup></a></font></p>     <p><font size="2" face="Verdana">Foi feita uma investiga&ccedil;&atilde;o, por    meio do m&eacute;todo proposto, sobre o debate realizado pelos <I>blogs</I>    de pol&iacute;tica a respeito do movimento Cansei. Para a realiza&ccedil;&atilde;o    desse estudo, foram selecionados tr&ecirc;s perfis de autores de <I>blogs</I>    com caracter&iacute;sticas diferentes: Noblat (jornalista), Nariz Gelado (independente)    e Z&eacute; Dirceu (pol&iacute;tico). O objetivo da pesquisa foi verificar,    al&eacute;m do debate pol&iacute;tico na blogosfera, a diferen&ccedil;a de abordagem    de acordo com o perfil do 'blogueiro', buscando avaliar os estilos, perspectivas    e formatos de <I>blogs</I> cujos autores possuem perfis diferenciados. </font></p>     <p><font size="2" face="Verdana">O movimento Cansei (Movimento C&iacute;vico pelo    Direito dos Brasileiros) surge logo ap&oacute;s o acidente com o avi&atilde;o    da TAM, em 17 de julho de 2007<a name="tx23"></a><a href="#nt23"><sup>23</sup></a>,    que constituiu a maior trag&eacute;dia da avia&ccedil;&atilde;o brasileira.    Um grupo de empres&aacute;rios e personalidades p&uacute;blicas, liderados pelo    presidente da Phillips do Brasil, Paulo Zottolo, pelo presidente da OAB&#45;SP<a name="tx24"></a><a href="#nt24"><sup>24</sup></a>,    Luiz Fl&aacute;vio Borges D'Urso, e pelo empres&aacute;rio do entretenimento    Jo&atilde;o D&oacute;ria J&uacute;nior, prop&ocirc;s um movimento de contesta&ccedil;&atilde;o    e manifesta&ccedil;&atilde;o da sociedade brasileira, tecendo cr&iacute;ticas    aos pol&iacute;ticos em geral. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O movimento apresentava&#45;se como apartid&aacute;rio,    embora alguns de seus idealizadores tivessem identifica&ccedil;&atilde;o &#150;    ou proximidade &#150; com o PSDB<a name="tx25"></a><a href="#nt25"><sup>25</sup></a>.    De acordo com seus propositores, o <I>Cansei</I> tinha por inten&ccedil;&atilde;o    levantar discuss&otilde;es e bandeiras contra o caos a&eacute;reo, a corrup&ccedil;&atilde;o,    a viol&ecirc;ncia, as crian&ccedil;as nas ruas, os impostos abusivos e outras    mazelas que atingem a sociedade brasileira. As cr&iacute;ticas, embora fossem    aos pol&iacute;ticos em geral, estavam mais voltadas ao Governo Federal. </font></p>     <p><font size="2" face="Verdana">O Cansei fez uso da m&iacute;dia tradicional,    mas tamb&eacute;m se articulou por meio das NTICs, com um <I>blog</I> na internet<a name="tx26"></a><a href="#nt26"><sup>26</sup></a>,    por meio de comunidades no Orkut, e tamb&eacute;m com v&iacute;deos de propaganda    no Youtube, ou seja, foram utilizados v&aacute;rios meios para tentar mobilizar    o maior n&uacute;mero poss&iacute;vel de pessoas. O movimento dizia&#45;se apoiado    por mais de 60 entidades de classe, o que possibilitou encar&aacute;&#45;lo como    uma forma significativa de a&ccedil;&atilde;o pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana">Desde o seu surgimento o Cansei causou pol&ecirc;mica.    Muitas pessoas reprovaram o fato do movimento ter surgido em plena crise a&eacute;rea    no pa&iacute;s e, mais especificamente, ap&oacute;s o acidente da TAM. Por isso,    foi classificado por alguns como oportunista. Al&eacute;m do fato de alguns    de seus criadores e propagandistas serem not&oacute;rios cr&iacute;ticos do    governo Lula e pr&oacute;&#45;PSDB. Na OAB, inclusive, houve um grupo liderado pela    seccional do Rio de Janeiro que se recusou a participar e a aderir ao movimento,    colocando&#45;se criticamente contra a sua organiza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Analisamos a forma com que os tr&ecirc;s <I>blogs</I>    selecionados cobriram o movimento, avaliando qualitativamente os mensagens e    coment&aacute;rios, mas tamb&eacute;m o perfil dos 'blogueiros', a estrutura    e o hist&oacute;rico dos <I>blogs</I>. </font></p>     <p><font size="2" face="Verdana">O <I>blog</I> de jornalista escolhido para essa    pesquisa foi o de Noblat, cujas caracter&iacute;sticas foram descritas anteriormente.    Como <I>blog</I> de pol&iacute;tico, selecionamos o de Z&eacute; Dirceu (DIRCEU,    2009), e como <I>blog</I> independente o de Nariz Gelado (BLOG NARIZ GELADO,    2009). </font></p>     <p><font size="2" face="Verdana">O <I>blog</I> Nariz Gelado teve in&iacute;cio    em mar&ccedil;o de 2003 e, como a pr&oacute;pria autora disse<a name="tx27"></a><a href="#nt27"><sup>27</sup></a>,    trata&#45;se de um espa&ccedil;o no qual ela faz uma "egotrip", escrevendo    seus pensamentos sobre pol&iacute;tica, cultura e sociedade. &Eacute; independente,    pois n&atilde;o est&aacute; vinculado a nenhuma institui&ccedil;&atilde;o da    m&iacute;dia tradicional, mas faz parte da comunidade de <I>blogs</I> Apostos<a name="tx28"></a><a href="#nt28"><sup>28</sup></a>.    Segundo a autora, trata&#45;se de uma atividade n&atilde;o re munerada que ganhou    proje&ccedil;&atilde;o a partir da cita&ccedil;&atilde;o por parte de alguns    ve&iacute;culos da imprensa (Folha de S. Paulo, Blog do Noblat<a name="tx29"></a><a href="#nt29"><sup>29</sup></a>,    Observat&oacute;rio da Imprensa, al&eacute;m do Programa do J&ocirc;) e o aumento    do p&uacute;blico que busca informa&ccedil;&otilde;es pol&iacute;ticas por meio    de <I>blogs</I>, principalmente ap&oacute;s os esc&acirc;ndalos pol&iacute;ticos    ocorridos a partir de 2005 no pa&iacute;s. A 'blogueira'<a name="tx30"></a><a href="#nt30"><sup>30</sup></a>    considera seu posicionamento pol&iacute;tico como sendo de centro&#45;direita. Possui    uma vis&atilde;o cr&iacute;tica frente &agrave; atua&ccedil;&atilde;o dos partidos    pol&iacute;ticos, n&atilde;o se alinhando com nenhum deles. Em rela&ccedil;&atilde;o    ao Cansei, apesar de ser contra o governo Lula, foi cr&iacute;tica em rela&ccedil;&atilde;o    aos objetivos e &agrave; efic&aacute;cia do movimento, postando coment&aacute;rios    desfavor&aacute;veis a ele. Afirma ter uma preocupa&ccedil;&atilde;o &eacute;tica,    ao evitar a divulga&ccedil;&atilde;o de coisas que ainda n&atilde;o foram publicadas    na imprensa. </font></p>     <p><font size="2" face="Verdana">O <I>blog</I> de Z&eacute; Dirceu, escrito pelo    ex&#45;Ministro da Casa Civil, tem menos servi&ccedil;os do que outros que tratam    de pol&iacute;tica e tamb&eacute;m est&aacute; associado a um grande portal    de internet. A trajet&oacute;ria pol&iacute;tica de Jos&eacute; Dirceu &eacute;    conhecida e associa&#45;se &agrave; funda&ccedil;&atilde;o do Partido dos Trabalhadores,    al&eacute;m dos esc&acirc;ndalos pol&iacute;ticos divulgados no per&iacute;odo    em que ocupava o cargo de Ministro. As informa&ccedil;&otilde;es sobre o hist&oacute;rico    do <I>blog</I>, no entanto, n&atilde;o foram encontradas. </font></p>     <p><font size="2" face="Verdana">Quanto &agrave; localiza&ccedil;&atilde;o, o<I>    blog</I> de Noblat encontra&#45;se hospedado no s&iacute;tio do portal do jornal    O Globo, o que lhe garante credibilidade e visibilidade. O mesmo ocorre com    o <I>blog</I> do Z&eacute; Dirceu, que est&aacute; hospedado no IG, um dos maiores    portais brasileiros. O <I>blog</I> Nariz Gelado &eacute; independente e n&atilde;o    est&aacute; associado a nenhuma empresa de m&iacute;dia, o que diminui sua credibilidade    e n&uacute;mero de acessos. </font></p>     <p><font size="2" face="Verdana">Na an&aacute;lise da estrutura dos <I>blogs</I>,    obervou&#45;se que o <I>blog</I> de Noblat &eacute; o mais completo, possuindo um    maior n&uacute;meros de mensagens di&aacute;rios, assim como uma rede de colaboradores    ass&iacute;duos. Assim como apontado na pesquisa anterior, o <I>blog</I> de    Noblat oferece outra alternativa para a interatividade, a se&ccedil;&atilde;o    "Desabafe", e apresenta uma biografia mais completa que a dos demais,    como tamb&eacute;m oferece mais servi&ccedil;os aos usu&aacute;rios. O Nariz    Gelado caracteriza&#45;se por uma estrutura simples, comum aos <I>blogs</I> independentes,    e o <I>blog</I> de Z&eacute; Dirceu, tamb&eacute;m simples, acaba por ser um    servi&ccedil;o do s&iacute;tio do pr&oacute;prio pol&iacute;tico. </font></p>     <p><font size="2" face="Verdana">Quanto ao enquadramento das mensagens, o <a href="#qdr04">Quadro    4</a> indica que houve maior ocorr&ecirc;ncia de mensagens informativas indiretas.    No Nariz Gelado tamb&eacute;m se pode destacar a utiliza&ccedil;&atilde;o de    textos cr&iacute;ticos e avaliativo&#45;morais. Outro destaque fica para o <I>blog</I>    de Z&eacute; Dirceu, com o uso de mensagens cr&iacute;ticas em vez de mensagens    com posicionamento pol&iacute;tico, como esperado inicialmente. O <a href="#qdr05">Quadro    5</a> apresenta a incid&ecirc;ncia dos enquadramentos nas mensagens analisados.    </font></p>     ]]></body>
<body><![CDATA[<p><a name="qdr04"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/v17n34/a12qdr04.gif"></p>     <p>&nbsp;</p>     <p><a name="qdr05"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/v17n34/a12qdr05.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Em rela&ccedil;&atilde;o &agrave; hipertextualidade    dos <I>blogs</I> estudados, o <I>blog</I> Nariz Gelado utilizou mais esse recurso,    caracter&iacute;stica da blogosfera independente, inclusive com <I>links</I>    para outros <I>blogs</I>. Z&eacute; Dirceu deu pouco destaque, em seu <I>blog</I>,    ao movimento <I>Cansei</I>, as poucas mensagens publicados faziam refer&ecirc;ncia    a uma fonte de informa&ccedil;&atilde;o indireta. Esse recurso pode ter sido    usado pelo autor para dar credibilidade a seus coment&aacute;rios. Ainda que    tenham sido poucas mensagens, o n&uacute;mero de coment&aacute;rios dos usu&aacute;rios    foi significativo. </font></p>     <p><font size="2" face="Verdana">Durante o per&iacute;odo de 46 dias<a name="tx31"></a><a href="#nt31"><sup>31</sup></a>    em que os tr&ecirc;s <I>blogs</I> foram monitorados, foram postados 28 textos    sobre o movimento Cansei, dos quais 16 foram do <I>blog</I> de Noblat, oito    no Nariz Gelado e quatro no Z&eacute; Dirceu. Das 16 mensagens publicadas por    Noblat, apenas uma trouxe um <I>link </I>para outro <I>blog</I>; no Nariz Gelado,    no entanto, cinco mensagens faziam refer&ecirc;ncia a outros <I>blogs</I>. Essa    &eacute; uma das caracter&iacute;sticas que diferencia o <I>blog</I> independente    dos demais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Quanto &agrave; intera&ccedil;&atilde;o dos usu&aacute;rios,    o debate nos f&oacute;runs ficou marcado pela express&atilde;o de opini&otilde;es    pessoais sobre o assunto, sem a apresenta&ccedil;&atilde;o de argumentos que    sustentassem as opini&otilde;es. Outro dado interessante diz respeito &agrave;    presen&ccedil;a de coment&aacute;rios indicativos de posicionamentos pol&iacute;ticos    no Nariz Gelado, al&eacute;m de coment&aacute;rios avaliativos morais nos <I>blogs</I>    de Noblat e Z&eacute; Dirceu. Abaixo, no <a href="#qdr05">Quadro 5</a>, os enquadramentos    dos coment&aacute;rios analisados est&atilde;o sistematizados. </font></p>     <p><font size="2" face="Verdana">Na cobertura do Cansei, o <I>blog</I> de Noblat    procurou manter uma posi&ccedil;&atilde;o mais neutra, apresentando uma abordagem    mais informativa em rela&ccedil;&atilde;o ao movimento, como tamb&eacute;m postando    textos de colaboradores favor&aacute;veis e desfavor&aacute;veis. Z&eacute;    Dirceu, ao contr&aacute;rio do esperado inicialmente, deu pouca aten&ccedil;&atilde;o    ao Cansei, somente postando quatro textos. As mensagens de Dirceu caracterizaram&#45;se    pelo seu aspecto informativo e pelo desenvolvimento de an&aacute;lises cr&iacute;ticas,    evitando fazer avalia&ccedil;&otilde;es morais sobre o tema. Por fim, o <I>blog</I>    independente Nariz Gelado caracterizou&#45;se pelas avalia&ccedil;&otilde;es morais    e pela tentativa de criticar o movimento, propondo outras linhas de a&ccedil;&atilde;o    contra o "caos a&eacute;reo" e contra a dissemina&ccedil;&atilde;o    de boatos. </font></p>     <p><font size="2" face="Verdana">A blogosfera tamb&eacute;m permite a cria&ccedil;&atilde;o    de novos espa&ccedil;os de debate pol&iacute;tico. O estudo dos coment&aacute;rios    permitiu observar como pensa uma parcela da popula&ccedil;&atilde;o<a name="tx32"></a><a href="#nt32"><sup>32</sup></a>    sobre alguns dos temas pol&iacute;ticos. No que diz respeito ao Cansei, foi    observado que o movimento provocou uma grande pol&ecirc;mica entre os comentaristas,    despertando paix&otilde;es e posicionamentos pol&iacute;ticos polarizados. </font></p>     <p><font size="2" face="Verdana">As discuss&otilde;es no <I>blog</I> de Noblat    foram marcadas, predominantemente, por coment&aacute;rios com avalia&ccedil;&otilde;es    morais e emiss&atilde;o de opini&otilde;es pessoais, havendo pouca ocorr&ecirc;ncia    de an&aacute;lises cr&iacute;ticas e nenhuma proposi&ccedil;&atilde;o. Talvez    por ter adotado uma postura mais neutra em rela&ccedil;&atilde;o ao movimento,    seu f&oacute;rum de debate foi o mais tenso, pois atraia pessoas favor&aacute;veis    e contr&aacute;rias ao movimento, com troca de ofensas e acusa&ccedil;&otilde;es    entre elas. O <I>blog</I> de Z&eacute; Dirceu caracterizou&#45;se pela maior ocorr&ecirc;ncia    de coment&aacute;rios alinhados &agrave; po si&ccedil;&atilde;o pol&iacute;tica    do autor, mas predominando avalia&ccedil;&otilde;es morais e opini&otilde;es    contr&aacute;rias ao movimento, havendo pouco debate de posi&ccedil;&otilde;es    diferentes. Os coment&aacute;rios com a emiss&atilde;o de opini&otilde;es e    posicionamentos pol&iacute;ticos s&atilde;o predominantes no <I>blog</I> Nariz    Gelado. Neste, observou&#45;se um conflito entre cr&iacute;ticas ao movimento e    mo&ccedil;&otilde;es de apoio, inclusive com a participa&ccedil;&atilde;o da    'blogueira'. </font></p>     <p><font size="2" face="Verdana">De maneira geral, foi constatado que, apesar    de haver debate pol&iacute;tico dos comentadores, a maioria dos coment&aacute;rios    fugiu ao tema da mensagem de refer&ecirc;ncia, ou ent&atilde;o, foram avaliativo&#45;morais,    n&atilde;o se preocupando em apresentar propostas ou tecer reflex&otilde;es    com an&aacute;lises cr&iacute;ticas, gerando um debate de conte&uacute;do fr&aacute;gil    que pouco contribui para o civismo. Isso demonstra que apesar de serem novos    espa&ccedil;os para a promo&ccedil;&atilde;o da democracia, os <I>blogs</I>    em si mesmos n&atilde;o garantem a forma&ccedil;&atilde;o de um debate prof&iacute;cuo,    pelo qual os participantes procuram apresentar argumentos e fatos que comprovem    suas posi&ccedil;&otilde;es; pelo contr&aacute;rio, os f&oacute;runs, em geral,    transformam&#45;se em espa&ccedil;os de express&atilde;o de sentimentos pessoais,    descontentes com a vida pol&iacute;tica brasileira, e caracterizados pelo senso    comum. </font></p>     <p><font size="2" face="Verdana">Ao final da pesquisa, ap&oacute;s a an&aacute;lise    dos resultados obtidos, ficou confirmado que o perfil do 'blogueiro' influencia    o formato da cobertura dos acontecimentos pol&iacute;ticos e mesmo o debate    pol&iacute;tico que acontece nos f&oacute;runs. O jornalista Ricardo Noblat    possui um maior destaque e credibilidade, o que lhe garante um n&uacute;mero    maior de leitores. Z&eacute; Dirceu tem leitores alinhados &agrave; sua trajet&oacute;ria    pol&iacute;tica, enquanto que Nariz Gelado atua dentro de uma rede de rela&ccedil;&otilde;es    constru&iacute;das pela pr&oacute;pria blogosfera, atraindo pessoas que possuem    o mesmo alinhamento pol&iacute;tico e que perten&ccedil;am &agrave; sua rede    social. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>V. CONCLUS&Otilde;ES </b></font></p>     <p><font size="2" face="Verdana">Procuramos apresentar e descrever um m&eacute;todo    de investiga&ccedil;&atilde;o cient&iacute;fica de <I>blogs</I> de pol&iacute;tica,    assim como alguns dos resultados alcan&ccedil;ados por meio dessa ferramenta    de pesquisa. </font></p>     <p><font size="2" face="Verdana">Cabe lembrar que a metodologia apresentada &eacute;    composta pela aplica&ccedil;&atilde;o de cinco t&eacute;cnicas de investiga&ccedil;&atilde;o,    assim, recomenda&#45;se que no estudo de <I>blogs</I> de pol&iacute;tica seja utilizado    o m&eacute;todo completo a fim de evitar a descontextualiza&ccedil;&atilde;o    do objeto ou uma an&aacute;lise insuficiente. Ainda assim, pode haver estudos    em que sejam feitas novas combi na&ccedil;&otilde;es de m&eacute;todos, selecionando    dentre as t&eacute;cnicas propostas as que melhor ajustam&#45;se ao objetivo de    pesquisa. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A metodologia exposta neste artigo procura seguir    o alerta de Thiollent (1982) em rela&ccedil;&atilde;o &agrave;s t&eacute;cnicas    de pesquisas, que, segundo o autor, caracterizam&#45;se pelo (1) car&aacute;ter    anti&#45;hist&oacute;rico dos procedimentos que n&atilde;o problematizam o contexto    no qual as informa&ccedil;&otilde;es s&atilde;o obtidas; (2) pela cr&iacute;tica    &agrave; concep&ccedil;&atilde;o empirista que concebe os dados por si mesmos,    como geradores de conceitos e de explica&ccedil;&otilde;es, manifestando uma    percep&ccedil;&atilde;o positivista da realidade social; (3) pela profissionaliza&ccedil;&atilde;o    dos pesquisadores (defesa do corporativismo e da fixa&ccedil;&atilde;o de t&eacute;cnicas    de pesquisa para competir no mercado de trabalho), fato que inibe as inova&ccedil;&otilde;es    e (4) pelo teoricismo de alguns cientistas, que rejeitam qualquer tipo de t&eacute;cnica    de pesquisa. </font></p>     <p><font size="2" face="Verdana">Dessa maneira, &eacute; importante destacar que    o m&eacute;todo aqui sugerido n&atilde;o tem o car&aacute;ter explicativo, mas    funciona como uma t&eacute;cnica de coleta de dados (leitura) dos <I>blogs</I>    de pol&iacute;tica. As informa&ccedil;&otilde;es obtidas devem ser analisadas    dentro de um referencial te&oacute;rico mais amplo que caracterize a pesquisa.    Assim, acreditamos que evite tanto o empirismo como o teoricismo, adotando uma    abordagem metodol&oacute;gica inovadora que privilegia os aspectos t&eacute;cnicos    e te&oacute;ricos que orientam a investiga&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Para resolver o problema do car&aacute;ter anti&#45;hist&oacute;rico    dos procedimentos de pesquisa, a pr&oacute;pria metodologia prop&otilde;e uma    an&aacute;lise hist&oacute;rico&#45;contextual do <I>blog</I>, contendo um breve    hist&oacute;rico do <I>blog</I>, a biografia do 'blogueiro' e uma an&aacute;lise    s&oacute;cio&#45;pol&iacute;tica do contexto em que o <I>blog</I> est&aacute; inserido.    Essa an&aacute;lise hist&oacute;rico&#45;contextual permite que os dados coletados    sejam analisados &agrave; luz das redes de significado de um determinado momento    hist&oacute;rico. </font></p>     <p><font size="2" face="Verdana">Como verificado nos resultados apresentados acima,    a metodologia mostrou&#45;se confi&aacute;vel e eficiente, demonstrando ser uma    ferramenta eficaz de pesquisa para a realiza&ccedil;&atilde;o de novas investiga&ccedil;&otilde;es    sobre os <I>blogs</I> de pol&iacute;tica. Por fim, &eacute; importante chamar    a aten&ccedil;&atilde;o para as inova&ccedil;&otilde;es que os <I>blogs</I>    trazem para a a&ccedil;&atilde;o pol&iacute;tica na sociedade da informa&ccedil;&atilde;o,    fato que suscita novos temas de pesquisa para os pesquisadores das &aacute;reas    de Ci&ecirc;ncias Sociais, Comunica&ccedil;&atilde;o Social, Cibercultra e Ci&ecirc;ncias    da Informa&ccedil;&atilde;o. </font></p>     <p>&nbsp; </p>     <p><font size="3" face="verdana"><B>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</B></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>ALD&Eacute;</B>, A. <B>&amp; CHAGAS</B>, V.    2005. Blog de pol&iacute;tica e identidade jornal&iacute;stica. <I>In </I>:    ENCONTRO DOS N&Uacute;CLEOS DE PESQUISA DA INTERCOM, 5., Rio de Janeiro. <I>Anais...</I>,    v. 1. Rio de Janeiro : Intercom.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-4478200900030001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>ALD&Eacute;</B>, A.; <B>ESCOBAR</B>, J. <B>&amp;    CHAGAS</B>, V. 2006. A febre dos <I>blogs</I> de pol&iacute;tica. <I>In </I>:    ENCONTRO ANUAL DA COMP&Oacute;S, 15., 2006, 6&#45;9.jun, Bauru. <I>Anais</I>...    Bauru : Comp&oacute;s. Dispon&iacute;vel em : <a href="http://www.faac.unesp.br/compos2006/imprimirGT02.htm" target="_blank">http://www.faac.unesp.br/compos2006/imprimirGT02.htm</a>    Acesso em : 2.jul.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0104-4478200900030001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>ARA&Uacute;JO</B>, R. 2006. M&iacute;dia eletr&ocirc;nica    e a convuls&atilde;o do tempo social. <I>In </I>: CONGRESSO LATINO&#45;AMERICANO    DE CI&Ecirc;NCIA POL&Iacute;TICA, 3., Campinas. <I>Anais</I>... Campinas : UNICAMP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-4478200900030001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>BRAGA</B>, S. 2006. Internet e pol&iacute;tica    : um estudo sobre a informatiza&ccedil;&atilde;o dos org&atilde;os legislativos    na Am&eacute;rica do Sul. <I>In </I>: CONGRESSO LATINO&#45;AMERICANO DE CI&Ecirc;NCIA    POL&Iacute;TICA, 3., Campinas. <I>Anais</I>... Campinas : UNICAMP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0104-4478200900030001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>CASTELLS</B>, M. 1999a. <I>Sociedade em rede.</I>    S&atilde;o Paulo : Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0104-4478200900030001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1999b. <I>O poder da identidade</I>.    S&atilde;o Paulo : Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0104-4478200900030001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>CHAIA</B>, V. M. (coord.). 2006. <I>Projeto    Tem&aacute;tico</I> : M&iacute;dia, Campanha Eleitoral e Comportamento Pol&iacute;tico    em S&atilde;o Paulo nas elei&ccedil;&otilde;es de 2000 e 2004. S&atilde;o Paulo    : PUC&#45;SP. Dispon&iacute;vel em : <a href="http://www.pucsp.br/neamp" target="_blank">http://www.pucsp.br/neamp</a>    Acesso em : 2.jul.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0104-4478200900030001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>DIRCEU</B>, Z. <I>Z&eacute; Dirceu</I>. Um    espa&ccedil;o para a discuss&atilde;o do Brasil. S&iacute;tio de internet de    Jos&eacute; Dirceu. Dispon&iacute;vel em : <a href="http://www.zedirceu.com.br" target="_blank">http://www.zedirceu.com.br</a>    Acesso em : 22.jul.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0104-4478200900030001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>GILL</B>, K. 2004. How Can We Measure the    Influence of the Blogosphere? <I>In </I>: WWW2004, Nova York, 2004, 17&#45;22.May.    New York : Workshop on the Weblogging Ecosystem. Dispon&iacute;vel em : <a href="http://faculty.washington.edu/kegill/pub/www2004_blogosphere_gill.pdf" target="_blank">http://faculty.washington.edu/kegill/pub/www2004_blogosphere_gill.pdf</a>    Acesso em : 2.jul.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0104-4478200900030001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>KAHN</B>, R.<B> &amp; KELLNER</B>, D. 2004.    New Media and Internet Activism : from the "Battle of Seattle" to    Blogging. <I>New Media &amp; Society</I>. Dispon&iacute;vel em: <a href="http://nms.sagepub.com/cgi/reprint/6/1/87.pdf" target="_blank">http://nms.sagepub.com/cgi/reprint/6/1/87.pdf</a>    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0104-4478200900030001200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>LANDTSHEER</B>, C.<B> &amp; NEUNER</B>, N.    2000. La facilidad de utilizaci&oacute;n de los "web s&iacute;tios"    de partidos pol&iacute;ticos. Estudio de algunos pa&iacute;ses de Europ del    Este y Occidental. <I>Cuadernos de Informaci&oacute;n y Comunicaci&oacute;n</I>,    Madrid, n. 6.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0104-4478200900030001200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>LEMOS</B>, A.; <B>MAMEDE</B>, J.; <B>N&Oacute;BREGA</B>,    R.; <B>PEREIRA</B>, S. <B>&amp; MEIRELLES</B>, L. 2004. Cidade, tecnologia    e interfaces. An&aacute;lise de interfaces de portais governamentais brasileiros.    Uma proposta metodol&oacute;gica. <I>Revista Fronteiras</I>, S&atilde;o Leopoldo,    v. 6, n. 2. Dispon&iacute;vel em : <a href="http://revcom2.portcom.intercom.org.br/index.php/fron teiras/article/view/3096/2906" target="_blank">http://revcom2.portcom.intercom.org.br/index.php/fron    teiras/article/view/3096/2906</a> Acesso em : 20.jul.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0104-4478200900030001200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>NASSIF</B>, L. 2009. <I>Luis Nassif online.    Blog</I> do jornalista Luis Nassif. Dispon&iacute;vel em <a href="http://colunistas.ig.com.br/luisnassif/" target="_blank">http://colunistas.ig.com.br/luisnassif/</a>    Acesso em : 20.jul.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0104-4478200900030001200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>NOBLAT</B>, R. 2009. <I>Blog do Noblat. Blog    </I>do jornalista Ricardo Noblat. Rio de Janeiro : O Globo. Dispon&iacute;vel    em : <a href="http://oglobo.globo.com/pais/noblat/" target="_blank">http://oglobo.globo.com/pais/noblat/</a>    Acesso em : 20.jul.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0104-4478200900030001200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>MONTARDO</B>, S. P.;<B> AMARAL</B>, A. <B>&amp;    RECUERO</B>, R. C. (orgs.). 2009. <I>Blogs.com </I>: estudos sobre blogs e comunica&ccedil;&atilde;o.    S&atilde;o Paulo : Momento.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0104-4478200900030001200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>NICOLAS</B>, M. M.; <B>MADRIAGA</B>, J. M.    G. <B>&amp; TUCHO</B>, F. 2004. Redes con lastre. El periodismo digital    ante la transformaci&oacute;n de la comunicaci&oacute;n pol&iacute;tica electoral.    <I>In</I> : OTERO, M. L. <I>et alii</I>. (eds.). <I>Cara a novos espazos ciberxornal&iacute;sticos</I>.    Actas do II Congresso Iberoamericano de Jornalismo Digital. Santiago de Compostela    : Universidad de Santiago de Compostela, p. 167&#45;192.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0104-4478200900030001200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2005. Democracia digital : nuevos    medios y participaci&oacute;n ciudadana. Experiencias en la red de la poblaci&oacute;n    inmigrante en Espa&ntilde;a, Portularia. <I>Revista de Trabajo Social</I>, v.    6, p. 7&#45;20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0104-4478200900030001200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>PENTEADO</B>, C. L. C., <B>SANTOS</B>, M.    B. P. <B>&amp; ARAUJO</B>, R. P. A. 2006. <I>Blogs de pol&iacute;tica </I>:    caminhos para a reflex&atilde;o. <I>In </I>: COMPOL&Iacute;TICA, 1., Salvador.    <I>Anais</I>... Salvador : Associa&ccedil;&atilde;o Brasileira de Pesquisadores    de Comunica&ccedil;&atilde;o e Pol&iacute;tica. Dispon&iacute;vel em : <a href="http://www.fafich.ufmg.br/compolitica/anais2006/Penteado_Santos_e_Araujo_2006.pdf" target="_blank">http://www.fafich.ufmg.br/compolitica/anais2006/Penteado_Santos_e_Araujo_2006.pdf</a>    Acesso em : 20.jul.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0104-4478200900030001200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2007a. <I>Blogs e elei&ccedil;&otilde;es    presidenciais em 2006. In</I> : CONGRESSO BRASILEIRO DE SOCIOLOGIA, 13., Recife.    <I>Anais</I>... Recife : Sociedade Brasileira de Sociologia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0104-4478200900030001200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2007b. <I>Internet e Pol&iacute;tica    : </I>os blogs nas elei&ccedil;&otilde;es presidenciais 2006. <I>In</I> : ENCONTRO    ANUAL DA ANPOCS, 31., Caxambu. <I>Anais</I>... Caxambu : ANPOCS.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0104-4478200900030001200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2007c. <I>O movimento "cansei"    na </I>blogosfera : o debate nos blogs de pol&iacute;tica. <I>In</I> : COMPOL&Iacute;TICA,    2., Belo Horizonte. <I>Anais</I>... Belo Horizonte : Associa&ccedil;&atilde;o    Brasileira de Pesquisadores de Comunica&ccedil;&atilde;o e Pol&iacute;tica.    Dispon&iacute;vel em: <a href="http://www.fafich.ufmg.br/compolitica/anais2007/gt_ip&#45;rafael.pdf" target="_blank">http://www.fafich.ufmg.br/compolitica/anais2007/gt_ip&#45;rafael.pdf</a>    Acesso em : 20.jul.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0104-4478200900030001200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0104-4478200900030001200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font>      <!-- ref --><p><font size="2" face="Verdana"><B>PORTO</B>, M. 1999. <I>A Crise de Confian&ccedil;a    na Pol&iacute;tica e suas Institui&ccedil;&otilde;es </I>: os m&iacute;dia e    a legitimidade da democracia. <I>In </I>: ENCONTRO NACIONAL DA ANPOCS, 22.,    Caxambu. <I>Anais</I>... Caxambu : ANPOCS.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0104-4478200900030001200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p> <font size="2" face="Verdana"><B>_____</B>. 2002. <I>Enquadramento de M&iacute;dia    e Pol&iacute;tica. In </I>: CONGRESSO BRASILEIRO DE CI&Ecirc;NCIAS DA COMUNICA&Ccedil;&Atilde;O,    25., Salvador. <I>Anais</I>... Salvador : Intercom.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0104-4478200900030001200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>RECUERO</B>, R. 2003. Weblogs, webrings e    comunidades virtuais. <I>404nOtF0und</I>, v. 1, n. 31. Dispon&iacute;vel em:    <a href="http://facom.ufba.br/ciberpesquisa/404nOtF0und" target="_blank">http://facom.ufba.br/ciberpesquisa/404nOtF0und</a>    Acesso em 20.jul.2009. Acesso em : 20.jul.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0104-4478200900030001200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>SOUZA</B>, J. 2009. <I>Nos bastidores do poder</I>.    Blog do colunista do jornal Folha de S. Paulo Josias de Souza. S&atilde;o Paulo    : Folha online. Dispon&iacute;vel em : <a href="http://josiasdesouza.folha.blog.uol.com.br/" target="_blank">http://josiasdesouza.folha.blog.uol.com.br/</a>    Acesso em : 20.jul.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0104-4478200900030001200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>THIOLLENT</B>, M. J. M. 1982. <I>Cr&iacute;tica    metodol&oacute;gica, investiga&ccedil;&atilde;o social &amp; enquete oper&aacute;ria</I>.    S&atilde;o Paulo : Polis.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0104-4478200900030001200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>SAMPEDRO</B>, V. 2005. <I>13M </I>: Multitudes    Online. Madrid : Asociaci&oacute;n de los libros de La Catarata.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0104-4478200900030001200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>OUTRAS FONTES</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">Analfabetos em n&uacute;meros &#150; a revanche.    2009. <I>Ci&ecirc;ncia em dia. Blog</I> de Marcelo Leite, <I>Blogs</I> da Folha,    17.fev. Dispon&iacute;vel em : <a href="http://cienciaemdia.folha.blog.uol.com.br/arch2009&#45;02 &#45;15_2009&#45;02&#45;21.html" target="_blank">http://cienciaemdia.folha.blog.uol.com.br/arch2009&#45;02    &#45;15_2009&#45;02&#45;21.html</a>. Acesso em : 17.jul.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0104-4478200900030001200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>NARIZ GELADO</B>. 2009. <I>Blog</I> "Nariz    Gelado". Dispon&iacute;vel em : <a href="http://narizgelado.apostos.com/" target="_blank">http://narizgelado.apostos.com/</a>    Acesso em : 22.jul.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0104-4478200900030001200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">Em um ano, n&uacute;mero de internautas residenciais    cresce 50% no Brasil. 2008. <I>G1&#45;Globo.com</I>. Sub&#45;sess&atilde;o "internet",    sess&atilde;o "tecnologia", 22.fev. Dispon&iacute;vel em : <a href="http://g1.globo.com/Noticias/Tecnologia/0,,MUL310060&#45;6174,00.html" target="_blank">http://g1.globo.com/Noticias/Tecnologia/0,,MUL310060&#45;6174,00.html</a>.    Acesso em : 16.jul.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0104-4478200900030001200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>NEAMP</B>. S&iacute;tio do N&uacute;cleo de    Estudos em Arte, M&iacute;dia &amp; Pol&iacute;tica do Programa de Estudos P&oacute;s&#45;Graduados    em Ci&ecirc;ncias Sociais da PUC&#45;SP, <I>Neamp</I>, S&atilde;o Paulo. Dispon&iacute;vel    em : <a href="http://www.pucsp.br/neamp/" target="_blank">http://www.pucsp.br/neamp/</a>    Acesso em : 6.ago.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0104-4478200900030001200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">N&uacute;mero de brasileiros que l&ecirc;em blogs    cresce em 2008. 2009. <I>IDG Now! </I>Sub&#45;sess&atilde;o "Blog dos blogs",    sess&atilde;o "internet", 4.fev. Dispon&iacute;vel em : <a href="http://idgnow.uol.com.br/internet/blog_dos_blogs/archive/2009/02/04/nmero&#45;de&#45;brasileiros&#45;que&#45;leem&#45;blogs&#45;cresce&#45;em&#45;2008/" target="_blank">http://idgnow.uol.com.br/internet/blog_dos_blogs/archive/2009/02/04/nmero&#45;de&#45;brasileiros&#45;que    &#45;leem&#45;blogs&#45;cresce&#45;em&#45;2008/</a>. Acesso em : 16.jul.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0104-4478200900030001200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>REVISTA AURORA</B>. 2009. S&iacute;tio da    Revista de Arte, M&iacute;dia e Pol&iacute;tica Autora. <I>Aurora</I>, S&atilde;o    Paulo, PUC&#45;SP. Dispon&iacute;vel em : <a href="http://www.pucsp.br/revistaaurora/" target="_blank">http://www.pucsp.br/revistaaurora/</a>.    Acesso em : 6.ago.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000255&pid=S0104-4478200900030001200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>TECHNORATI</B>. 2008. State of the Blogosphere.    <I>Technorati</I>. Dispon&iacute;vel em : <a href="http://technorati.com/blogging/state&#45;of&#45;the&#45;blogosphere/" target="_blank">http://technorati.com/blogging/state&#45;of&#45;the&#45;blogosphere/</a>.    Acesso em : 6.ago.2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000257&pid=S0104-4478200900030001200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp; </p>     <p><font size="2" face="Verdana">Recebido em 2 de fevereiro de 2009.     <br>   Aprovado em 25 de fevereiro de 2009.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Cl&aacute;udio Luis de Camargo Penteado (<a href="mailto:claudio.penteado@ufabc.edu.br">claudio.penteado@ufabc.edu.br</a>)    &eacute; Doutor em Ci&ecirc;ncias Sociais pela Pontif&iacute;cia Universidade    Cat&oacute;lica de S&atilde;o Paulo e Professor da Universidade Federal do ABC.    <br>   Marcelo Burgos Pimentel dos Santos (<a href="mailto:marceloburgos@uol.com.br">marceloburgos@uol.com.br</a>)    &eacute; Doutorando em Ci&ecirc;ncias Sociais pela Pontif&iacute;cia Universidade    Cat&oacute;lica de S&atilde;o Paulo.     <br>   Rafael de Paula Aguiar Ara&uacute;jo (<a href="mailto:rafa77@uol.com.br">rafa77@uol.com.br</a>)    &eacute; Doutor em Ci&ecirc;ncias Sociais pela Pontif&iacute;cia Universidade    Cat&oacute;lica de S&atilde;o Paulo e Professor da Pontif&iacute;cia Universidade    Cat&oacute;lica de S&atilde;o Paulo e da Escola de Sociologia e Pol&iacute;tica    (ESP).     <BR>   <a name="nt01"></a><a href="#tx01">1</a> Atualmente, na internet, existem diversos    s&iacute;tios que oferecem aos seus usu&aacute;rios uma plataforma para que    cada um crie um <I>blog</I> pessoal gratuitamente. Como exemplo podemos citar    o Bloguer (dispon&iacute;vel em <U><a href="https://www.blogger.com/start" target="_blank">https://www.<I>blog</I>ger.com/start</a></U>,    acesso em 16.jul.2009). Os formatos dispon&iacute;veis s&atilde;o f&aacute;ceis    de serem operados, o que possibilita a entrada di&aacute;ria de novos 'blogueiros'    na <I>Web</I>.    <br>   <a name="nt02"></a><a href="#tx02">2</a> Exemplos dessas comunidades s&atilde;o:    <a href="http://www.wordpress.com" target="_blank">www.wordpress. com</a>, <a href="http://www.sivuca.com" target="_blank">www.sivuca.com</a>    e <a href="http://www.blogger.com" target="_blank">www.<I>blog</I>ger.com</a>;    acesso em 16.jul.2009.    <br>   <a name="nt03"></a><a href="#tx03">3</a> Segundo Sampedro (2005), o uso das    NTICs foi decisivo para dar a vit&oacute;ria ao candidato da oposi&ccedil;&atilde;o,    Zapatero.    <br>   <a name="nt04"></a><a href="#tx04">4</a> Existe uma discuss&atilde;o a respeito    da independ&ecirc;ncia dos <I>blog</I>s hospedados em grandes portais e s&iacute;tios    de grandes grupos de m&iacute;dia. Haveria, nesse caso, a possibilidade de interfer&ecirc;ncia,    ainda que menor, no conte&uacute;do e teor das informa&ccedil;&otilde;es publicadas.    <br>   <a name="nt05"></a><a href="#tx05">5</a> Para mais informa&ccedil;&otilde;es,    cf. N&Uacute;MERO DE BRASILEIROS QUE L&Ecirc;EM BLOGS CRESCE EM 2008, 2009.    ]]></body>
<body><![CDATA[<br>   <a name="nt06"></a><a href="#tx06">6</a> Os principais s&iacute;tios que verificam    o n&uacute;mero de acessos de <I>blog</I>s s&atilde;o: <a href="http://www.technorati.com" target="_blank">www.technorati.com</a>,    <a href="http://www.alexa.com" target="_blank">www.alexa.com</a>, <a href="http://www.blogpulse.com" target="_blank">www.<I>blog</I>pulse.com</a>    e <a href="http://www.blogblogs.com.br" target="_blank">www.<I>blogblog</I>s.com.br</a>.    Acesso em 17.jul.2009.    <br>   <a name="nt07"></a><a href="#tx07">7</a> Conforme analisado por Penteado, Santos    e Ara&uacute;jo (2007a e 2007b).    <br>   <a name="nt08"></a><a href="#tx08">8</a> Atualmente dispon&iacute;vel em: <a href="http://www.paulohenriqueamorim.com.br" target="_blank">www.paulohenriqueamorim.    com.br</a>; acesso em 17.jul.2009.    <br>   <a name="nt09"></a><a href="#tx09">9</a> O <I>blog</I> do Beppe Grillo est&aacute;    dispon&iacute;vel em <a href="http://www.beppegrillo.it" target="_blank">www.beppegrillo.it</a>;    acesso em 6.ago.2009.    <br>   <a name="nt10"></a><a href="#tx10">10</a> Em conversa recente na Campus Party    de 2009, a pesquisadora e professora Sandra Montardo, uma das organizadoras    do livro Blogs.com, exp&ocirc;s suas id&eacute;ias em conversa com os autores.    <br>   <a name="nt11"></a><a href="#tx11">11</a> C&eacute;sar Maia, ex&#45;prefeito do    Rio de Janeiro teve um pol&ecirc;mico <I>blog</I> no qual fazia coment&aacute;rios    sobre a vida pol&iacute;tica do pa&iacute;s. Agora mant&eacute;m o que ele chama    de ex&#45;<I>blog</I>, fornecendo seus coment&aacute;rios para as pessoas cadastradas,    em forma de <I>newsletter</I>.    <br>   <a name="nt12"></a><a href="#tx12">12</a> Essa informa&ccedil;&atilde;o foi&#45;nos    passada pelo Prof. Jos&eacute; Luis Dader da Universidad Complutense de Madrid.    A metodologia proposta neste artigo foi amplamente discutida com o Professor    Dader, a quem agradecemos.    <br>   <a name="nt13"></a><a href="#tx13">13</a> Outra dificuldade encontrada foi a    falta de consenso sobre uma defini&ccedil;&atilde;o de <I>blog</I>. A inexist&ecirc;ncia    de uma defini&ccedil;&atilde;o comum faz que exista muita controv&eacute;rsia    a respeito dos <I>blog</I>s. Assim, optamos por assumir um conceito mais pr&aacute;tico    e disseminado na internet, adotando o mesmo conceito utilizado pelo s&iacute;tio    de monitoramento de <I>blog</I>s Technorati: um <I>blog</I> &eacute; um s&iacute;tio    de internet, geralmente mantido por uma &uacute;nica pessoa, mas podendo ter    v&aacute;rios respons&aacute;veis, com atualiza&ccedil;&otilde;es regulares    de coment&aacute;rios, descri&ccedil;&otilde;es de eventos ou outros materiais    (gr&aacute;ficos, v&iacute;deos, sons etc). As atualiza&ccedil;&otilde;es s&atilde;o    publicadas em ordem n&atilde;o&#45;cronol&oacute;gica.    <br>   <a name="nt14"></a><a href="#tx14">14</a> A articula&ccedil;&atilde;o das cinco    etapas de pesquisa comp&otilde;e o m&eacute;todo de investiga&ccedil;&atilde;o    dos <I>blog</I>s de pol&iacute;tica, podendo ser adaptada &agrave;s necessidades    do pesquisador. Para mais detalhes, cf. Penteado, Santos e Ara&uacute;jo (2006).    A classifica&ccedil;&atilde;o, a an&aacute;lise da estrutura, do conte&uacute;do    das mensagens e da interatividade &eacute; realizada com o aux&iacute;lio de    quatro planilhas, apresentadas em <a href="#anx">anexo</a>.    <br>   <a name="nt15"></a><a href="#tx15">15</a> Os principais portais de internet    no Brasil s&atilde;o: UOL, Terra, Globo, IG e Yahoo.    ]]></body>
<body><![CDATA[<br>   <a name="nt16"></a><a href="#tx16">16</a> Alguns dos <I>blog</I>s controlam    o endere&ccedil;o IP (<I>Internet Protocol</I>) do computador que participou    da enquete e n&atilde;o aceitam que mais de um voto seja registrado pelo mesmo    computador. Outros n&atilde;o t&ecirc;m esse controle e, portanto, mais de um    voto pode ser registrado pelo mesmo computador; o que permite que uma mesma    pessoa insista na opini&atilde;o que mais lhe agrada, manipulando o resultado    da enquete.    <br>   <a name="nt17"></a><a href="#tx17">17</a> As categorias criadas aqui tiveram    como base as obras de Mauro Porto (1999; 2002) e a an&aacute;lise e desenvolvimento    feita pelos pesquisadores do Neamp (N&uacute;cleo de Estudos em Arte, M&iacute;dia,    Pol&iacute;tica, PUC&#45;SP) durante o Projeto Tem&aacute;tico: M&iacute;dia, Campanha    Eleitoral e Comportamento Pol&iacute;tico em S&atilde;o Paulo, financiado pela    Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa do Estado de S&atilde;o Paulo    (Fapesp) e coordenado pela Profª. Drª. Vera Chaia. Para mais informa&ccedil;&otilde;es,    cf. Neamp (2009) e Revista Aurora (2009).    <br>   <a name="nt18"></a><a href="#tx18">18</a> Sobre essa discuss&atilde;o te&oacute;rica    ver Ara&uacute;jo (2006).    <br>   <a name="nt19"></a><a href="#tx19">19</a> Pesquisa de coopera&ccedil;&atilde;o    internacional entre Brasil e Espanha, coordenada pela professora Dra. Vera Chaia    e pelo professor Victor Sampedro, financiada pela Capes (Coordena&ccedil;&atilde;o    de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel Superior). Mais informa&ccedil;&otilde;es,    cf. Revista Aurora (2009).    <br>   <a name="nt20"></a><a href="#tx20">20</a> Associa&ccedil;&atilde;o Nacional    de P&oacute;s&#45;Gradua&ccedil;&atilde;o e Pesquisa em Ci&ecirc;ncias Sociais.    <br>   <a name="nt21"></a><a href="#tx21">21</a> Uma vers&atilde;o completa da an&aacute;lise    da cobertura das elei&ccedil;&otilde;es presidenciais de 2006 feita nos <I>blogs    </I>foi apresentada em Penteado, Santos e Ara&uacute;jo (2007b).    <br>   <a name="nt22"></a><a href="#tx22">22</a> Uma vers&atilde;o completa da an&aacute;lise    do Movimento Cansei foi apresentada em Penteado, Santos e Ara&uacute;jo (2007c).    <br>   <a name="nt23"></a><a href="#tx23">23</a> O acidente ocorreu em 17 de julho    de 2007, e foi depois dessa data que o movimento ganhou espa&ccedil;o nas m&iacute;dias    tradicionais e "virtuais".    <br>   <a name="nt24"></a><a href="#tx24">24</a> Ordem dos Advogados do Brasil, S&atilde;o    Paulo.    <br>   <a name="nt25"></a><a href="#tx25">25</a> Partido Social&#45;Democrata Brasileiro.    ]]></body>
<body><![CDATA[<br>   <a name="nt26"></a><a href="#tx26">26</a> O endere&ccedil;o oficial do movimento    foi <a href="http://blog.cansei.com.br/" target="_blank">http://blog.cansei.com.br/</a>.    Atualmente (20.jul.2009), o <I>blog</I> est&aacute; desativado.    <br>   <a name="nt27"></a><a href="#tx27">27</a> Correspond&ecirc;ncia eletr&ocirc;nica    com a autora. Resposta em 11 de outubro de 2007.    <br>   <a name="nt28"></a><a href="#tx28">28</a> Dispon&iacute;vel em <a href="http://www.apostos.com" target="_blank">http://www.apostos.com</a>;    acesso em 20.jul.2009.    <br>   <a name="nt29"></a><a href="#tx29">29</a> Foram observados, nos coment&aacute;rios    do Noblat durante a pesquisa, refer&ecirc;ncias ao <I>blog</I> de Nariz Gelado.    <br>   <a name="nt30"></a><a href="#tx30">30</a> A autora permanece an&ocirc;nima.    O uso de pseud&ocirc;nimo est&aacute; ligado a uma cultura pr&oacute;pria dos    'blogueiros'. H&aacute;, no <I>blog</I>, o seguinte texto de apresenta&ccedil;&atilde;o:    "Quando a geada amea&ccedil;a a plan&iacute;cie, este meu arrebitado nariz    congela. A geada &eacute; minha raz&atilde;o de ser. A Hist&oacute;ria &eacute;    meu escudo e minha lan&ccedil;a. &Agrave; espera de um longo e rigoroso inverno,    escrevo. Eu sou Nariz Gelado" (BLOG NARIZ GELADO, 2009).    <br>   <a name="nt31"></a><a href="#tx31">31</a> O per&iacute;odo selecionado para    a an&aacute;lise foi de 17 de julho a 31 de agosto de 2007.    <br>   <a name="nt32"></a><a href="#tx32">32</a> Essa parcela da popula&ccedil;&atilde;o    &eacute; formada por pessoas com acesso &agrave; internet e com interesse em    pol&iacute;tica.</font></p>     <p>&nbsp;</p>     <p><a name="anx"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/rsocp/v17n34/a12anx01.gif"></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALDÉ]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[CHAGAS]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Blog de política e identidade jornalística]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2005</year>
<volume>1</volume>
<conf-name><![CDATA[5 ENCONTRO DOS NÚCLEOS DE PESQUISA DA INTERCOM]]></conf-name>
<conf-loc>Rio de Janeiro </conf-loc>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Intercom]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALDÉ]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[ESCOBAR]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[CHAGAS]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A febre dos blogs de política]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2006</year>
<conf-name><![CDATA[15 ENCONTRO ANUAL DA COMPÓS]]></conf-name>
<conf-date>2006, 6-9.jun</conf-date>
<conf-loc>Bauru </conf-loc>
<publisher-loc><![CDATA[Bauru ]]></publisher-loc>
<publisher-name><![CDATA[Compós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mídia eletrônica e a convulsão do tempo social]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2006</year>
<conf-name><![CDATA[3 CONGRESSO LATINO-AMERICANO DE CIÊNCIA POLÍTICA]]></conf-name>
<conf-loc>Campinas </conf-loc>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAGA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Internet e política: um estudo sobre a informatização dos orgãos legislativos na América do Sul]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2006</year>
<conf-name><![CDATA[3 CONGRESSO LATINO-AMERICANO DE CIÊNCIA POLÍTICA]]></conf-name>
<conf-loc>Campinas </conf-loc>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTELLS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociedade em rede]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTELLS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O poder da identidade]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAIA]]></surname>
<given-names><![CDATA[V. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Projeto Temático: Mídia, Campanha Eleitoral e Comportamento Político em São Paulo nas eleições de 2000 e 2004]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[PUC-SP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIRCEU]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<source><![CDATA[Zé Dirceu: Um espaço para a discussão do Brasil]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GILL]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[How Can We Measure the Influence of the Blogosphere?]]></article-title>
<source><![CDATA[WWW2004]]></source>
<year>2004</year>
<month>20</month>
<day>04</day>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Workshop on the Weblogging Ecosystem]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAHN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[KELLNER]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[New Media and Internet Activism: from the "Battle of Seattle" to Blogging]]></source>
<year>2004</year>
<publisher-name><![CDATA[New Media & Society]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANDTSHEER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[NEUNER]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La facilidad de utilización de los "web sítios" de partidos políticos: Estudio de algunos países de Europ del Este y Occidental]]></article-title>
<source><![CDATA[Cuadernos de Información y Comunicación]]></source>
<year>2000</year>
<numero>6</numero>
<issue>6</issue>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEMOS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[MAMEDE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[NÓBREGA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[MEIRELLES]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cidade, tecnologia e interfaces: Análise de interfaces de portais governamentais brasileiros. Uma proposta metodológica]]></article-title>
<source><![CDATA[Revista Fronteiras]]></source>
<year>2004</year>
<volume>6</volume>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[São Leopoldo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NASSIF]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Luis Nassif online: Blog do jornalista Luis Nassif]]></source>
<year>2009</year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOBLAT]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Blog do Noblat: Blog do jornalista Ricardo Noblat]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[O Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTARDO]]></surname>
<given-names><![CDATA[S. P.]]></given-names>
</name>
<name>
<surname><![CDATA[AMARAL]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[RECUERO]]></surname>
<given-names><![CDATA[R. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Blogs.com: estudos sobre blogs e comunicação]]></source>
<year>2009</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Momento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NICOLAS]]></surname>
<given-names><![CDATA[M. M.]]></given-names>
</name>
<name>
<surname><![CDATA[MADRIAGA]]></surname>
<given-names><![CDATA[J. M. G.]]></given-names>
</name>
<name>
<surname><![CDATA[TUCHO]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Redes con lastre: El periodismo digital ante la transformación de la comunicación política electoral]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OTERO]]></surname>
<given-names><![CDATA[M. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cara a novos espazos ciberxornalísticos]]></source>
<year>2004</year>
<conf-name><![CDATA[II Congresso Iberoamericano de Jornalismo Digital]]></conf-name>
<conf-loc> </conf-loc>
<page-range>167-192</page-range><publisher-loc><![CDATA[Santiago de Compostela ]]></publisher-loc>
<publisher-name><![CDATA[Universidad de Santiago de Compostela]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NICOLAS]]></surname>
<given-names><![CDATA[M. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Democracia digital: nuevos medios y participación ciudadana. Experiencias en la red de la población inmigrante en España, Portularia]]></article-title>
<source><![CDATA[Revista de Trabajo Social]]></source>
<year>2005</year>
<volume>6</volume>
<page-range>7-20</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PENTEADO]]></surname>
<given-names><![CDATA[C. L. C.]]></given-names>
</name>
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[M. B. P.]]></given-names>
</name>
<name>
<surname><![CDATA[ARAUJO]]></surname>
<given-names><![CDATA[R. P. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Blogs de política: caminhos para a reflexão]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2006</year>
<conf-name><![CDATA[1 COMPOLÍTICA]]></conf-name>
<conf-loc>Salvador </conf-loc>
<publisher-loc><![CDATA[Salvador ]]></publisher-loc>
<publisher-name><![CDATA[Associação Brasileira de Pesquisadores de Comunicação e Política]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PENTEADO]]></surname>
<given-names><![CDATA[C. L. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Blogs e eleições presidenciais em 2006]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2007</year>
<conf-name><![CDATA[13 CONGRESSO BRASILEIRO DE SOCIOLOGIA]]></conf-name>
<conf-loc>Recife </conf-loc>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[Sociedade Brasileira de Sociologia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PENTEADO]]></surname>
<given-names><![CDATA[C. L. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Internet e Política: os blogs nas eleições presidenciais 2006]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2007</year>
<conf-name><![CDATA[31 ENCONTRO ANUAL DA ANPOCS]]></conf-name>
<conf-loc>Caxambu </conf-loc>
<publisher-loc><![CDATA[Caxambu ]]></publisher-loc>
<publisher-name><![CDATA[ANPOCS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PENTEADO]]></surname>
<given-names><![CDATA[C. L. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O movimento "cansei" na blogosfera: o debate nos blogs de política]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2007</year>
<conf-name><![CDATA[2 COMPOLÍTICA]]></conf-name>
<conf-loc>Belo Horizonte </conf-loc>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Associação Brasileira de Pesquisadores de Comunicação e Política]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PENTEADO]]></surname>
<given-names><![CDATA[C. L. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Blogs e ação política na internet]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2008</year>
<conf-name><![CDATA[2 SIMPÓSIO DA ASSOCIAÇÃO BRASILEIRA DE CIBERCULTURA]]></conf-name>
<conf-loc>São Paulo </conf-loc>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Associação Brasileira de Cibercultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Crise de Confiança na Política e suas Instituições: os mídia e a legitimidade da democracia]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>1999</year>
<conf-name><![CDATA[22 ENCONTRO NACIONAL DA ANPOCS]]></conf-name>
<conf-loc>Caxambu </conf-loc>
<publisher-loc><![CDATA[Caxambu ]]></publisher-loc>
<publisher-name><![CDATA[ANPOCS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Enquadramento de Mídia e Política]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2002</year>
<conf-name><![CDATA[25 CONGRESSO BRASILEIRO DE CIÊNCIAS DA COMUNICAÇÃO]]></conf-name>
<conf-loc>Salvador </conf-loc>
<publisher-loc><![CDATA[Salvador ]]></publisher-loc>
<publisher-name><![CDATA[Intercom]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RECUERO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Weblogs, webrings e comunidades virtuais]]></article-title>
<source><![CDATA[404nOtF0und]]></source>
<year>2003</year>
<volume>1</volume>
<numero>31</numero>
<issue>31</issue>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Nos bastidores do poder]]></source>
<year>2009</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Folha online]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THIOLLENT]]></surname>
<given-names><![CDATA[M. J. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Crítica metodológica, investigação social & enquete operária]]></source>
<year>1982</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Polis]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAMPEDRO]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[13M: Multitudes Online]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Asociación de los libros de La Catarata]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[Analfabetos em números: a revanche]]></article-title>
<source><![CDATA[Ciência em dia]]></source>
<year>2009</year>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="">
<collab>NARIZ GELADO</collab>
<source><![CDATA[Blog "Nariz Gelado"]]></source>
<year>2009</year>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[Em um ano, número de internautas residenciais cresce 50% no Brasil]]></article-title>
<source><![CDATA[G1-Globo.com]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<collab>NEAMP</collab>
<source><![CDATA[Sítio do Núcleo de Estudos em Arte, Mídia & Política do Programa de Estudos Pós-Graduados em Ciências Sociais da PUC-SP]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Neamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="">
<source><![CDATA[Número de brasileiros que lêem blogs cresce em 2008]]></source>
<year>2009</year>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<collab>REVISTA AURORA</collab>
<article-title xml:lang="pt"><![CDATA[Sítio da Revista de Arte, Mídia e Política Autora]]></article-title>
<source><![CDATA[Aurora]]></source>
<year>2009</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[PUC-SP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<collab>TECHNORATI</collab>
<source><![CDATA[State of the Blogosphere]]></source>
<year>2008</year>
<publisher-name><![CDATA[Technorati]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
