<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142014000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142014000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Livros, editoras e oposição à ditadura]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Maués]]></surname>
<given-names><![CDATA[Flamarion]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[São Paulo SP]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<volume>28</volume>
<numero>80</numero>
<fpage>91</fpage>
<lpage>104</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142014000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142014000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142014000100009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O período da abertura política no Brasil (1974-1985) foi marcado, no campo da edição de livros, pelo surgimento ou revitalização de "editoras de oposição", ou seja, editoras com perfil nitidamente político e ideológico de oposição ao governo ditatorial. Compunham um universo que englobava desde editoras já estabelecidas, como Civilização Brasileira, Brasiliense, Vozes e Paz e Terra, até as surgidas naquele período, como Alfa-Ômega, Global, Codecri, Brasil Debates, Ciências Humanas, Kairós, Livramento, Vega, entre outras. Algumas dessas editoras mantinham vínculos estreitos com partidos ou grupos políticos oposicionistas, caracterizando-se como editoras de oposição engajadas; outras não estabeleciam vinculações políticas orgânicas ou explícitas mas, por seu perfil e linha editorial, representaram iniciativas políticas de oposição. Minha hipótese é de que o surgimento ou a revitalização das editoras de oposição no período em foco, em particular as que classifico como engajadas, teve como motor principal os objetivos políticos a que elas visavam.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The period of political opening in Brazil (1974-1985) was highlighted, in the field of books publishing, by the founding or revitalization of "oppositional publishers" - publishers with a unmistakable political and ideological profile in opposition to the dictatorial government. They comprised an universe that ranged from well-established publishers - as Civilização Brasileira, Brasiliense, Vozes and Paz e Terra - to others born in that same moment - Alfa-Ômega, Global, Codecri, Brasil Debates, Ciências Humanas, Kairós, Livramento, Vega, among others. Some of those publishers had very strict links with oppositional parties and groups, and could be well defined as activist / oppositional publishers; others didn't set up organic or explicit political links but, because of their profile and editorial policy, epitomized oppositional political initiatives. My hypothesis is that the founding or revitalization of "oppositional publishers" in the period on focus, particularly the ones I classify as "activists", had as its main engine the political aims that they looked for.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Editoras de oposição]]></kwd>
<kwd lng="pt"><![CDATA[Edição e política]]></kwd>
<kwd lng="pt"><![CDATA[Oposição à ditadura]]></kwd>
<kwd lng="en"><![CDATA[Oppositional publishers]]></kwd>
<kwd lng="en"><![CDATA[Publishing and politics]]></kwd>
<kwd lng="en"><![CDATA[Opposition to the dictatorship]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ 			    <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>50 ANOS DO GOLPE DE 1964</b></font></p> 			 			    <p>&nbsp;</p>  				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="topo1" id="topo1"></a>Livros, editoras e oposi&ccedil;&atilde;o &agrave; ditadura<sup><a href="#nota1">1</a></sup></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Flamarion Mau&eacute;s</b></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidade de S&atilde;o Paulo. S&atilde;o Paulo/SP, Brasil</font></p> 				    <p>&nbsp;</p> 				    <p>&nbsp;</p> 	<hr size="1" noshade> 				    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO </b></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> O per&iacute;odo da abertura pol&iacute;tica no Brasil (1974-1985) foi marcado, no campo da edi&ccedil;&atilde;o de livros, pelo surgimento ou revitaliza&ccedil;&atilde;o de "editoras de oposi&ccedil;&atilde;o", ou seja, editoras com perfil nitidamente pol&iacute;tico e ideol&oacute;gico de oposi&ccedil;&atilde;o ao governo ditatorial. Compunham um universo que englobava desde editoras j&aacute; estabelecidas, como Civiliza&ccedil;&atilde;o Brasileira, Brasiliense, Vozes e Paz e Terra, at&eacute; as surgidas naquele per&iacute;odo, como Alfa-&Ocirc;mega, Global, Codecri, Brasil Debates, Ci&ecirc;ncias Humanas, Kair&oacute;s, Livramento, Vega, entre outras. Algumas dessas editoras mantinham v&iacute;nculos estreitos com partidos ou grupos pol&iacute;ticos oposicionistas, caracterizando-se como editoras de oposi&ccedil;&atilde;o <i>engajadas</i>; outras n&atilde;o estabeleciam vincula&ccedil;&otilde;es pol&iacute;ticas org&acirc;nicas ou expl&iacute;citas mas, por seu perfil e linha editorial, representaram iniciativas pol&iacute;ticas de oposi&ccedil;&atilde;o. Minha hip&oacute;tese &eacute; de que o surgimento ou a revitaliza&ccedil;&atilde;o das editoras de oposi&ccedil;&atilde;o no per&iacute;odo em foco, em particular as que classifico como <i>engajadas</i>, teve como motor principal os objetivos pol&iacute;ticos a que elas visavam.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave</b>: Editoras de oposi&ccedil;&atilde;o, Edi&ccedil;&atilde;o e pol&iacute;tica, Oposi&ccedil;&atilde;o &agrave; ditadura. </font></p> 				<hr size="1" noshade> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT </b></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> The period of political opening in Brazil (1974-1985) was highlighted, in the field of books publishing, by the founding or revitalization of "oppositional publishers" &#150; publishers with a unmistakable political and ideological profile in opposition to the dictatorial government. They comprised an universe that ranged from well-established publishers &#150; as Civiliza&ccedil;&atilde;o Brasileira, Brasiliense, Vozes and Paz e Terra &#150; to others born in that same moment - Alfa-&Ocirc;mega, Global, Codecri, Brasil Debates, Ci&ecirc;ncias Humanas, Kair&oacute;s, Livramento, Vega, among others. Some of those publishers had very strict links with oppositional parties and groups, and could be well defined as activist / oppositional publishers; others didn't set up organic or explicit political links but, because of their profile and editorial policy, epitomized oppositional political initiatives. My hypothesis is that the founding or revitalization of "oppositional publishers" in the period on focus, particularly the ones I classify as "activists", had as its main engine the political aims that they looked for.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b> Oppositional publishers, Publishing and politics, Opposition to the dictatorship. </font></p> 	<hr size="1" noshade> 				    <p>&nbsp;</p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O golpe de 1964 atingiu j&aacute; em seus primeiros dias o setor da edi&ccedil;&atilde;o de livros, ainda que de modo pontual. No dia 3 de abril daquele ano &#150; ou seja, apenas dois dias ap&oacute;s o golpe que derrubou Jo&atilde;o Goulart &#150;, a Editorial Vit&oacute;ria, editora vinculada ao Partido Comunista Brasileiro (PCB), teve sua sede invadida e foi posta na ilegalidade. Nesse mesmo dia o escrit&oacute;rio da Editorial Vit&oacute;ria em S&atilde;o Paulo tamb&eacute;m foi invadido pela pol&iacute;cia e os livros que l&aacute; estavam estocados foram apreendidos (Mau&eacute;s, 2013b, p.129-30).</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, desde seus primeiros dias, o governo militar j&aacute; deixava clara a sua disposi&ccedil;&atilde;o de cercear a liberdade de express&atilde;o, n&atilde;o s&oacute; por meio da censura &agrave; imprensa, mas tamb&eacute;m pelo controle dos mais variados meios de comunica&ccedil;&atilde;o. E os livros &#150; e as editoras que os editavam &#150; n&atilde;o escaparam a esse cerco.</font></p> 				    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com o AI-5, no final de 1968, as limita&ccedil;&otilde;es &agrave; edi&ccedil;&atilde;o de livros que pudessem representar alguma forma de questionamento da ditadura tornaram-se bem mais fortes, ou seja, a censura passou a ser uma presen&ccedil;a constante no meio cultural. Em rela&ccedil;&atilde;o aos livros, esse processo teve seu &aacute;pice com a edi&ccedil;&atilde;o do Decreto n.1.077, de janeiro de 1970, que estabeleceu a censura pr&eacute;via a livros e peri&oacute;dicos.<a name="topo2"></a><sup><a href="#nota2">2</a></sup></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com esse quadro, at&eacute; meados da d&eacute;cada de 1970 houve forte limita&ccedil;&atilde;o &agrave; edi&ccedil;&atilde;o de obras pol&iacute;ticas que questionassem, ainda que moderadamente, as ideias e as pr&aacute;ticas dos ditadores. Da mesma forma, havia enormes constrangimentos para a edi&ccedil;&atilde;o de autores como Marx, Engels, Lenin, Mao Ts&eacute;-tung, Stalin e outros que representassem o pensamento marxista ou socialista.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; a partir de meados dos anos 1970 que ganha corpo um movimento editorial que ter&aacute; caracter&iacute;sticas de oposi&ccedil;&atilde;o ao governo ditatorial, e que tem in&iacute;cio juntamente com o processo de distens&atilde;o pol&iacute;tica que a c&uacute;pula militar no poder se viu na conting&ecirc;ncia de implementar. Tal movimento relaciona-se tamb&eacute;m com o grande incremento da ind&uacute;stria editorial brasileira (produ&ccedil;&atilde;o de livros). Um dos segmentos que se destacam nesse crescimento &eacute; justamente o dos livros de oposi&ccedil;&atilde;o ao regime civil-militar, que se enquadram no que se pode chamar de literatura<sup><a name="topo3" id="topo3"></a><a href="#nota3">3</a></sup> pol&iacute;tica: obras de parlamentares de oposi&ccedil;&atilde;o, depoimentos de exilados e ex-presos pol&iacute;ticos, livros-reportagem, mem&oacute;rias, romances pol&iacute;ticos, romances-reportagem, livros de den&uacute;ncias contra o governo, cl&aacute;ssicos do pensamento socialista. Esse segmento ganha impulso significativo a partir de 1977-1978, com o retorno &agrave; cena p&uacute;blica do movimento estudantil e do movimento sindical, em particular com as greves no ABC paulista, e o avan&ccedil;o da campanha da anistia.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ocorreu, ent&atilde;o, a partir de meados da d&eacute;cada de 1970, um movimento editorial e cultural marcado pela revitaliza&ccedil;&atilde;o de editoras com perfil marcadamente pol&iacute;tico e de oposi&ccedil;&atilde;o ao governo civil-militar iniciado em 1964. Editoras j&aacute; estabelecidas, como a Civiliza&ccedil;&atilde;o Brasileira, a Brasiliense, a Vozes e a Paz e Terra, retomaram uma atua&ccedil;&atilde;o pol&iacute;tica mais acentuada, editando livros que tratavam de temas que colocavam em quest&atilde;o a ideologia, os objetivos e os procedimentos do regime de 1964, ou, ainda, cujos autores faziam oposi&ccedil;&atilde;o ao governo. Ao mesmo tempo, novas editoras surgiram com o projeto de publicar livros com claro car&aacute;ter pol&iacute;tico. Alguns exemplos s&atilde;o as editoras Alfa-&Ocirc;mega, Global, Edi&ccedil;&otilde;es Populares, Brasil Debates, Ci&ecirc;ncias Humanas, Kair&oacute;s, Hucitec, L&amp;PM, Graal, Codecri, Vega e Livramento, entre outras.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que caracterizava o conjunto das editoras de oposi&ccedil;&atilde;o era seu perfil e sua linha editorial claramente oposicionistas, sem que isso implicasse que essas empresas tivessem necessariamente vincula&ccedil;&otilde;es pol&iacute;ticas expl&iacute;citas. O fundamental &eacute; que elas deram express&atilde;o a iniciativas de oposi&ccedil;&atilde;o. Algumas dessas editoras mantinham v&iacute;nculos estreitos com organiza&ccedil;&otilde;es pol&iacute;ticas. E houve casos, inclusive, de editoras de oposi&ccedil;&atilde;o surgidas nos anos 1970 e 1980 que foram criadas por partidos ou grupos pol&iacute;ticos, alguns deles na clandestinidade ou na semiclandestinidade. Dessa forma, as editoras que tinham vincula&ccedil;&otilde;es com organiza&ccedil;&otilde;es pol&iacute;ticas se caracterizavam como editoras de oposi&ccedil;&atilde;o <i>engajadas</i>, formando um subgrupo dentro do conjunto mais amplo das editoras de oposi&ccedil;&atilde;o.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao mesmo tempo, esse florescimento editorial pol&iacute;tico tamb&eacute;m mostra que crescia o mercado para o produto produzido por essas editoras: os livros de oposi&ccedil;&atilde;o. Assim, "As preocupa&ccedil;&otilde;es com o &#91;aspecto&#93; empresarial, com a profissionaliza&ccedil;&atilde;o e com a veicula&ccedil;&atilde;o de conte&uacute;dos pol&iacute;ticos v&atilde;o estar um tanto imbricadas nesses anos 70", e o mercado editorial v&ecirc; "a oportunidade de abrir campo para as 'obras de esquerda'", percebendo que a "literatura 'pol&iacute;tica' passa a ser um excelente neg&oacute;cio no raiar da 'abertura'" (Holanda; Gon&ccedil;alves, 1980, p.39, 53).</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em s&iacute;ntese, verifica-se que "Florescia um mercado de oposi&ccedil;&atilde;o &agrave; ditadura nas classes m&eacute;dias, que a ind&uacute;stria cultural soube aproveitar a partir do fim dos anos 70, com a abertura do regime civil-militar" (Ridenti, 2000, p.350).</font></p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Edi&ccedil;&atilde;o pol&iacute;tica</b></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se &eacute; certo que muitos livros "transmitiam uma mensagem pol&iacute;tica e uma vis&atilde;o geral da pol&iacute;tica" (Darnton, 1998, p.14), seria poss&iacute;vel pensar, como Robert Darnton pensou em rela&ccedil;&atilde;o a outro contexto, que eles de certa forma "moldaram a pr&oacute;pria realidade e ajudaram a determinar o curso dos acontecimentos"? (ibidem, p.15).</font></p> 				    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As editoras de oposi&ccedil;&atilde;o &#150; e os livros que publicaram &#150; conformaram o que podemos chamar de <i>edi&ccedil;&atilde;o pol&iacute;tica </i>no pa&iacute;s. Ao realizar um trabalho editorial que vinculava de modo direto engajamento pol&iacute;tico e a&ccedil;&atilde;o editorial, essas editoras &#150; e seus editores &#150; atuaram com clara inten&ccedil;&atilde;o pol&iacute;tica de interven&ccedil;&atilde;o social, tornando-se sujeitos ativos no processo pol&iacute;tico brasileiro no per&iacute;odo final da ditadura.<a name="topo4"></a><sup><a href="#nota4">4</a></sup></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A exist&ecirc;ncia e o crescimento dessas edi&ccedil;&otilde;es nos permitem pensar na hip&oacute;tese de que, diante do fechamento dos canais institucionais de participa&ccedil;&atilde;o pol&iacute;tica e social, como partidos, sindicatos, movimentos pol&iacute;ticos, sociais e culturais etc., a atividade editorial, mediante a edi&ccedil;&atilde;o de livros cujo conte&uacute;do se caracterizava pela oposi&ccedil;&atilde;o ao governo da &eacute;poca, passou a ser uma alternativa para aqueles grupos e pessoas que tentavam atuar e influir politicamente de forma p&uacute;blica, mesmo sob um regime ditatorial.<sup><a name="topo5" id="topo5"></a><a href="#nota5">5</a></sup></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Era uma forma de manter uma atua&ccedil;&atilde;o pol&iacute;tica vis&iacute;vel, que possibilitasse a aglutina&ccedil;&atilde;o de pessoas e a divulga&ccedil;&atilde;o de obras de den&uacute;ncia e de propostas de transforma&ccedil;&atilde;o da situa&ccedil;&atilde;o existente. Assim, parece que nenhum livro de oposi&ccedil;&atilde;o era apenas um produto editorial e comercial. Ele era uma manifesta&ccedil;&atilde;o pol&iacute;tica p&uacute;blica, que se dirigia aos formadores de opini&atilde;o, ou ao menos tinha essa pretens&atilde;o. &Eacute; claro que tal projeto, que estava como que impresso em cada p&aacute;gina dos livros de oposi&ccedil;&atilde;o, trazia em si as limita&ccedil;&otilde;es inerentes ao ve&iacute;culo livro, limita&ccedil;&otilde;es essas relacionadas ao p&uacute;blico leitor, &agrave; distribui&ccedil;&atilde;o e ao alcance efetivo dessas obras, a seu impacto real na conjuntura pol&iacute;tica do pa&iacute;s etc.</font></p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Livros de oposi&ccedil;&atilde;o</b></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alguns livros de oposi&ccedil;&atilde;o tiveram &oacute;timos resultados comerciais, ou seja, tornaram-se, em alguns casos, verdadeiros <i>best-sellers</i>, em outros, alcan&ccedil;aram bom n&iacute;vel de vendas no quadro do mercado brasileiro, o que pode ser um bom par&acirc;metro para atestar a repercuss&atilde;o do trabalho das editoras que os publicaram. Constatamos que muitos deles apareceram nas listas de livros mais vendidos, principalmente entre os anos 1978 e 1980. A simples men&ccedil;&atilde;o de alguns desses t&iacute;tulos, extra&iacute;dos das listas de livros mais vendidos do jornal <i>Leia Livros</i> e da revista <i>Veja</i> no per&iacute;odo,<a name="topo6"></a><sup><a href="#nota6">6</a></sup> e de seus autores, n&atilde;o deixa d&uacute;vida sobre o seu car&aacute;ter oposicionista.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, por exemplo, livros de mem&oacute;rias de ex-presos pol&iacute;ticos ou ex-exilados tiveram a partir de 1979 grande &ecirc;xito, sendo o de maior destaque <i>O que &eacute; isso, companheiro?</i>, de Fernando Gabeira (Codecri, 1979), que esteve entre os mais vendidos por tr&ecirc;s anos, de 1979 a 1981. Destacaram-se tamb&eacute;m <i>O crep&uacute;sculo do macho</i>, do mesmo Gabeira (Codecri, 1980); <i>Mem&oacute;rias, 1</i>a<i>. parte</i>, de Greg&oacute;rio Bezerra (Civiliza&ccedil;&atilde;o Brasileira, 1979); <i>Querida fam&iacute;lia</i>, de Fl&aacute;via Schilling (Coojornal, 1979); <i>Os carbon&aacute;rios</i>: mem&oacute;rias da guerrilha perdida, de Alfredo Sirkis (Global, 1980); e <i>Batismo de sangue</i>: os dominicanos e a morte de Carlos Marighella, de Frei Betto (Civiliza&ccedil;&atilde;o Brasileira, 1982).</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tamb&eacute;m livros de den&uacute;ncia sobre a ditadura e seus desmandos e viol&ecirc;ncias estiveram entre os mais vendidos desde 1978: <i>A ditadura dos cart&eacute;is</i>, de Kurt Mirow (Civiliza&ccedil;&atilde;o Brasileira, 1978), <i>A sangue-quente</i>: a morte do jornalista Vladimir Herzog, de Hamilton Almeida Filho (Alfa-&Ocirc;mega, 1978); <i>Opini&atilde;o x censura</i>: momentos da luta de um jornal pela liberdade, de J. A. Pinheiro Machado (1978); <i>Dossi&ecirc; Herzog</i>: pris&atilde;o, tortura e morte no Brasil, de Fernando Pacheco Jord&atilde;o (Global, 1979); <i>Tortura</i>: a hist&oacute;ria da repress&atilde;o pol&iacute;tica no Brasil, de Antonio Carlos Fon (Global, 1979); <i>Guerra de guerrilhas no Brasil</i>, Fernando Portela (Global, 1979); <i>Projeto Jari</i>: a invas&atilde;o americana, de Jaime Sautchuk (Brasil Debates, 1980); e <i>O massacre dos posseiros</i>, Ricardo Kotscho (Brasiliense, 1982).</font></p> 				    <p>&nbsp;</p> 				    <p align="center"><img src="/img/revistas/ea/v28n80/a09f1.jpg"></p> 				    ]]></body>
<body><![CDATA[<p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Destacaram-se ainda obras sobre militantes importantes da oposi&ccedil;&atilde;o &#150; como <i>Lamarca, o capit&atilde;o da guerrilha</i>, de Emiliano Jos&eacute; e Oldack Miranda (Global, 1980); e <i>Prestes: lutas e autocr&iacute;ticas</i>, de D. Moraes e F. Viana (Vozes, 1982) &#150; ou sobre temas que a ditadura considerava tabus, como a Revolu&ccedil;&atilde;o Cubana. Esse tema, ali&aacute;s, foi um dos que tiveram mais t&iacute;tulos de sucesso, desde o pioneiro <i>A Ilha: um rep&oacute;rter brasileiro no pa&iacute;s de Fidel Castro</i>, de Fernando Morais (Alfa-&Ocirc;mega, 1976), que esteve at&eacute; 1978 nas listas dos mais vendidos. Outros t&iacute;tulos de sucesso nessa linha foram: <i>Cuba de Fidel</i>, de Ign&aacute;cio de Loyola Brand&atilde;o (Cultura, 1978); <i>Cuba hoje</i>: 20 anos de revolu&ccedil;&atilde;o, de Jorge Escosteguy (Alfa-&Ocirc;mega, 1979); <i>A hist&oacute;ria me absolver&aacute;</i>, de Fidel Castro (Alfa-&Ocirc;mega, 1979); <i>Da guerrilha ao socialismo</i>: a revolu&ccedil;&atilde;o cubana, de Florestan Fernandes (T. A. Queiroz, 1980); <i>Revolu&ccedil;&atilde;o cubana</i>, de Che Guevara (Edi&ccedil;&otilde;es Populares, 1980); e <i>Di&aacute;rio</i>, de Che Guevara (Centro Editorial Latino-Americano, 1980).</font></p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Editoras de oposi&ccedil;&atilde;o</b></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As editoras que tinham perfil nitidamente pol&iacute;tico e ideol&oacute;gico de oposi&ccedil;&atilde;o ao governo civil-militar, com reflexos diretos em sua linha editorial e nos t&iacute;tulos publicados &#150; ou seja, uniam a&ccedil;&atilde;o editorial e engajamento pol&iacute;tico &#150;, s&atilde;o as que chamo de <i>editoras de oposi&ccedil;&atilde;o</i>, cuja defini&ccedil;&atilde;o se d&aacute;, de um lado, por raz&otilde;es de fundo pol&iacute;tico-ideol&oacute;gico, e, de outro, por sua atua&ccedil;&atilde;o editorial efetiva de oposi&ccedil;&atilde;o no per&iacute;odo estudado.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe lembrar que assim como a oposi&ccedil;&atilde;o ao regime civil-militar agregou diversos setores pol&iacute;ticos e ideol&oacute;gicos, como liberais, nacionalistas, dissidentes do governo, comunistas, socialistas etc., tamb&eacute;m as editoras de oposi&ccedil;&atilde;o tiveram perfil ecl&eacute;tico. Assim, editora de oposi&ccedil;&atilde;o n&atilde;o &eacute; necessariamente sin&ocirc;nimo de editora de esquerda, embora aquelas vinculadas &agrave;s diversas tend&ecirc;ncias da esquerda formassem a maior parte desse universo.<sup><a name="topo7" id="topo7"></a><a href="#nota7">7</a></sup></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As editoras de oposi&ccedil;&atilde;o eram de v&aacute;rios tipos e tamanhos, e tinham hist&oacute;rias bem distintas. De acordo com o levantamento que realizei sobre as editoras de oposi&ccedil;&atilde;o em atua&ccedil;&atilde;o no pa&iacute;s a partir do in&iacute;cio dos anos 1970 e at&eacute; meados dos anos 1980, existiram pelo menos 40 editoras com esse perfil. A maior parte delas foi criada nos anos 1970.<sup><a name="topo8" id="topo8"></a><a href="#nota8">8</a></sup> </font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apresento a seguir um pequeno hist&oacute;rico da trajet&oacute;ria de algumas editoras de oposi&ccedil;&atilde;o de destaque, de modo a fornecer um breve panorama da atua&ccedil;&atilde;o dessas editoras e da sua diversidade.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Alfa-&Ocirc;mega</b> &#150; Criada por Fernando Mangarielo, em sociedade com sua esposa, Claudete Mangarielo, em janeiro de 1973, em S&atilde;o Paulo. Foi uma das mais atuantes nos anos 1970 e 1980. Tinha certa afinidade pol&iacute;tica com o PCB, mas n&atilde;o era uma editora partid&aacute;ria. Tinha entre seus colaboradores alguns professores da USP, como Reynaldo Xavier Carneiro Pessoa e Jos&eacute; Sebasti&atilde;o Witter.<a name="topo9"></a><sup><a href="#nota9">9</a></sup> Seu cat&aacute;logo de obras de oposi&ccedil;&atilde;o &eacute; muito grande. Publicou um dos maiores <i>best-sellers</i> entre os livros de oposi&ccedil;&atilde;o, <i>A ilha (um rep&oacute;rter brasileiro no pa&iacute;s de Fidel Castro)</i>, de Fernando Morais, lan&ccedil;ado em 1976, que foi o primeiro livro de oposi&ccedil;&atilde;o a alcan&ccedil;ar grande sucesso de vendas. Lan&ccedil;ou tamb&eacute;m, em 1977, um dos primeiros romances a falar da guerrilha urbana no Brasil, <i>Em c&acirc;mara lenta</i>, de Renato Tapaj&oacute;s, que causou a pris&atilde;o do autor. Inicialmente caracterizava-se por editar obras acad&ecirc;micas de ci&ecirc;ncias humanas de autores renomados, como S&eacute;rgio Buarque de Holanda, Barbosa Lima Sobrinho, Florestan Fernandes, Afonso Arinos e Sedi Hirano, entre outros. Depois passou tamb&eacute;m a editar literatura nacional, livros-reportagem e cl&aacute;ssicos do socialismo, como as obras escolhidas de Marx e Engels, Lenin e Mao Ts&eacute;-tung.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Brasiliense</b> &#150; Fundada em 1943, em S&atilde;o Paulo, por Caio Prado Jr., Monteiro Lobato e Artur Neves "como desdobramento do projeto de publicar livros do Partido Comunista do Brasil (PCB)" (Gal&uacute;cio, 2009, p.173). Desde o in&iacute;cio de suas atividades publicou obras e revistas com clara conota&ccedil;&atilde;o de esquerda. Foi talvez a mais destacada editora brasileira do final dos anos 1970 e in&iacute;cio dos 1980, sob a dire&ccedil;&atilde;o de Caio Graco Prado (filho de Caio Prado Jr.). Teve forte atua&ccedil;&atilde;o pol&iacute;tica, seja por meio de seus t&iacute;tulos, seja por iniciativas envolvendo seus autores, como lan&ccedil;amentos de livros em pra&ccedil;a p&uacute;blica. Nos anos 1980, a cole&ccedil;&atilde;o Primeiros Passos foi um marco no mercado editorial brasileiro ao publicar textos acess&iacute;veis, de qualidade e a pre&ccedil;os baixos sobre uma infinidade de temas (Hallewell, 2012, p.411-12). Ap&oacute;s a morte de Caio Graco, em 1992, entrou em crise financeira, editorial e administrativa por v&aacute;rios anos. Continua em atividade.</font></p> 				    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Civiliza&ccedil;&atilde;o Brasileira</b> &#150; Segundo Hallewell (2012, p.398), Octalles Marcondes Ferreira adquiriu a Civiliza&ccedil;&atilde;o Brasileira em 1932 de Get&uacute;lio M. Costa, que a fundara em 1929.<sup><a name="topo10"></a><a href="#nota10">10</a></sup> Todavia, somente a partir da d&eacute;cada de 1950 a editora come&ccedil;ou a conformar "um centro de intelectuais progressistas" (Gal&uacute;cio, 2009, p.118). Foi das mais conceituadas e representativas editoras brasileiras, principalmente enquanto esteve sob a dire&ccedil;&atilde;o de &Ecirc;nio Silveira, militante do PCB e um dos mais importantes editores do pa&iacute;s em todos os tempos. Publicou grandes nomes da literatura internacional &#150; muitas vezes em sua primeira edi&ccedil;&atilde;o no pa&iacute;s &#150; e uma ampla gama de livros de ci&ecirc;ncias humanas e de interven&ccedil;&atilde;o pol&iacute;tica, em geral alinhados com o pensamento progressista. Sofreu persegui&ccedil;&otilde;es por parte do governo civil-militar nos anos 1960 e 1970, que levaram &agrave; quebra da editora e &agrave; sua venda. Publicou no in&iacute;cio dos anos 1960 os lend&aacute;rios <i>Cadernos do Povo Brasileiro</i> e, ap&oacute;s o golpe de 1964, a <i>Revista da Civiliza&ccedil;&atilde;o Brasileira</i>, retomada no final dos anos 1970 como <i>Encontros com a Civiliza&ccedil;&atilde;o Brasileira</i>. Atualmente pertence ao grupo editorial Record. </font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Codecri</b> &#150; Empresa criada em 1972, no Rio de Janeiro, pelos propriet&aacute;rios do jornal <i>O Pasquim</i>, um dos mais destacados da imprensa alternativa brasileira. Passou tamb&eacute;m a editar livros &#150; no come&ccedil;o utilizando material publicado no pr&oacute;prio jornal &#150; e acabou por se tornar uma das mais atuantes editoras do pa&iacute;s no final dos anos 1970 (Braga, 1991, p.50-1). Era inicialmente dirigida por Alfredo Gon&ccedil;alves Manso e tinha Jeferson de Andrade como editor de livros (Hallewell, 2012, p.660). Foi marcada por grandes sucessos de venda, como o livro <i>O que &eacute; isso, companheiro?</i>, de Fernando Gabeira, e tamb&eacute;m por m&aacute; gest&atilde;o administrativa, que levou &agrave; sua venda em 1984 (Ibidem). Editou literatura brasileira e obras de cunho pol&iacute;tico, particularmente mem&oacute;rias e den&uacute;ncias sobre o per&iacute;odo da ditadura militar. </font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Duas Cidades</b> &#150; Livraria e editora fundada em S&atilde;o Paulo, em 1954, por frei Benevenuto de Santa Cruz (Jos&eacute; Petronilo de Santa Cruz), da Ordem dos Dominicanos. "Foi ele quem, com a devida licen&ccedil;a de seus ent&atilde;o superiores, fez o plano, escolheu o nome, deu a orienta&ccedil;&atilde;o, arranjou dinheiro, constituiu a firma, encontrou o local" (Candido, 1987). Inicialmente, a editora visava divulgar publica&ccedil;&otilde;es cat&oacute;licas, inspiradas pelo Movimento Economia e Humanismo, fundado pelo padre franc&ecirc;s Louis J. Lebret (Cypriano, 2000). No final dos anos 1960 um grupo de frades dominicanos aproximou-se da A&ccedil;&atilde;o Libertadora Nacional (ALN), grupo comunista que buscava derrubar a ditadura por meio de a&ccedil;&otilde;es armadas e cujo l&iacute;der era Carlos Marighella, considerado o principal l&iacute;der da subvers&atilde;o pelos militares no poder. O seu assassinato, em novembro de 1969, ocorreu ap&oacute;s a repress&atilde;o identificar e prender alguns dos frades que apoiavam a ALN e mantinham contatos com Marighella, um dos quais era funcion&aacute;rio da Duas Cidades. A livraria caracterizou-se pela importa&ccedil;&atilde;o de obras e tornou-se um ponto de encontro de intelectuais. De acordo com a fil&oacute;sofa Marilena Chau&iacute;, "al&eacute;m de possuir livros de qualidade, a livraria tornou-se um dos raros espa&ccedil;os de liberdade para discuss&atilde;o no tempo da ditadura" (ibidem). A Duas Cidades publicou obras de Antonio Candido, Roberto Schwarz, Roland Corbisier, Luiz Pereira, Rog&eacute;rio C&eacute;sar de Cerqueira Leite e Severo Gomes, entre outros. A livraria fechou as portas em 2006 e a editora continua em atividade.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Global </b>&#150; Editora paulista fundada em outubro de 1973 por Luiz Alves, foi uma das mais atuantes no final dos anos 1970, tendo publicado numerosos t&iacute;tulos de cunho pol&iacute;tico, em particular cl&aacute;ssicos do pensamento socialista. Criada por Luiz Alves, a editora surgiu como decorr&ecirc;ncia do trabalho da distribuidora de livros Farmalivros, da qual Alves era o respons&aacute;vel pela &aacute;rea de marketing. A partir de 1976, com a concordata da Farmalivros e a admiss&atilde;o do livreiro, editor e militante socialista mo&ccedil;ambicano Jos&eacute; Carlos Ven&acirc;ncio na &aacute;rea editorial, a Global passa a ter uma linha marcadamente pol&iacute;tica e de esquerda. "Ele foi o introdutor dessa nova gest&atilde;o de edi&ccedil;&otilde;es da Global, foi o ide&oacute;logo disso tudo", afirma Alves.<sup><a name="topo11"></a><a href="#nota11">11</a></sup> Ven&acirc;ncio tornou-se s&oacute;cio da editora. Na &eacute;poca ele tinha 30 anos, trabalhara na editora D. Quixote, em Portugal, e fora livreiro em Mo&ccedil;ambique, al&eacute;m de membro da Frente de Liberta&ccedil;&atilde;o de Mo&ccedil;ambique (Frelimo). De acordo com Ven&acirc;ncio, a nova linha da Global se ligava a um projeto pol&iacute;tico para o Brasil. "Eu tinha uma milit&acirc;ncia terceiro-mundista e sentia que aquele era o momento n&atilde;o s&oacute; para testar a anunciada abertura pol&iacute;tica, mas principalmente para franquear aos leitores a hist&oacute;ria verdadeira que lhes era at&eacute; ent&atilde;o sonegada", lembra Ven&acirc;ncio.<a name="topo12"></a><sup><a href="#nota12">12</a></sup> A Global vinculava-se, ainda que de modo discreto, ao trabalhismo brizolista. A editora continua em plena atividade, e ainda sob a batuta de Luiz Alves. Mas sua linha editorial mudou. Hoje edita principalmente literatura, livros infanto-juvenis e obras destinadas &agrave;s escolas p&uacute;blicas. Ven&acirc;ncio, depois de passagens pela pol&iacute;tica, continua tamb&eacute;m na &aacute;rea editorial, como propriet&aacute;rio das editoras Ground e Aquariana.<sup><a name="topo13"></a><a href="#nota13">13</a></sup></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>L&amp;PM</b> &#150; Fundada em 1974, em Porto Alegre, por Ivan Pinheiro Machado e Paulo Lima, teve inicialmente o nome Lima &amp; Pinheiro Machado Editores, passando pouco depois a ser denominada de L&amp;PM. Come&ccedil;ou editando as tiras em quadrinho do personagem Rango, de Edgar Vasquez (Machado; Salaini, 2010). Editou livros de parlamentares de oposi&ccedil;&atilde;o, como Paulo Brossard e Pedro Simon, e outros de cr&iacute;tica &agrave; ditadura militar, al&eacute;m de autores como Mill&ocirc;r Fernandes, Mario Quintana, Eduardo Galeano, Moacyr Scliar, Josu&eacute; Guimar&atilde;es e Luis Fernando Verissimo. A editora permanece em atua&ccedil;&atilde;o e expandiu-se desde o come&ccedil;o dos anos 2000, quando se especializou em livros de bolso, com a cole&ccedil;&atilde;o L&amp;PM Pocket, que somente entre 2002 e 2010 editou mais de mil t&iacute;tulos e teria vendido mais de 30 milh&otilde;es de exemplares (ibidem).</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Marco Zero</b> &#150; Fundada em S&atilde;o Paulo, em 1980, pela escritora Maria Jos&eacute; da Silveira e por Felipe Lindoso. Poucos meses depois, o escritor M&aacute;rcio Souza se associou &agrave; editora.&nbsp;Os tr&ecirc;s haviam sido militantes da Ala Vermelha, organiza&ccedil;&atilde;o de esquerda que defendeu a luta armada no final dos anos 1960. "Mas a organiza&ccedil;&atilde;o n&atilde;o teve nada a ver com a funda&ccedil;&atilde;o da editora. Era um projeto pessoal, constru&iacute;do inclusive com o apoio de familiares da Maria Jos&eacute;", esclarece Felipe Lindoso.<sup><a name="topo14"></a><a href="#nota14">14</a></sup> "Quer&iacute;amos editar bons livros, tanto de fic&ccedil;&atilde;o quanto de n&atilde;o fic&ccedil;&atilde;o", diz ele. A editora tinha prop&oacute;sitos pol&iacute;ticos quando surgiu: "Logo de in&iacute;cio publicamos o livro <i>As lutas camponesas no Brasil: 1980</i>, organizado pela Confedera&ccedil;&atilde;o Nacional dos Trabalhadores da Agricultura (Contag). Publicamos uma extensa lista de ensaios a partir da posi&ccedil;&atilde;o de esquerda, sobre luta armada, sindicatos, depoimento de militantes pol&iacute;ticos, a crise do socialismo na Europa. Romances de autores cubanos e de v&aacute;rias vanguardas. Isso tudo fazia parte de uma vontade de interven&ccedil;&atilde;o pol&iacute;tica, sim", conta Lindoso. "O que nos movia, nessa &aacute;rea pol&iacute;tica, era a discuss&atilde;o dos impasses e alternativas da esquerda naquele per&iacute;odo do final da ditadura." At&eacute; 1997 a editora se manteve com os s&oacute;cios originais. Foi quando dificuldades de capital de giro levaram a uma associa&ccedil;&atilde;o com a Editora Nobel, e ao fim do projeto original da Marco Zero. A editora continua em atividade como um selo do grupo Nobel.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Paz e Terra</b> &#150; Fundada em 1966 por &Ecirc;nio Silveira, propriet&aacute;rio da Civiliza&ccedil;&atilde;o Brasileira, e Moacyr F&eacute;lix. Seu objetivo era "divulgar ideias ecum&ecirc;nicas progressistas" (Paix&atilde;o, 1996, p.166). Colaborou para divulgar a Teologia da Liberta&ccedil;&atilde;o no Brasil. Principalmente a partir do momento em que foi comprada, em 1975, pelo empres&aacute;rio Fernando Gasparian (propriet&aacute;rio do jornal alternativo <i>Opini&atilde;o</i>), a Paz e Terra passou a ser uma das mais importantes editoras de livros pol&iacute;ticos de oposi&ccedil;&atilde;o do pa&iacute;s. Era ligada a setores da oposi&ccedil;&atilde;o nacionalista e liberal ao regime civil-militar atuantes no MDB. Posteriormente, nos anos 1980, seu propriet&aacute;rio foi deputado constituinte pelo PMDB. Editou dezenas de obras de ci&ecirc;ncias humanas de autores nacionais e estrangeiros, al&eacute;m de v&aacute;rios livros de parlamentares de oposi&ccedil;&atilde;o, como Marcos Freire e Alencar Furtado.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Vozes</b> &#150; Centen&aacute;ria editora (fundada em 1901) ligada &agrave; Igreja Cat&oacute;lica brasileira (Ordem dos Franciscanos). A partir do final dos anos 1960, com frei Ludovico Gomes de Castro como diretor geral e Rose Marie Muraro e Leonardo Boff na &aacute;rea editorial, inicia o lan&ccedil;amento de uma s&eacute;rie de obras leigas, com autores como Nelson Werneck Sodr&eacute;, Octavio Ianni, Darcy Ribeiro, Fernando Henrique Cardoso, Florestan Fernandes e Muniz Sodr&eacute;, al&eacute;m de estrangeiros como Michel Foucault, Jean Piaget, Noam Chomsky, Paul Ricouer e Ren&eacute; Dreifuss, entre outros (Andrades, 2001, p.126-67). Al&eacute;m disso, publicou pioneira literatura feminista. Nos anos 1970 e 1980, "foram publicadas in&uacute;meras obras denunciando as atrocidades cometidas pela ditadura militar" (ibidem, p.154), das quais a mais importante foi, em 1985, o livro <i>Brasil: nunca mais</i>, que registrava de modo documentado, e a partir de fontes oficiais, as torturas ocorridas durante a ditadura contra presos pol&iacute;ticos. Nos anos 1990 voltou a ter importante produ&ccedil;&atilde;o na &aacute;rea pol&iacute;tica, particularmente com a publica&ccedil;&atilde;o da cole&ccedil;&atilde;o "Zero &agrave; Esquerda", dirigida por Paulo Arantes e In&aacute; Camargo da Costa (ibidem, p.204).</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Zahar Editores</b> &#150; Criada em 1956 por Jorge Zahar e por seu irm&atilde;o Ernesto, no Rio de Janeiro. Desde o in&iacute;cio se destacou na publica&ccedil;&atilde;o de livros universit&aacute;rios, principalmente de ci&ecirc;ncias sociais, com &ecirc;nfase para autores marxistas (Ferreira, 2001, p.17). Jorge e Ernesto Zahar eram homens de esquerda, mas a linha editorial da Zahar n&atilde;o era definida somente "pela orienta&ccedil;&atilde;o pol&iacute;tica de seus editores, mas pelo foco no p&uacute;blico da &aacute;rea de ci&ecirc;ncias sociais, um nicho de mercado em expans&atilde;o nos anos 1950 e 1960" (Pereira, 2010, p.179). Na d&eacute;cada de 1960 e at&eacute; o come&ccedil;o dos anos 1970, a Zahar destacou-se na edi&ccedil;&atilde;o de obras de ci&ecirc;ncias humanas, principalmente com a tradu&ccedil;&atilde;o de autores estrangeiros. Em 1973, os dois irm&atilde;os se associaram &agrave; editora Guanabara e ao grupo Delta. Nesse mesmo ano houve o fim da sociedade entre Ernesto e Jorge Zahar, o primeiro tendo retornado ao trabalho como livreiro e o segundo permanecendo &agrave; frente da editora, na qual manteve a edi&ccedil;&atilde;o ou reedi&ccedil;&atilde;o de muitas obras relacionadas ao pensamento socialista. Em 1985 ele fundou a Jorge Zahar Editor, com os filhos Ana Cristina e Jorge Zahar J&uacute;nior (Hallewell, 2012, p.735-6). </font></p> 				    <p>&nbsp;</p> 				    ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ea/v28n80/a09f2.jpg"></p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Breves considera&ccedil;&otilde;es</b></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; interessante destacar que muitos livros de oposi&ccedil;&atilde;o lan&ccedil;ados pelas editoras de oposi&ccedil;&atilde;o tiveram sucesso comercial no per&iacute;odo estudado, tornando-se <i>best-sellers</i>, aparecendo nas listas dos livros mais vendidos publicadas pela imprensa, influenciando o debate pol&iacute;tico e divulgando quest&otilde;es relativas ao per&iacute;odo ditatorial que chegava ao fim nos primeiros anos da d&eacute;cada de 1980.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algumas editoras de oposi&ccedil;&atilde;o chegaram a ter participa&ccedil;&atilde;o significativa no mercado editorial, como a Global, a Vozes, a Paz e Terra e a Brasiliense. Tudo isso mostra que a atua&ccedil;&atilde;o dessas editoras teve repercuss&atilde;o p&uacute;blica significativa, cumprindo um dos principais objetivos a que elas se propunham, qual seja, o de atuar abertamente na oposi&ccedil;&atilde;o ao regime civil-militar e ser um canal para setores insatisfeitos com ele.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De forma at&eacute; certo ponto paradoxal, n&atilde;o foram muitos os casos de censura a livros, ou recolhimento de edi&ccedil;&otilde;es, entre as editoras de oposi&ccedil;&atilde;o. Certamente o caso em que houve uma maior persegui&ccedil;&atilde;o foi o da Civiliza&ccedil;&atilde;o Brasileira, mas, pelo menos a partir de meados dos anos 1970, essa se deu por meios administrativos e econ&ocirc;micos e n&atilde;o diretamente pela censura. Mas isso n&atilde;o significa que muitos livros n&atilde;o tenham sido censurados; ao contr&aacute;rio, pesquisa de Sandra Reim&atilde;o (2011) mostrou que foram mais de 300 t&iacute;tulos vetados entre 1970 e 1982 pelo Departamento de Censura de Divers&otilde;es P&uacute;blicas (DCDP), em boa parte dos casos por serem considerados ofensivos &agrave; moral e aos bons costumes. Mas foram tamb&eacute;m numerosos os livros de cunho pol&iacute;tico v&iacute;timas de censura no per&iacute;odo.</font></p> 				    <p>&nbsp;</p> 				    <p align="center"><img src="/img/revistas/ea/v28n80/a09f3.jpg"></p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que considero importante destacar aqui &eacute; a boa repercuss&atilde;o p&uacute;blica dos livros de oposi&ccedil;&atilde;o no per&iacute;odo estudado, a maior parte dos quais publicados pelas editoras de oposi&ccedil;&atilde;o, contrastando, de certa forma, com o per&iacute;odo ditatorial em que o pa&iacute;s ainda vivia, e mostrando tamb&eacute;m que a oposi&ccedil;&atilde;o j&aacute; conseguia ocupar espa&ccedil;os mais amplos no cen&aacute;rio p&uacute;blico.</font></p> 				    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; nesse sentido que podemos demarcar a import&acirc;ncia da atua&ccedil;&atilde;o das editoras de oposi&ccedil;&atilde;o, ou seja, elas representaram um canal de express&atilde;o e organiza&ccedil;&atilde;o para setores da oposi&ccedil;&atilde;o que buscavam formas de atuar politicamente, mesmo com os constrangimentos e limita&ccedil;&otilde;es que a ditadura impunha &agrave; participa&ccedil;&atilde;o pol&iacute;tica e &agrave; den&uacute;ncia do autoritarismo no Brasil.</font></p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p> 	    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota1"></a><a href="#topo1">1</a> Este artigo se baseia na pesquisa publicada na obra de minha autoria <i>Livros contra a ditadura: Editoras de oposi&ccedil;&atilde;o no Brasil, 1974-1984</i> (Mau&eacute;s, 2013a).</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">                 <a name="nota2"></a><a href="#topo2">2</a> Para mais detalhes sobre a evolu&ccedil;&atilde;o da censura desde o golpe e at&eacute; o AI-5, ver Reim&atilde;o (2011).</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 		        <a name="nota3"></a><a href="#topo3">3</a> Literatura aqui tem o sentido de "conjunto das obras cient&iacute;ficas, filos&oacute;ficas etc., sobre um determinado assunto, mat&eacute;ria ou quest&atilde;o; bibliografia", conforme o Dicion&aacute;rio Houaiss.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 	            <a name="nota4"></a><a href="#topo4">4</a> A ideia de edi&ccedil;&atilde;o pol&iacute;tica foi desenvolvida particularmente por alguns autores europeus, como Jean-Yves Mollier (2006), Anne Simonin (1994), Julien Hage (2006, 2010a, 2010b) e Fran&ccedil;ois Valloton (2007).</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">                 <a name="nota5"></a><a href="#topo5">5</a> Essa ideia se baseia em grande medida na obra de Bernardo Kucinski (2013), <i>Jornalistas e revolucion&aacute;rios: nos tempos da imprensa alternativa</i>, na qual o autor analisa a hist&oacute;ria e o papel da "imprensa nanica", ou "imprensa alternativa", no Brasil nos anos 1970. </font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">                 <a name="nota6"></a><a href="#topo6">6</a> Pesquisa pr&oacute;pria na cole&ccedil;&atilde;o do jornal <i>Leia Livros</i> entre 1978 e 1984. Para as informa&ccedil;&otilde;es das listas da revista <i>Veja</i>, utilizei os dados levantados em Reim&atilde;o (1996, p.70).</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">                 <a name="nota7"></a><a href="#topo7">7</a> E &eacute; importante destacar que tamb&eacute;m havia livros de oposi&ccedil;&atilde;o publicados por editoras que n&atilde;o podem ser consideradas editoras de oposi&ccedil;&atilde;o, ou seja, algumas editoras que n&atilde;o tinham caracter&iacute;sticas pol&iacute;ticas de oposi&ccedil;&atilde;o eventualmente editaram obras com esse car&aacute;ter, seja por motiva&ccedil;&otilde;es comerciais, seja por outras motiva&ccedil;&otilde;es. Nesses casos, n&atilde;o considero que essas sejam editoras de oposi&ccedil;&atilde;o.</font></p> 				    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">                 <a name="nota8"></a><a href="#topo8">8</a> Como tomei por par&acirc;metro temporal a d&eacute;cada de 1970 e parte da de 1980, ou seja, o per&iacute;odo j&aacute; posterior ao AI-5, algumas editoras que tiveram importante atua&ccedil;&atilde;o na edi&ccedil;&atilde;o de obras pol&iacute;ticas nos anos 1960 n&atilde;o aparecem em meu levantamento, tais como as editoras Saga, Fulgor, Felman-Rego, Jos&eacute; &Aacute;lvaro Editor, Laemmert, GRD, entre outras.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">                 <a name="nota9"></a><a href="#topo9">9</a> Entrevistas com Fernando Mangarielo realizadas nos dias 15 de maio e 19 de junho de 2013 por Sandra Reim&atilde;o, Flamarion Mau&eacute;s e Jo&atilde;o Elias Nery.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">                 <a name="nota10"></a><a href="#topo10">10</a> Andrea Galucio d&aacute; mais informa&ccedil;&otilde;es sobre a cria&ccedil;&atilde;o da editora, com alguns detalhes diferentes daqueles descritos por Hallewell (Gal&uacute;cio, 2009, p.118-25).</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">                 <a name="nota11"></a><a href="#topo11">11</a> Entrevista com Luiz Alves em 4 de agosto de 2004, em S&atilde;o Paulo.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">                 <a name="nota12"></a><a href="#topo12">12</a> Entrevista com Jos&eacute; Carlos Ven&acirc;ncio em 17 de janeiro de 2007, em S&atilde;o Paulo.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">                 <a name="nota13"></a><a href="#topo13">13</a> Mais informa&ccedil;&otilde;es sobre a hist&oacute;ria da editora Global podem ser encontradas em Mau&eacute;s (2009).</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">                 <a name="nota14"></a><a href="#topo14">14</a> Mensagem eletr&ocirc;nica de Felipe Lindoso recebida em 24 de agosto de 2013. Todas as declara&ccedil;&otilde;es de Lindoso prov&ecirc;m dessa mensagem.</font></p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ANDRADES, M. F. de. <i>Editora Vozes</i>: 100 anos de hist&oacute;ria. Petr&oacute;polis: Vozes, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0103-4014201400010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRAGA, J. L. O Pasquim<i> e os anos 70</i>: mais para epa que para oba... Bras&iacute;lia: Editora UnB, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0103-4014201400010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CANDIDO, A. Um caso triste. <i>Folha de S.Paulo</i>, S&atilde;o Paulo, 25.12.1987, p.A-28.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0103-4014201400010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CYPRIANO, F. Editora e livraria &eacute; marco na hist&oacute;ria cultural de S&atilde;o Paulo. <i>Folha de S.Paulo</i>, S&atilde;o Paulo, 29.4.2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0103-4014201400010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DARNTON, R. <i>Os best-sellers proibidos da Fran&ccedil;a revolucion&aacute;ria</i>. S&atilde;o Paulo: Cia. das Letras, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0103-4014201400010000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERREIRA, J. P. (Org.) <i>Jorge Zahar</i>. S&atilde;o Paulo: Com-Arte/Edusp, 2001. (Cole&ccedil;&atilde;o Editando o Editor, v.5)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0103-4014201400010000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GAL&Uacute;CIO, A. L. X. <i>Civiliza&ccedil;&atilde;o Brasileira e Brasiliense</i>: trajet&oacute;rias editoriais, empres&aacute;rios e milit&acirc;ncia pol&iacute;tica. 2009. Tese (Doutorado) &#150; Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Hist&oacute;ria Social, Universidade Federal Fluminense. Niter&oacute;i, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0103-4014201400010000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HAGE, J. Fran&ccedil;ois Maspero, &eacute;diteur partisan. <i>Contretemps</i>, 15. 2006.  Dispon&iacute;vel em: &lt;<a href="http://www.contretemps.eu/sites/default/files/Contretemps%2015.pdf" target="_blank">http://www.contretemps.eu/sites/default/files/Contretemps%2015.pdf</a>&gt;. Acesso em: 24 out. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-4014201400010000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. Feltrinelli, Maspero, Wagenbach: une nouvelle g&eacute;n&eacute;ration d'&eacute;diteurs politiques d'extr&ecirc;me gauche en Europe Occidentale 1955-1982. 2010. Th&egrave;se (Doctorat en Histoire Contemporaine) &#150; Universit&eacute; de Versailles Saint-Quentin-En-Yvelines Batiment D'Alembert, 2010a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-4014201400010000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->  </font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. Collections politiques et effets de sens: Litt&eacute;rature et politique dans les nouvelles maisons d'&eacute;dition politique d'extr&ecirc;me gauche au cours des ann&eacute;es 1960 et 1970. <i>Cahiers du CRHQ</i>, v.2,  2010b. Dispon&iacute;vel em: &lt;<a href="http://www.crhq.cnrs.fr/cahiers/page-article.php?num=313&ch=7" target="_blank">http://www.crhq.cnrs.fr/cahiers/page-article.php?num=313&amp;ch=7</a>&gt;. Acesso em: 17 out. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-4014201400010000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HALLEWELL, L. <i>O livro no Brasil</i> (Sua hist&oacute;ria). S&atilde;o Paulo: Edusp, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-4014201400010000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HOLANDA, H. B.; GON&Ccedil;ALVES, M. A. Pol&iacute;tica e literatura: a fic&ccedil;&atilde;o da realidade brasileira. In: FREITAS FILHO, A. <i>Anos 70. Literatura</i>. Rio de Janeiro: Editora Europa, 1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-4014201400010000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KUCINSKI, B. <i>Jornalistas e revolucion&aacute;rios</i>: nos tempos da imprensa alternativa. S&atilde;o Paulo: Edusp, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-4014201400010000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MACHADO, R. P.; SALAINI, C. J.. Cole&ccedil;&atilde;o L&amp;PM Pocket: desafios do mercado editorial brasileiro. 2010. Dispon&iacute;vel em: &lt;<a href="http://www.espm.br/Publicacoes/CentralDeCases/Documents/LPM.pdf" target="_blank">http://www.espm.br/Publicacoes/CentralDeCases/Documents/LPM.pdf</a>&gt;. Acesso: maio 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-4014201400010000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MAU&Eacute;S, F. A tortura denunciada sem meias palavras: um livro exp&otilde;e o aparelho repressivo da ditadura. In: SANTOS, C. M; TELES, E. L. de A.; TELES, J, de A. (Org.) <i>Desarquivando a ditadura</i>: mem&oacute;ria e justi&ccedil;a no Brasil. S&atilde;o Paulo: Hucitec, 2009. v.1, p.110-34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-4014201400010000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. <i>Livros contra a ditadura</i>: Editoras de oposi&ccedil;&atilde;o no Brasil, 1974-1984. S&atilde;o Paulo: Publisher, 2013a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-4014201400010000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. A Editorial Vit&oacute;ria e a divulga&ccedil;&atilde;o das ideias comunistas no Brasil. In: DEAECTO, M. M.; MOLLIER, J.-Y. (Org.) <i>Edi&ccedil;&atilde;o e revolu&ccedil;&atilde;o</i>: Leituras comunistas no Brasil e na Fran&ccedil;a. Belo Horizonte; S&atilde;o Paulo: Editora UFMG; Ateli&ecirc;, 2013b. p.121-52.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-4014201400010000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MOLLIER, J.-Y. Quando o impresso se torna uma arma no combate pol&iacute;tico: a Fran&ccedil;a do s&eacute;culo XV ao s&eacute;culo XX. In: MOLLIER, J.-Y.; DUTRA, E. F. (Org.) <i>Pol&iacute;tica, na&ccedil;&atilde;o e edi&ccedil;&atilde;o</i>. O lugar dos impressos na constru&ccedil;&atilde;o da vida pol&iacute;tica. Brasil, Europa e Am&eacute;ricas nos s&eacute;culos XVIII-XX. S&atilde;o Paulo: Annablume, 2006. p.259-74.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-4014201400010000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PAIX&Atilde;O, F. (Coord.) <i>Momentos do livro no Brasil</i>. S&atilde;o Paulo: &Aacute;tica, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-4014201400010000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PEREIRA, L. L. C. <i>A lista negra dos livros vermelhos</i>: uma an&aacute;lise etnogr&aacute;fica dos livros apreendidos pela pol&iacute;cia pol&iacute;tica no Rio de Janeiro. 2010. Tese (Doutorado em Antropologia Social) &#150; Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Antropologia Social, Universidade Federal do Rio de Janeiro. Rio de Janeiro, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-4014201400010000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REIM&Atilde;O, S. <i>Mercado editorial brasileiro</i>. S&atilde;o Paulo: Com-Arte; Fapesp, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-4014201400010000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. <i>Repress&atilde;o e resist&ecirc;ncia</i>: censura a livros na ditadura militar. S&atilde;o Paulo: Edusp;  Fapesp, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-4014201400010000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RIDENTI, M. <i>Em busca do povo brasileiro</i>:<i> </i>artistas da revolu&ccedil;&atilde;o, do CPC &agrave; era da TV. Rio de Janeiro: Record, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-4014201400010000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SIMONIN, A. <i>Les &eacute;ditions de Minuit, 1942-1955</i>. Le devoir d'insoumission. Paris: IMEC &Eacute;ditions, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-4014201400010000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VALLOTON, F. Edition et militantisme: le catalogue de 'La Cit&eacute;: Editeur' (1958-1967). In: <i>Livre et militantisme</i>. La Cit&eacute; Editeur, 1958-1967. Org. L&eacute;onard Burnand, Damien Carron e Pierre Jeanneret. Lausanne: Editions d'en Bas, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-4014201400010000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				 				    <p>&nbsp;</p> 				    <p>&nbsp;</p> 				    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 7.2.2014 e aceito em 21.2.2014.</font></p> 				    <p>&nbsp;</p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Flamarion Mau&eacute;s </i>&eacute; doutor e mestre em Hist&oacute;ria pela USP. Bolsista da Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa do Estado de S&atilde;o Paulo (Fapesp).  &#64; &#150; <a href="mailto:flamaues&#64;gmail.co">flamaues&#64;gmail.co</a>m</font></p> 			 	      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDRADES]]></surname>
<given-names><![CDATA[M. F. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Editora Vozes: 100 anos de história]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAGA]]></surname>
<given-names><![CDATA[J. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Pasquim e os anos 70: mais para epa que para oba...]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CANDIDO]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Um caso triste]]></article-title>
<source><![CDATA[Folha de S.Paulo]]></source>
<year>25.1</year>
<month>2.</month>
<day>19</day>
<page-range>A-28</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CYPRIANO]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Editora e livraria é marco na história cultural de São Paulo]]></article-title>
<source><![CDATA[Folha de S.Paulo]]></source>
<year>29.4</year>
<month>.2</month>
<day>00</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DARNTON]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os best-sellers proibidos da França revolucionária]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[J. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Jorge Zahar]]></source>
<year>2001</year>
<volume>5</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Com-Arte/Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALÚCIO]]></surname>
<given-names><![CDATA[A. L. X.]]></given-names>
</name>
</person-group>
<source><![CDATA[Civilização Brasileira e Brasiliense: trajetórias editoriais, empresários e militância política]]></source>
<year>2009</year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAGE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[François Maspero, éditeur partisan]]></article-title>
<source><![CDATA[Contretemps]]></source>
<year>2006</year>
<month>24</month>
<day> o</day>
<volume>15</volume>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAGE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Feltrinelli, Maspero, Wagenbach: une nouvelle génération d'éditeurs politiques d'extrême gauche en Europe Occidentale 1955-1982]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAGE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Collections politiques et effets de sens: Littérature et politique dans les nouvelles maisons d'édition politique d'extrême gauche au cours des années 1960 et 1970]]></article-title>
<source><![CDATA[Cahiers du CRHQ]]></source>
<year>2010</year>
<month>b1</month>
<day>7 </day>
<volume>2</volume>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALLEWELL]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[O livro no Brasil (Sua história)]]></source>
<year>2012</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLANDA]]></surname>
<given-names><![CDATA[H. B.]]></given-names>
</name>
<name>
<surname><![CDATA[GONÇALVES]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Política e literatura: a ficção da realidade brasileira]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FREITAS FILHO]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Anos 70. Literatura]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Europa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUCINSKI]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Jornalistas e revolucionários: nos tempos da imprensa alternativa]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[R. P.]]></given-names>
</name>
<name>
<surname><![CDATA[SALAINI]]></surname>
<given-names><![CDATA[C. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Coleção L&PM Pocket: desafios do mercado editorial brasileiro]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUÉS]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A tortura denunciada sem meias palavras: um livro expõe o aparelho repressivo da ditadura]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[C. M]]></given-names>
</name>
<name>
<surname><![CDATA[TELES]]></surname>
<given-names><![CDATA[E. L. de A.]]></given-names>
</name>
<name>
<surname><![CDATA[TELES]]></surname>
<given-names><![CDATA[J, de A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desarquivando a ditadura: memória e justiça no Brasil]]></source>
<year>2009</year>
<volume>1</volume>
<page-range>110-34</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUÉS]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Livros contra a ditadura: Editoras de oposição no Brasil, 1974-1984]]></source>
<year>2013</year>
<month>a</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Publisher]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUÉS]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Editorial Vitória e a divulgação das ideias comunistas no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DEAECTO]]></surname>
<given-names><![CDATA[M. M.]]></given-names>
</name>
<name>
<surname><![CDATA[MOLLIER]]></surname>
<given-names><![CDATA[J.-Y.]]></given-names>
</name>
</person-group>
<source><![CDATA[Edição e revolução: Leituras comunistas no Brasil e na França]]></source>
<year>2013</year>
<month>b</month>
<page-range>121-52</page-range><publisher-loc><![CDATA[Belo HorizonteSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOLLIER]]></surname>
<given-names><![CDATA[J.-Y.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Quando o impresso se torna uma arma no combate político: a França do século XV ao século XX]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MOLLIER]]></surname>
<given-names><![CDATA[J.-Y.]]></given-names>
</name>
<name>
<surname><![CDATA[DUTRA]]></surname>
<given-names><![CDATA[E. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política, nação e edição: O lugar dos impressos na construção da vida política. Brasil, Europa e Américas nos séculos XVIII-XX]]></source>
<year>2006</year>
<page-range>259-74</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAIXÃO]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Momentos do livro no Brasil]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[L. L. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[A lista negra dos livros vermelhos: uma análise etnográfica dos livros apreendidos pela polícia política no Rio de Janeiro]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REIMÃO]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Mercado editorial brasileiro]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Com-ArteFapesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REIMÃO]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Repressão e resistência: censura a livros na ditadura militar]]></source>
<year>2011</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EduspFapesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIDENTI]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Em busca do povo brasileiro: artistas da revolução, do CPC à era da TV]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMONIN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Les éditions de Minuit, 1942-1955: Le devoir d'insoumission]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[IMEC Éditions]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALLOTON]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Edition et militantisme: le catalogue de 'La Cité: Editeur' (1958-1967)]]></article-title>
<source><![CDATA[Livre et militantisme: La Cité Editeur, 1958-1967]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Lausanne ]]></publisher-loc>
<publisher-name><![CDATA[Editions d'en Bas]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
