<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832010000100013</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832010000100013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Ce que soulève la jupe]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Nowinski]]></surname>
<given-names><![CDATA[Elodie]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Institut d´Études Politiques de Paris  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>France</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<volume>16</volume>
<numero>33</numero>
<fpage>269</fpage>
<lpage>272</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832010000100013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832010000100013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832010000100013&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Elodie Nowinski</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Institut d&acute;&Eacute;tudes    Politiques de Paris - France</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BARD, Christine.    Ce que soul&egrave;ve la jupe. Paris: Autrement, 2010. 170 p.</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le travail de r&eacute;flexion    sur la jupe que propose Christine Bard dans son dernier ouvrage paru aux Editions    Autrement s'est construit, ainsi qu'elle nous l'affirme, en parall&egrave;le    d'une autre &eacute;tude &agrave; para&icirc;tre sur le pantalon. La remarque    n'est ni anodine ni purement anecdotique puisqu'elle nous invite &agrave; suivre    Christine Bard dans sa r&eacute;flexion pouss&eacute;e sur le genre du v&ecirc;tement    en tant qu'objet, mais aussi sur son aspect politique. L'ouvrage sur la jupe    propose donc un examen tr&egrave;s complet, depuis l'origine du mot lui-m&ecirc;me,    jusqu'aux jupes d&eacute;sormais masculines qui d'apr&egrave;s l'auteure semblent    gagner du terrain.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&laquo;Gr&acirc;ce    &agrave; Olympes de Gouges, gr&acirc;ce &agrave; Madeleine Pelletier, les femmes    en France ont aujourd'hui la libert&eacute; de se poser cette question futile    au r&eacute;veil&nbsp;: Jupe ou pantalon&nbsp;?&raquo;. Voil&agrave; le postulat.    Car nous le savons toutes (tous&nbsp;?), cela ne fut bien entendu pas toujours    le cas. La jupe, du moins depuis l'&eacute;poque moderne repr&eacute;sente dans    l'habillement un &eacute;l&eacute;ment premier de distinction de sexe / de genre.    Comme le rappelle fort justement Christine Bard, le v&ecirc;tement n'est jamais    comme objet, neutre. Il est un objet socialement construit et socialement genr&eacute;.    On en veut pour preuve &eacute;videmment la construction sociale et genr&eacute;e    totalement diff&eacute;rente sous des latitudes non occidentales; mais &eacute;galement    le changement de signification de la jupe en France m&ecirc;me, au sein de communaut&eacute;s    o&ugrave; elle appara&icirc;t aujourd'hui comme une revendication, un droit    sp&eacute;cifique que certaines femmes et filles demandent. Ainsi, de la revendication    au droit de l'abandonner pour porter des pantalons, les femmes aujourd'hui,    en viennent &agrave; revendiquer le droit de la porter...</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Et c'est bien l&agrave;    tout le paradoxe d'une histoire de l'objet jupe. On ne peut en faire l'histoire    qu'en recherchant comment les femmes ont voulu la raccourcir, la fermer, s'en    d&eacute;faire... en un mot la transformer en pantalon&nbsp;! Et pourtant, nous,    femmes, portons encore des jupes, plus que jamais d'ailleurs, si l'on regarde    l'histoire tr&egrave;s r&eacute;cente de la mode et des collections de couture    comme de pr&ecirc;t-&agrave;-porter. Des fashionistas perfus&eacute;es de <i>Vogue</i>    ou de <i>Elle</i> aux jeunes filles de lyc&eacute;es cr&eacute;ant des Journ&eacute;es    de la Jupe et du Respect, notre soci&eacute;t&eacute; post-f&eacute;ministe    remet la jupe au c&#156;ur du d&eacute;bat vestimentaire en en faisant un symbole    de plus en plus complexe d'une f&eacute;minit&eacute; et d'une libert&eacute;    qui pour autant n'ont plus grand-chose &agrave; voir avec les combats des d&eacute;cennies    pass&eacute;es. De fait, l'histoire de l'objet jupe est une histoire complexe    puisqu'il s'agit d'analyser le changement de signification contenu et apport&eacute;    &agrave; un objet. Et tout l'int&eacute;r&ecirc;t de l'ouvrage de Christine    Bard est de retracer ce glissement de signification de la jupe, depuis les premiers    combats f&eacute;ministes jusqu'&agrave; ceux des Ni putes ni soumises aujourd'hui.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le n&#156;ud gordien,    dans cette affaire de chiffon, est bien entendu formel. La forme m&ecirc;me    de la jupe, ouverte, pose &eacute;videmment la question de la disponibilit&eacute;,    de l'accessibilit&eacute; au sexe f&eacute;minin. Christine Bard rappelle d&egrave;s    le d&eacute;but de l'ouvrage que ce point est longtemps essentiel dans le d&eacute;bat    jupe contre pantalon pour femme. A cette ouverture du v&ecirc;tement f&eacute;minin    correspond aussi l'harnachement des sous-v&ecirc;tements, du corset aux porte-jarretelles    qui entravent la femme et en font un &ecirc;tre faible physiquement, parce que    priv&eacute; de mobilit&eacute;. A cette femme devenue objet correspond l'homme    de la Grande Renonciation de J.C. Fl&uuml;gel, ce bourgeois tout de noir de    v&ecirc;tu qui orne sa femme devenue un bien ostentatoire, &agrave; d&eacute;faut    de s'orner soit m&ecirc;me, travail et s&eacute;rieux obligent dans le nouveau    monde industriel... Mais la r&eacute;volution des dentelles gronde et &agrave;    l'&eacute;volution sociale des femmes du premier XXe si&egrave;cle correspondent    des revendications bien l&eacute;gitimes de changement et d'adaptations de vestiaires    de la part des femmes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Si l'auteur passe    assez vite sur les &eacute;volutions de vestiaire de la premi&egrave;re moiti&eacute;    du si&egrave;cle, c'est sans doute pour mieux mettre en avant les &eacute;volutions    plus r&eacute;centes et la complexification de l'objet jupe dans notre soci&eacute;t&eacute;    contemporaine. En effet, le tournant semble s'op&eacute;rer dans la fameuse    d&eacute;cennie 1960, au cours de laquelle deux objets changent radicalement    de signification&nbsp;: jupe ET pantalon. Entre la mini, de Mary Quant &agrave;    Courr&egrave;ges et le pantalon des f&eacute;ministes, toujours probl&eacute;matique    pour cause d'ordonnance de 1800 interdisant le pantalon aux femmes en France,    c'est la conception m&ecirc;me du v&ecirc;tement comme forme naturellement -    essentiellement, genr&eacute;e qui est mise en question. Et &agrave; travers    cela, c'est le corps f&eacute;minin et son rapport &agrave; la mode qui est    au c&#156;ur du probl&egrave;me. En effet, comme le rappelle Christine Bard    &laquo;rien n'est moins naturel que le corps de mode&raquo; (p. 36). Ce corps    est travaill&eacute; par la culture et &laquo;tandis que pour les hommes, la    cosm&eacute;tique et le v&ecirc;tement tendent &agrave; effacer le corps au    profit de signes sociaux de la position sociale &#91;...&#93; chez les femmes,    ils tendent &agrave; l'exalter et &agrave; en faire un langage de s&eacute;duction&raquo;    (p. 45).<a href="#nt1"><sup>1</sup></a> <a name="tx1"></a>Jupe ou pantalon,    de toute fa&ccedil;on, rien n'est neutre sur un corps de femme.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La r&egrave;gle    sociale p&egrave;se bien entendu de tout son poids sur le port de tel ou tel    v&ecirc;tement. L'auteure nous fournit ici de tr&egrave;s bonnes informations    et r&eacute;f&eacute;rences sur les imp&eacute;ratifs sociaux et politiques    de l'habillement f&eacute;minin, depuis les r&egrave;glements d'entreprises    interdisant ou autorisant jupes ou pantalons suivant des r&egrave;gles et des    go&ucirc;ts plus ou moins l&eacute;gitimes, &agrave; la port&eacute;e politique    des v&ecirc;tements des femmes de pouvoir, depuis Roselyne Bachelot jusque bien    s&ucirc;r S&eacute;gol&egrave;ne Royal et Rachida Dati, championnes, semble-t-il    de la controverse et de la versatilit&eacute; vestimentaires...</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais plus int&eacute;ressants    que ces &eacute;l&eacute;ments publics et connus, ce sont les d&eacute;veloppements    sur les questions concernant les jeunes filles, et plus particuli&egrave;rement    sur des jeunes issues des &laquo;quartiers&raquo; et des minorit&eacute;s plus    ou moins visibles qui font l'un des int&eacute;r&ecirc;ts majeurs de ce travail    sur la jupe. Quand l'auteure, &agrave; travers de tr&egrave;s nombreuses sources,    parvient &agrave; questionner le nouveau rapport que les jeunes filles et les    jeunes gar&ccedil;ons entretiennent avec l'objet jupe (et bien s&ucirc;r l'objet    pantalon), on comprend que la question vestimentaire d&eacute;passe tr&egrave;s    largement le domaine de la mode, qu'elle devient une question presque strictement    politique. A travers le combat et/ ou le t&eacute;moignages de certaines jeunes    filles, on d&eacute;couvre que la jupe est devenu dans certains cercles un objet    lib&eacute;rateur, un moyen de revendication, une convoitise de fille/ femme    voulant s'affranchir de l'accusation de pute qui menace toute porteuse de jupe,    v&eacute;cue ici en n&eacute;gatif du pantalon couvrant, cachant, dissimulant    la f&eacute;minit&eacute;. Pantalon et voile faisant alors bon m&eacute;nage    pour dissimuler autant que possible le corps des femmes, mais par effet pervers    le rendent d'autant plus visible comme corps f&eacute;minin dans un espace public    o&ugrave; la <i>Domination Masculine</i> a totalement valeur de r&egrave;gle    sociale.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sans entrer dans    le d&eacute;tail de la d&eacute;monstration toujours tr&egrave;s claire, on    voit directement que la jupe, tout comme le pantalon, a distinctement chang&eacute;    de signification pour devenir une revendication d'un droit &agrave; la f&eacute;minit&eacute;    embl&eacute;matique des nouveaux enjeux contemporains de genres. Ce droit &agrave;    la f&eacute;minit&eacute;, cependant, reste probl&eacute;matique car il &laquo;n'est    pas d&eacute;fini par Ni putes ni soumises car il n'est pas d&eacute;finissable&raquo;    (p. 111). Christine Bard rappelle fort justement que &laquo;la seule instance    qui se risque &agrave; le faire pour les apparences est la mode&raquo; (p. 111),    et l'on regrette un peu dans cet ouvrage que cette question ne soit pas plus    d&eacute;velopp&eacute;e&nbsp;: comment l'image de mode influence-t-elle le    discours et la pratique de ces jeunes filles portant la jupe par d&eacute;fit    et parfois au risque de leur r&eacute;putation voire de leur vie&nbsp;? Et pour    toutes les autres femmes, celles qui ont la chance d'&eacute;voluer dans des    milieux a priori lib&eacute;r&eacute;s des contraintes vestimentaires... comment    r&eacute;pond-on aujourd'hui &agrave; la question liminaire de l'auteure&nbsp;:    ce matin, jupe ou pantalon&nbsp;?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le chapitre conclusif    de l'ouvrage, sur la jupe au masculin, nous apporte enfin, &agrave; d&eacute;faut    peut-&ecirc;tre de nous convaincre de l'av&egrave;nement prochain de la forme    hors le vestiaire f&eacute;minin, une diff&eacute;rence de perspective sur l'objet    jupe qui finalement renforce le propos de l'auteure, &agrave; savoir, quel est    le genre de la jupe&nbsp;? &Agrave; travers ces exemples surprenant d'hommes    &laquo;du commun&raquo; (ou presque) qui choisissent de porter la jupe, c'est    bien le rappel du paradoxe intrins&egrave;que de la forme vestimentaire comme    d&eacute;finition du genre qui est sugg&eacute;r&eacute;. Mais c'est peut-&ecirc;tre    aussi la question de l'aust&eacute;rit&eacute; continue, quoique remise en question    ces derni&egrave;res d&eacute;cennies, de l'habit masculin qui est pos&eacute;e    par ces hommes en jupe. L'homme sortirait-il enfin de sa Grande Renonciation    pour entrer dans le domaine r&eacute;serv&eacute; des femmes... la frivolit&eacute;,    l'apparence et l'ornement&nbsp;? Ainsi donc, la grande surprise (et l'une des    r&eacute;ussites) de cet ouvrage serait de poser des questions fondamentales    sur la masculinit&eacute; en parlant de cet objet si naturellement associ&eacute;    &agrave; la femme qu'est la jupe.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainsi, en attendant    avec impatience son prochain ouvrage sur le pantalon, Christine Bard nous offre    ici une r&eacute;flexion utile et souvent nouvelle sur un objet si commun. En    d&eacute;tachant la jupe des questions d'histoire de la mode ou des dimensions    strictement esth&eacute;tiques de l'objet, elle nous engage &agrave; une r&eacute;flexion    politique et sociale qui touche aussi bien la femme ministre que la jeune des    &laquo;quartiers&raquo; et finalement soul&egrave;ve la question jamais r&eacute;solue    et toujours renouvel&eacute;e de la f&eacute;minit&eacute; et de son exercice,    tant dans sa revendication que dans son &eacute;ventuelle n&eacute;gation. Enfin,    il ressort de la lecture de l'ouvrage une question finalement fondamentale et    pourtant souvent rel&eacute;gu&eacute;e au rang des frivolit&eacute;s&nbsp;:    pourquoi et comment choisit-on ses v&ecirc;tements&nbsp;? Nul doute que les    lecteurs de <i>Ce que soul&egrave;ve la jupe</i> se poseront la question, au    moins dans les jours qui suivront...</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt1"></a><a href="#tx1">1</a>    Citation de Pierre Bourdieu dans <i>La domination masculine</i>, Paris, Le Seuil,    1998, p. 106.</font></p>      ]]></body>
</article>
