<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-8529</journal-id>
<journal-title><![CDATA[Contexto Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Contexto int.]]></abbrev-journal-title>
<issn>0102-8529</issn>
<publisher>
<publisher-name><![CDATA[Pontifícia Universidade Católica do Rio de Janeiro, Instituto de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-85292013000100004</article-id>
<article-id pub-id-type="doi">10.1590/S0102-85292013000100004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Governos subnacionais amazônicos: novos padrões de relacionamento na conjuntura internacional contemporânea]]></article-title>
<article-title xml:lang="en"><![CDATA[Subnational Amazonian governments: new liaison patterns at the international contemporary fortuity]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Moreira]]></surname>
<given-names><![CDATA[Paula Gomes]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade do Estado do Rio de Janeiro Instituto de Estudos Sociais e Políticos Observatório Político Sul-Americano]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2013</year>
</pub-date>
<volume>35</volume>
<numero>1</numero>
<fpage>105</fpage>
<lpage>137</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-85292013000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-85292013000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-85292013000100004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Ao contrário das pesquisas em torno da paradiplomacia dos estados do Sul do Brasil, sobre a qual já existe uma significativa bibliografia, são limitados os textos que tratam da maior atuação de entes subnacionais no espaço amazônico. O presente artigo introduz essa discussão através de dois eixos principais, notadamente, a maior inserção de governos estaduais e municipais em temas internacionais a partir do aprofundamento da globalização e o relacionamento desses novos agentes com o Itamaraty e a Presidência da República. Dessa forma, pretende-se contribuir para a ampliação da agenda de discussão sobre o tema entre os pesquisadores da área, além de apresentar panoramas recentes da arte da paradiplomacia nos estados fronteiriços amazônicos, mais especificamente, Acre, Amazonas, Amapá, Pará, Roraima e Rondônia.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Unlike research on the paradiplomacy of the southern states of Brazil, which has already produced significant literature, only a limited number of texts deal with the greater role of subnational entities in the Amazon region. This article introduces this discussion following two main axes: greater integration of state and local governments in international affairs during the deepening of globalization; and the relationship of these new agents with the foreign ministry and the Presidency. Thus, it intends to contribute to expanding the debate on this issue among international relations researchers, and presents an overview of recent paradiplomacy initiatives in the Amazon border states, more specifically Acre, Amazonas, Amapá, Pará, Roraima and Rondônia.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Política Externa Brasileira]]></kwd>
<kwd lng="pt"><![CDATA[Federalismo]]></kwd>
<kwd lng="pt"><![CDATA[Paradiplomacia]]></kwd>
<kwd lng="pt"><![CDATA[Governos Subnacionais Amazônicos]]></kwd>
<kwd lng="en"><![CDATA[Brazilian Foreign Policy]]></kwd>
<kwd lng="en"><![CDATA[Federalism]]></kwd>
<kwd lng="en"><![CDATA[Paradiplomacy]]></kwd>
<kwd lng="en"><![CDATA[Subnational Amazonian Governments]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>Governos subnacionais amaz&ocirc;nicos: novos padr&otilde;es de relacionamento na conjuntura internacional contempor&acirc;nea</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Subnational Amazonian governments: new  liaison patterns at the international contemporary fortuity</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Paula Gomes Moreira</b></font></p>     <p><font size="2" face="Verdana">Doutoranda em Rela&ccedil;&otilde;es Internacionais pela Universidade de Bras&iacute;lia (UnB), bolsista da Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel Superior (Capes) e pesquisadora do Observat&oacute;rio Pol&iacute;tico Sul&#45;Americano (OPSA) do Instituto de Estudos Sociais e Pol&iacute;ticos da Universidade do Estado do Rio de Janeiro (IESP&#45;UERJ).  E&#45;mail: <A HREF="mailto:paulagmri@gmail.com">paulagmri@gmail.com</A></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Ao contr&aacute;rio das pesquisas em torno da paradiplomacia dos estados do Sul do Brasil, sobre a qual j&aacute; existe uma significativa bibliografia, s&atilde;o limitados os textos que tratam da maior atua&ccedil;&atilde;o de entes subnacionais no espa&ccedil;o amaz&ocirc;nico. O presente artigo introduz essa discuss&atilde;o atrav&eacute;s de dois eixos principais, notadamente,  a maior inser&ccedil;&atilde;o de governos estaduais e municipais em temas internacionais a partir do aprofundamento da globaliza&ccedil;&atilde;o e o relacionamento desses novos agentes com o Itamaraty e a Presid&ecirc;ncia da Rep&uacute;blica. Dessa forma, pretende&#45;se contribuir para a amplia&ccedil;&atilde;o da agenda de discuss&atilde;o sobre o tema entre os pesquisadores da &aacute;rea, al&eacute;m de apresentar panoramas recentes da arte da paradiplomacia nos estados fronteiri&ccedil;os amaz&ocirc;nicos, mais especificamente,  Acre, Amazonas, Amap&aacute;, Par&aacute;, Roraima e Rond&ocirc;nia.</font></p>     <p><font size="2" face="Verdana"><b>Palavras&#45;chave:</b> Pol&iacute;tica Externa Brasileira &#150; Federalismo &#150; Paradiplomacia &#150; Governos Subnacionais Amaz&ocirc;nicos</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">Unlike  research  on the paradiplomacy  of the southern  states  of Brazil, which has already produced significant literature, only a limited number of texts deal with the greater role of subnational entities in the Amazon region. This article introduces this discussion following two main axes: greater integration of state and local governments in international affairs during the deepening of globalization;  and the relationship of these new agents with the foreign ministry  and the Presidency.  Thus, it intends to contribute  to expanding the debate on this issue among international relations researchers, and presents an overview of recent paradiplomacy  initiatives in the Amazon border states, more specifically Acre, Amazonas, Amap&aacute;, Par&aacute;, Roraima and Rond&ocirc;nia.</font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> Brazilian  Foreign  Policy  &#150;  Federalism  &#150;  Paradiplomacy   &#150; Subnational  Amazonian Governments</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Considera&ccedil;&otilde;es iniciais</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A Paz de Westf&aacute;lia marca a inaugura&ccedil;&atilde;o das modernas rela&ccedil;&otilde;es internacionais atrav&eacute;s da instaura&ccedil;&atilde;o de uma nova ordem jur&iacute;dico&#45;pol&iacute;tica caracterizada pela atua&ccedil;&atilde;o dos Estados em defesa de suas soberanias, impulsionada pelo crescente processo de seculariza&ccedil;&atilde;o e centraliza&ccedil;&atilde;o das unidades territoriais baseadas no princ&iacute;pio da igualdade. O per&iacute;odo seguinte ser&aacute; marcado pelo princ&iacute;pio do equil&iacute;brio de poder, de acordo com o qual as rela&ccedil;&otilde;es entre os Estados seriam pautadas pela igualdade jur&iacute;dica dos Estados, ou seja, nenhum Estado deveria ser capaz de impor sua supremacia sobre a dos demais.</font></p>     <p><font size="2" face="Verdana">Como consequ&ecirc;ncia,  o Estado&#45;na&ccedil;&atilde;o foi o ator soberano dentro do sistema internacional nessa &eacute;poca. Era, portanto, de forma leg&iacute;tima o &uacute;nico formulador e executor da pol&iacute;tica exterior. Por&eacute;m, com o advento da Segunda Guerra Mundial (1939&#45;1945) e as transforma&ccedil;&otilde;es ensejadas por tal fen&ocirc;meno no mundo, e, em especial, com a chegada da Guerra Fria (1945&#45;1991),  h&aacute; um novo marco para o desenvolvimento das rela&ccedil;&otilde;es internacionais.  As mudan&ccedil;as introduzidas pelos processos de interdepend&ecirc;ncia  e transnacionaliza&ccedil;&atilde;o foram respons&aacute;veis pela reestrutura&ccedil;&atilde;o  dos padr&otilde;es de relacionamento  entre os Estados, que haviam sido for&ccedil;ados pelas transforma&ccedil;&otilde;es no cen&aacute;rio internacional  a modificar suas estrat&eacute;gias de inser&ccedil;&atilde;o: "os agentes que antes organizaram as rela&ccedil;&otilde;es internacionais sobre estruturas constitu&iacute;das por unidades soberanas, outrora percebidas como aut&aacute;rquicas, naquele momento desenvolviam atividades que j&aacute; n&atilde;o se coadunavam com essa forma de organiza&ccedil;&atilde;o pol&iacute;tica" (ROCHA, 2003, p. 478).</font></p>     <p><font size="2" face="Verdana">Ganhava corpo, ent&atilde;o, a ideia de que os estudos dos processos internacionais inevitavelmente deveriam levar em conta processos que aconteciam em diferentes contextos, visto que as rela&ccedil;&otilde;es entre agentes e estrutura internacional come&ccedil;avam a se consolidar no plano te&oacute;rico. A esse debate se somou tamb&eacute;m aquilo ao que hoje se convencionou denominar de "n&iacute;veis de an&aacute;lise", ou seja, "a superposi&ccedil;&atilde;o de agentes em diferentes esferas de intera&ccedil;&atilde;o pol&iacute;tica que, conforme a &aacute;rea espec&iacute;fica das rela&ccedil;&otilde;es internacionais,  desempenham pap&eacute;is mais ou menos relevantes, sempre de forma inter&#45;relacionada" (ROCHA, 2003, p. 479). Uma vez que processos de &acirc;mbito social, pol&iacute;tico e econ&ocirc;mico compreendidos na esfera internacional se sobrepunham aos processos pol&iacute;ticos dom&eacute;sticos, surgiu a necessidade de desenvolver  novos conceitos que relacionassem  as intera&ccedil;&otilde;es entre esses agentes.</font></p>     <p><font size="2" face="Verdana">O surgimento de outros atores para al&eacute;m do Estado, em particular as unidades subnacionais, devido ao crescente processo de internacionaliza&ccedil;&atilde;o da esfera dom&eacute;stica, engendrou a reorganiza&ccedil;&atilde;o do espa&ccedil;o pol&iacute;tico mundial, em que os Estados passaram a conviver em n&iacute;vel local com outros atores, estabelecendo  diversos v&iacute;nculos entre eles e relacionando cada vez mais com outras organiza&ccedil;&otilde;es  subnacionais para al&eacute;m das fronteiras estatais.</font></p>     <p><font size="2" face="Verdana">Nesse contexto, as contribui&ccedil;&otilde;es de autores que investigam os diferentes n&iacute;veis de an&aacute;lise nas rela&ccedil;&otilde;es internacionais foram muito importantes para o amadurecimento das discuss&otilde;es em torno do tema da paradiplomacia.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Paradiplomacia e amplia&ccedil;&atilde;o do campo de pesquisa das  rela&ccedil;&otilde;es internacionais</b></font></p>     <p><font size="2" face="Verdana">A atua&ccedil;&atilde;o dos governos subnacionais no Brasil &eacute; um tema que ganhou maior relev&acirc;ncia apenas nas &uacute;ltimas d&eacute;cadas. Nessa nova ordem mundial permeada por diferentes correla&ccedil;&otilde;es de for&ccedil;as, na qual outros atores para al&eacute;m do Estado passaram a atuar no sistema internacional, a pol&iacute;tica externa dos Estados voltada aos aspectos macros da Na&ccedil;&atilde;o, como forma de defesa dos interesses nacionais, deixou os interesses locais em segundo plano, obrigando&#45;os a buscar seu desenvolvimento mediante inser&ccedil;&atilde;o internacional.</font></p>     <p><font size="2" face="Verdana">Dessa forma, como resultantes da maior globaliza&ccedil;&atilde;o  e interdepend&ecirc;ncia no plano externo, os governos subnacionais come&ccedil;aram a atuar al&eacute;m das fronteiras nacionais. Os meios para tal fim variam desde o estabelecimento de acordos at&eacute; a atra&ccedil;&atilde;o de investimentos externos.</font></p>     <p><font size="2" face="Verdana">Segundo Soldatos (1990), as a&ccedil;&otilde;es externas dos governos subnacionais, denominadas paradiplomacia, s&atilde;o caracterizadas por serem atividades  desenvolvidas  de forma  paralela,  conjunta  ou conflitante com a diplomacia central, exercidas por um ente dotado de capacidades institucionais para essa tarefa. Tem como prop&oacute;sito a efetiva&ccedil;&atilde;o de a&ccedil;&otilde;es no plano externo que visem a promo&ccedil;&atilde;o do desenvolvimento local, mediante a coopera&ccedil;&atilde;o internacional.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os governos subnacionais  atuam por meio de rela&ccedil;&otilde;es bilaterais e multilaterais. No primeiro caso, a atua&ccedil;&atilde;o ocorre atrav&eacute;s da assinatura de acordos de gemina&ccedil;&atilde;o (cidades&#45;irm&atilde;s) e de coopera&ccedil;&atilde;o t&eacute;cnica em &aacute;reas como a sa&uacute;de, a educa&ccedil;&atilde;o e o saneamento. No segundo, as rela&ccedil;&otilde;es devem&#45;se &agrave; articula&ccedil;&atilde;o de redes horizontalizadas  que tornam poss&iacute;veis trocas de informa&ccedil;&otilde;es e experi&ecirc;ncias.</font></p>     <p><font size="2" face="Verdana">A partir dessa nova atua&ccedil;&atilde;o de cidades e estados que buscam a inser&ccedil;&atilde;o internacional, Sassen (1998) refletiu sobre os fatores estruturais e conjunturais que propiciaram a emerg&ecirc;ncia desse fen&ocirc;meno. Para a autora, o paradigma das cidades globais, originado da geografia econ&ocirc;mica, ajuda na compreens&atilde;o de tais quest&otilde;es. Tal paradigma afirma que, em um contexto de estreitamento do espa&ccedil;o geogr&aacute;fico, de transforma&ccedil;&atilde;o  nas l&oacute;gicas temporais, na din&acirc;mica interativa entre o local e o global, e de uma nova reestrutura&ccedil;&atilde;o produtiva, as cidades redefiniram seus pap&eacute;is. Esse cen&aacute;rio demandou contatos mais din&acirc;micos, sem intermedi&aacute;rios  e de diferentes categorias (econ&ocirc;micas, sociais, culturais, entre outras).</font></p>     <p><font size="2" face="Verdana">As primeiras iniciativas paradiplom&aacute;ticas  surgiram nos Estados industrializados do Norte e s&oacute; depois se expandiram pelo restante do mundo (CORNAGO,  2000). Na Am&eacute;rica Latina, o fen&ocirc;meno teve surgimento no final dos anos 1980 devido ao contexto favor&aacute;vel promovido pelos processos de redemocratiza&ccedil;&atilde;o  e descentraliza&ccedil;&atilde;o econ&ocirc;mica.</font></p>     <p><font size="2" face="Verdana">H&aacute; que se ter em mente que a tentativa dos Estados de se adaptarem &agrave; nova realidade imposta pelo aprofundamento da globaliza&ccedil;&atilde;o contribuiu para a ascens&atilde;o dos governos subnacionais atrav&eacute;s do equacionamento  de  seu  relacionamento  externo.  Segundo  Gomes  Filho (2011, p. 245), esses governos est&atilde;o mais pr&oacute;ximos dos cidad&atilde;os e, "inegavelmente, s&atilde;o eles que melhor conhecem as condi&ccedil;&otilde;es concretas dos seus territ&oacute;rios, o que j&aacute; &eacute; bastante suficiente para melhorar o bem&#45;estar das popula&ccedil;&otilde;es". Sassen (1998) acrescenta que os governos subnacionais que promovem esse tipo de diplomacia est&atilde;o localizados em cidades globais que contam com as seguintes caracter&iacute;sticas: posi&ccedil;&atilde;o geogr&aacute;fica de abertura para o mundo, recep&ccedil;&atilde;o de fatores de produ&ccedil;&atilde;o estrangeiros e fluxo de com&eacute;rcio, setor de servi&ccedil;os voltado para o exterior, popula&ccedil;&atilde;o com composi&ccedil;&atilde;o &eacute;tnica diversificada, entre outros.</font></p>     <p><font size="2" face="Verdana">Ao se observar tais aspectos, n&atilde;o h&aacute; como ignorar o caso da Amaz&ocirc;nia brasileira. Se, no restante do pa&iacute;s, a internacionaliza&ccedil;&atilde;o das cidades vem crescendo nos &uacute;ltimos anos, nessa regi&atilde;o, historicamente internacionalizada,  a paradiplomacia  configura&#45;se  como  alternativa aos padr&otilde;es de desenvolvimento local.</font></p>     <p><font size="2" face="Verdana">Para dar conta de explicar o porqu&ecirc; dessa peculiaridade  da regi&atilde;o, cabe relembrar sua ocupa&ccedil;&atilde;o, que se fez inicialmente com vistas &agrave; exporta&ccedil;&atilde;o de mat&eacute;rias&#45;primas aos mercados externos exteriores. Dessa forma, Reis (1960, p. 7) diz que, na Amaz&ocirc;nia durante os s&eacute;culos XVII e XVIII,</font></p>     <blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; tudo quanto produzia, com a t&eacute;cnica primitiva de que tanto alarde se fazia para conden&aacute;&#45;la, encontrava comprador certo e seguro na Europa ou nos Estados Unidos. Os interesses da regi&atilde;o ligavam&#45;se desse modo, perigosamente, aos interesses dos grandes centros comerciais e industriais daquelas &aacute;reas do mundo, em nada significando  as pra&ccedil;as do Sul do Brasil para qualquer interc&acirc;mbio mais demorado e mais significativamente &uacute;til &agrave;s vincula&ccedil;&otilde;es nacionais.</font></p> </blockquote>     <p><font size="2" face="Verdana">Da mesma forma, o autor critica a posi&ccedil;&atilde;o do governo brasileiro &agrave; &eacute;poca, afirmando que a preserva&ccedil;&atilde;o da soberania efetiva do pa&iacute;s sobre a &aacute;rea deveria dar&#45;se n&atilde;o somente mediante a presen&ccedil;a de soldados, marinheiros,  autoridades  pol&iacute;tico&#45;administrativas, religiosas e outras, como tamb&eacute;m atrav&eacute;s de "uma posse e um dom&iacute;nio que se exer&ccedil;am pela modifica&ccedil;&atilde;o dos g&ecirc;neros de vida, pela cria&ccedil;&atilde;o de riqueza" (REIS, 1960, p. 6).</font></p>     <p><font size="2" face="Verdana">O medo de desnacionaliza&ccedil;&atilde;o  da &aacute;rea fez com que, nos anos posteriores ao da sua ocupa&ccedil;&atilde;o pelos navegantes, bandeirantes e diplomatas (GOES, 1991), os governos nacionalistas promovessem medidas desenvolvimentistas nos campos da infraestrutura e da comunica&ccedil;&atilde;o, que permitissem n&atilde;o somente a liga&ccedil;&atilde;o da Amaz&ocirc;nia ao restante do pa&iacute;s, mas tamb&eacute;m sua liga&ccedil;&atilde;o com os pa&iacute;ses sul&#45;americanos. Dessa forma, tinha&#45;se como objetivo n&atilde;o somente promover a soberania do pa&iacute;s sobre a parte do territ&oacute;rio amaz&ocirc;nico que lhe cabe, como tamb&eacute;m fortalecer a soberania dos demais pa&iacute;ses amaz&ocirc;nicos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mais recentemente, Bolle (2007) enfatizou o car&aacute;ter internacional da Amaz&ocirc;nia, denominando&#45;a  como uma "regi&atilde;o universal e teatro do mundo". A &aacute;rea que a partir dos anos 1990 deixou de ser um tema limitado a quest&otilde;es de fronteira e seguran&ccedil;a nacional passou a constituir&#45;se como um espa&ccedil;o complexo, no qual coexistem diferentes poderes e que recebe as a&ccedil;&otilde;es de v&aacute;rios atores transnacionais.</font></p>     <p><font size="2" face="Verdana">Segundo Pressler (2010), constituiu&#45;se em um dos vetores principais da coopera&ccedil;&atilde;o no cen&aacute;rio de globaliza&ccedil;&atilde;o. Ou seja, historicamente a regi&atilde;o j&aacute; possui certa voca&ccedil;&atilde;o &agrave; atua&ccedil;&atilde;o vinculada ao cen&aacute;rio internacional. Tal tend&ecirc;ncia veio a se fortalecer com o aprofundamento do processo globalizador  em tempos mais recentes. A a&ccedil;&atilde;o dos governos subnacionais veio a se somar &agrave; fei&ccedil;&atilde;o cooperativista da regi&atilde;o, permeada por uma ideia de desenvolvimento baseada em um sistema de mercado dependente de "alian&ccedil;as estrat&eacute;gicas entre atores sociais e diferentes organiza&ccedil;&otilde;es de coopera&ccedil;&atilde;o internacional no &acirc;mbito local, nacional e internacional" (PRESSLER,  2010, p. 179).</font></p>     <p><font size="2" face="Verdana">Dessa forma, a observa&ccedil;&atilde;o da constru&ccedil;&atilde;o hist&oacute;rica dessa regi&atilde;o no imag&eacute;tico pol&iacute;tico do pa&iacute;s pode auxiliar na compreens&atilde;o do fen&ocirc;meno paradiplom&aacute;tico amaz&ocirc;nico n&atilde;o como algo recente, desprovido de liga&ccedil;&atilde;o com os fen&ocirc;menos econ&ocirc;micos, pol&iacute;ticos e diplom&aacute;ticos processados na &aacute;rea, mas sim como uma consequ&ecirc;ncia do processo de correla&ccedil;&atilde;o de for&ccedil;as que se desenhou na regi&atilde;o.</font></p>     <p><font size="2" face="Verdana">O pr&oacute;ximo ponto apresenta a ascens&atilde;o dos governos subnacionais no Brasil e, em seguida, na Amaz&ocirc;nia a partir da bibliografia mais recente sobre o tema, sem deixar de lado o fato de que somente atrav&eacute;s de uma observa&ccedil;&atilde;o mais aprofundada das desigualdades de diferentes ordens que caracterizam a floresta &eacute; que se pode demonstrar como tais governos ganharam maior relev&acirc;ncia internacional.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A ascens&atilde;o dos  governos subnacionais no  Brasil nos anos 1990</b></font></p>     <p><font size="2" face="Verdana">A bibliografia tradicional sobre a ascens&atilde;o dos governos subnacionais brasileiros tende a apontar suas origens com o fim da Guerra Fria e in&iacute;cio dos anos 1990. No Brasil, ainda que a formula&ccedil;&atilde;o de pol&iacute;tica externa seja de compet&ecirc;ncia privativa do governo central, com o processo de redemocratiza&ccedil;&atilde;o  operado em fins dos anos 1980 e in&iacute;cio dos anos 1990, os estados e munic&iacute;pios, embora n&atilde;o tenham compet&ecirc;ncia constitucional para a a&ccedil;&atilde;o externa, "v&ecirc;m exercendo a paradiplomacia com cada vez mais frequ&ecirc;ncia no Brasil, o que pode ser visualizado quando considerado o crescente n&uacute;mero de secretarias de rela&ccedil;&otilde;es internacionais criadas no &acirc;mbito estadual e municipal" (FIGUEIRA,  2010, p. 141).</font></p>     <p><font size="2" face="Verdana">Quando Fernando Collor de Melo (1990&#45;1992) &eacute; eleito, seu governo passa a dar grande &ecirc;nfase &agrave; economia do pa&iacute;s. O presidente prop&otilde;e a mudan&ccedil;a do antigo modelo pela ado&ccedil;&atilde;o de medidas pol&iacute;ticas liberalizantes, tais como a abertura comercial,  a privatiza&ccedil;&atilde;o  de empresas estatais e a renegocia&ccedil;&atilde;o da d&iacute;vida externa. Essas medidas foram respostas, segundo Cervo (2003), a determina&ccedil;&otilde;es externas, dado o endividamento  econ&ocirc;mico  latino&#45;americano em 1980, cujo aumento ocorreu em fun&ccedil;&atilde;o da eleva&ccedil;&atilde;o da taxa de juros durante os mandatos de Ronald Reagan nos Estados Unidos, que "converteu os pa&iacute;ses da regi&atilde;o em grandes esmoleiros internacionais.  A busca desenfreada de recursos externos abriu uma porta pela qual os comandos &#91;do Consenso de Washington&#93; passariam" (CERVO, 2003, p. 16).</font></p>     <p><font size="2" face="Verdana">Junto &agrave; abertura econ&ocirc;mica do pa&iacute;s, juntou&#45;se a liberaliza&ccedil;&atilde;o pol&iacute;tica e ambas acabaram por gerar contradi&ccedil;&otilde;es no que tange a quest&atilde;o da mudan&ccedil;a da orienta&ccedil;&atilde;o da pol&iacute;tica do pa&iacute;s, isto porque, no primeiro caso, ocorreu uma "descompress&atilde;o  das demandas da sociedade sobre o sistema pol&iacute;tico, a politiza&ccedil;&atilde;o do processo de formula&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas e a redistribui&ccedil;&atilde;o dos direitos de propriedade sobre o processo decis&oacute;rio" (LIMA, 2000, p. 266).</font></p>     <p><font size="2" face="Verdana">Para Lima (2000), depois de um longo per&iacute;odo marcado pelo regime autorit&aacute;rio  fortemente  vinculado  a uma estrutura  burocratizante  e com um modelo de economia protegida, o pa&iacute;s iniciou nos anos 1990 um processo de reforma institucional que n&atilde;o se restringiu ao campo econ&ocirc;mico,  mas alcan&ccedil;ou as pr&oacute;prias institui&ccedil;&otilde;es de governo al&eacute;m de um leque variado de pol&iacute;ticas p&uacute;blicas. Como consequ&ecirc;ncia desse panorama desenhado ao longo dos anos 1990 e seguindo a tend&ecirc;ncia dos estados do Sul, inicia&#45;se no per&iacute;odo uma s&eacute;rie de iniciativas  e conv&ecirc;nios  internacionais  realizados  por unidades subnacionais  no pa&iacute;s.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Entre os fatores que levaram a uma maior atua&ccedil;&atilde;o desses atores, est&atilde;o as reformas  produzidas  pela liberaliza&ccedil;&atilde;o  pol&iacute;tica  e pela abertura econ&ocirc;mica, que permitiram maior atua&ccedil;&atilde;o de outros atores al&eacute;m do Estado central em assuntos internacionais. Al&eacute;m disso, pode ser apontado como um dos principais fatores que impulsionaram a atua&ccedil;&atilde;o internacional de governos subnacionais no pa&iacute;s, o atendimento de suas demandas internas espec&iacute;ficas que, diante de um ambiente prop&iacute;cio a esse tipo de atividade, motivou a busca por compensa&ccedil;&otilde;es em parceiros estrangeiros.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a> Nesse momento, o estado do Amap&aacute;, durante o per&iacute;odo do primeiro governo de Jo&atilde;o Alberto Capiberibe (1995&#45;1998), "desenvolveu a mais completa pol&iacute;tica externa federativa brasileira, visando a cria&ccedil;&atilde;o de alternativas de desenvolvimento sustent&aacute;vel em cen&aacute;rio interno de isolamento pol&iacute;tico e geogr&aacute;fico, por meio de parcerias internacionais diretas" (RODRIGUES, 2004).</font></p>     <p><font size="2" face="Verdana">Essa pol&iacute;tica foi respons&aacute;vel pelo estabelecimento de uma nova forma de relacionamento do estado com a Guiana Francesa, assim como o maior desenvolvimento integrado da regi&atilde;o. No &acirc;mbito do Programa de Desenvolvimento Sustent&aacute;vel  do Amap&aacute; (PDSA), proposta que levou Capiberibe ao governo do estado, estavam colocados alguns dos pontos principais que nortearam as a&ccedil;&otilde;es de seu governo em conformidade com as tend&ecirc;ncias que se verificavam no pa&iacute;s. Dentre esses pontos, um que ganha destaque &eacute; o do fortalecimento da pol&iacute;tica de amplia&ccedil;&atilde;o de parcerias comerciais e a intensifica&ccedil;&atilde;o  da articula&ccedil;&atilde;o de mercados regionais, que inclu&iacute;a desde a troca de produtos de alimenta&ccedil;&atilde;o b&aacute;sicos, at&eacute; a colabora&ccedil;&atilde;o em materiais de constru&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">No &acirc;mbito da integra&ccedil;&atilde;o regional, portanto, esse fen&ocirc;meno &eacute; bastante observado,  principalmente, no caso sul&#45;americano.  As transforma&ccedil;&otilde;es observadas com o fim da Guerra Fria geraram novos espa&ccedil;os de rela&ccedil;&otilde;es transnacionais, em que as unidades subnacionais conformaram aut&ecirc;nticas redes de articula&ccedil;&atilde;o sub&#45;regionais e transfronteiri&ccedil;as. O maior exemplo &eacute; o caso da rede de Mercocidades, dentro do Mercado Comum do Sul (Mercosul), que se formou a partir da necessidade de adapta&ccedil;&atilde;o ao aumento do fluxo de informa&ccedil;&otilde;es, recursos, pessoas e tecnologias com a intensifica&ccedil;&atilde;o do processo de globaliza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">A op&ccedil;&atilde;o por aprofundar  as rela&ccedil;&otilde;es com os vizinhos do Mercosul ocorreu por v&aacute;rias raz&otilde;es, que v&atilde;o desde a proximidade  f&iacute;sica at&eacute; a necessidade de desenvolver parcerias internacionais e aprofundar os projetos de integra&ccedil;&atilde;o regional do mercado comum por parte de l&iacute;deres e administradores  p&uacute;blicos.</font></p>     <p><font size="2" face="Verdana">Esse novo internacionalismo protagonizado por atores e redes externas &agrave; figura do Itamaraty representa uma nova faceta no relacionamento externo do pa&iacute;s. Esse internacionalismo  &eacute; fruto da globaliza&ccedil;&atilde;o, visto que ela n&atilde;o somente acentuou o ritmo das rela&ccedil;&otilde;es de interdepend&ecirc;ncia entre as economias nacionais, como tamb&eacute;m as acelerou no plano das intera&ccedil;&otilde;es sociais e culturais (HIRST; LIMA, 2002, p. 80).</font></p>     <p><font size="2" face="Verdana">Segundo Vigevani (2004, p. 16), os "estados e munic&iacute;pios buscam o mundo exterior por raz&otilde;es, sobretudo, pragm&aacute;ticas". Os munic&iacute;pios s&atilde;o atores que acabam por se tornar receptores da din&acirc;mica internacional, n&atilde;o sujeitos da mesma. Portanto, ao desenvolverem pol&iacute;ticas de atua&ccedil;&atilde;o internacional,  os governos locais passam a comportar&#45;se como receptores ativos dessa din&acirc;mica, de forma a se adaptarem e conquistarem vantagens dessa inser&ccedil;&atilde;o (VIGEVANI,  2004).</font></p>     <p><font size="2" face="Verdana">Salom&oacute;n (2012) argumenta que os governos subnacionais passaram a atuar de forma mais consistente no cen&aacute;rio internacional, atrav&eacute;s da constitui&ccedil;&atilde;o de assessorias especiais ou secretarias. Ela diz ainda que os primeiros casos a se tornarem mais conhecidos foram o de Porto Alegre e Curitiba. A realiza&ccedil;&atilde;o do F&oacute;rum Social Mundial (realizado em 2001, 2002, 2003 e 2004) deu &agrave; cidade ga&uacute;cha uma grande visibilidade internacional, assim como a pol&iacute;tica de participa&ccedil;&atilde;o democr&aacute;tica direta do Or&ccedil;amento Participativo tamb&eacute;m o fez. J&aacute; Curitiba ganhou muita aten&ccedil;&atilde;o internacional em fun&ccedil;&atilde;o de sua pol&iacute;tica urbana, de mobilidade, transporte e meio ambiente, considerada modelo para todo o mundo.</font></p>     <blockquote>       <p><font size="2" face="Verdana">Mais recentemente,  alguns estados brasileiros&#150; como S&atilde;o Paulo, Rio de Janeiro, Cear&aacute;, Amazonas, Minas Gerais &#150; mostram  estruturas de gest&atilde;o, para tratar de suas rela&ccedil;&otilde;es internacionais, bastante especializadas e com certa continuidade, independentemente das mudan&ccedil;as de governos.  Outros,  como o Paran&aacute;,  apesar  de n&atilde;o disporem de &aacute;reas espec&iacute;ficas e centralizadas, desenvolvem  diversas a&ccedil;&otilde;es bem&#45;sucedidas, como miss&otilde;es comerciais, acordos e parcerias internacionais,  sobretudo com governos regionais e pa&iacute;ses do Cone Sul (SALOM&Oacute;N, 2012, p. 316&#45;317).</font></p> </blockquote>     <p><font size="2" face="Verdana">Como demonstrado, outros estados, munic&iacute;pios e cidades vieram ao longo dos &uacute;ltimos anos realizando atividades no campo da paradiplomacia de forma a desempenhar um papel de relev&acirc;ncia na pol&iacute;tica exterior do pa&iacute;s. Nesse sentido, cabe agora analisar esse fen&ocirc;meno para o caso amaz&ocirc;nico, que, apesar dos poucos registros oficiais &#150; ao contr&aacute;rio da paradiplomacia  observada e estudada no Sudeste e Sul do Brasil &#150;, tem constitu&iacute;do exemplos bastante atuantes.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No caso das pol&iacute;ticas relativas &agrave; Amaz&ocirc;nia, esse conflito foi se acentuando ao longo dos anos em virtude da regi&atilde;o ser alvo de discuss&atilde;o p&uacute;blica, ou seja, a ascens&atilde;o de governos locais mais alinhados com as transforma&ccedil;&otilde;es internacionais, em fun&ccedil;&atilde;o de sua posi&ccedil;&atilde;o fronteiri&ccedil;a, acabou por gerar, de um lado, press&otilde;es no sentido da revers&atilde;o do padr&atilde;o organizacional  de isolamento da pol&iacute;tica externa brasileira; e, por outro lado, criou rea&ccedil;&otilde;es adaptativas da Presid&ecirc;ncia e do Itamaraty (FARIA, 2008), que ser&atilde;o discutidas a seguir.</font></p>     <p><font size="2" face="Verdana">Assim, ao se observar a maior interdepend&ecirc;ncia  entre os planos dom&eacute;stico e internacional em que a agenda mundial se torna mais diversificada e complexa, s&atilde;o cobradas rea&ccedil;&otilde;es por parte de governos locais que ganham mais espa&ccedil;os de atua&ccedil;&atilde;o nos assuntos do desenvolvimento e coopera&ccedil;&atilde;o sob a tutela da diplomacia central.</font></p>     <blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; as quest&otilde;es de pol&iacute;tica externa com caracter&iacute;sticas multidimensionais demandavam, com cada vez mais frequ&ecirc;ncia,  uma din&acirc;mica interativa entre as burocracias federais, bem como um di&aacute;logo mais estreito entre os poderes Executivo  e Legislativo  na conforma&ccedil;&atilde;o das posi&ccedil;&otilde;es internacionais  do pa&iacute;s (FIGUEIRA, 2010, p. 6).</font></p> </blockquote>     <p><font size="2" face="Verdana">Essa agenda pode ser constru&iacute;da tamb&eacute;m em fun&ccedil;&atilde;o de mobiliza&ccedil;&atilde;o pol&iacute;tica no interior do pr&oacute;prio governo, visto que a pr&oacute;pria burocracia identifica  um problema  e prop&otilde;e solu&ccedil;&otilde;es. No caso da Amaz&ocirc;nia brasileira, o problema do aumento das fronteiras agr&iacute;colas e consequente aumento da devasta&ccedil;&atilde;o da floresta foram assuntos muito discutidos no parlamento brasileiro nos &uacute;ltimos anos, tendo dentre seus &oacute;rg&atilde;os consultivos a Comiss&atilde;o Permanente para o Desenvolvimento e Integra&ccedil;&atilde;o da Faixa de Fronteira (CDIF) e a Subcomiss&atilde;o Permanente da Amaz&ocirc;nia e da Faixa de Fronteira (CREPAFF),  dentro do Senado Federal.</font></p>     <p><font size="2" face="Verdana">A primeira  tem como objetivos  principais  integrar  e coordenar  as a&ccedil;&otilde;es conjuntas e permanentes entre munic&iacute;pios, estados e Uni&atilde;o no que tange ao aperfei&ccedil;oamento da gest&atilde;o das pol&iacute;ticas p&uacute;blicas para o desenvolvimento da faixa de fronteira. Criada no governo Lula, em setembro de 2010, &eacute; formada por vinte &oacute;rg&atilde;os do governo federal e oito entidades convidadas (MINIST&Eacute;RIO DA INTEGRA&Ccedil;&Atilde;O NACIONAL, &#91;s.d.&#93;).</font></p>     <p><font size="2" face="Verdana">J&aacute; a CREPAFF, presidida pelo senador Fernando Collor de Mello e ligada &agrave; Comiss&atilde;o de Rela&ccedil;&otilde;es Exteriores (CRE) do Senado Federal, tem como seus principais eixo de a&ccedil;&atilde;o relativos &agrave;s fronteiras nacionais: o desenvolvimento econ&ocirc;mico e social da &aacute;rea, a cria&ccedil;&atilde;o de infraestrutura, as quest&otilde;es ind&iacute;genas e fundi&aacute;rias e as rela&ccedil;&otilde;es internacionais  dos  nove  estados  amaz&ocirc;nicos  brasileiros  (Acre,  Amap&aacute;, Amazonas, Maranh&atilde;o, Mato Grosso, Par&aacute;, Rond&ocirc;nia, Roraima e Tocantins) e seus sete vizinhos lim&iacute;trofes, tamb&eacute;m amaz&ocirc;nicos (Bol&iacute;via, Col&ocirc;mbia, Equador, Guiana, Peru, Suriname e Venezuela).</font></p>     <p><font size="2" face="Verdana">Como se pode observar pelos exemplos, paralelamente ao surgimento de maior agita&ccedil;&atilde;o no interior da burocracia governamental, surgiram as iniciativas de unidades subnacionais com o intuito de aumentar suas proje&ccedil;&otilde;es e oportunidades  no cen&aacute;rio internacional.  Essas unidades podem, ainda, desenvolver atividades no plano internacional, por raz&otilde;es estritamente econ&ocirc;micas e t&eacute;cnicas, ou motivadas por objetivos pol&iacute;ticos mais elaborados, e, em alguns casos, at&eacute; mesmo in&eacute;ditas.</font></p>     <p><font size="2" face="Verdana">Entretanto, n&atilde;o se pode deixar de considerar que cada um desses estados apresentou trajet&oacute;rias diferenciadas quanto &agrave; ascens&atilde;o da paradiplomacia.  Aqui s&atilde;o apresentados  os casos do Amap&aacute; e do Par&aacute;, que, observados comparativamente, apresentam estruturas bastante diferenciadas de coopera&ccedil;&atilde;o com o meio internacional.</font></p>     <p><font size="2" face="Verdana">No primeiro caso, Vigevani (2006) argumenta que a pr&oacute;pria trajet&oacute;ria de vida de alguns pol&iacute;ticos &eacute; reveladora do estreitamento de rela&ccedil;&otilde;es com parceiros como a Guiana Francesa, por exemplo. Gomes Filho (2011) corrobora a afirma&ccedil;&atilde;o do autor ao demonstrar que, em governos como o de Jo&atilde;o Capiberibe (1995&#45;2002) e de Waldez G&oacute;es (2003&#45;2010),  muitos foram os encontros realizados entre esses governadores e representantes  pol&iacute;ticos e empresariais de pa&iacute;ses vizinhos. J&aacute; no primeiro ano de seu governo, Capiberibe viajou a Caiena, capital da Guiana Francesa, para estreitar os la&ccedil;os de coopera&ccedil;&atilde;o atrav&eacute;s da assinatura de v&aacute;rios Memorandos de Entendimento nessa mat&eacute;ria (GOMES FILHO, 2011, p. 97). Como consequ&ecirc;ncia, diz Vigevani (2006),  o aumento  das rela&ccedil;&otilde;es internacionais  no extremo norte do continente sul&#45;americano  gera <i>inputs</i> que estimulam mais a&ccedil;&otilde;es paradiplom&aacute;ticas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No Par&aacute;, observa&#45;se situa&ccedil;&atilde;o semelhante, por&eacute;m de diferente ascend&ecirc;ncia. Rocha (2011) argumenta que nesse estado a paradiplomacia baseada na coopera&ccedil;&atilde;o descentralizada &eacute; que apresenta maior ocorr&ecirc;ncia. Ao contr&aacute;rio de outras regi&otilde;es do continente sul&#45;americano, que j&aacute; contam com f&oacute;runs, &oacute;rg&atilde;os e institui&ccedil;&otilde;es atuantes na promo&ccedil;&atilde;o e regula&ccedil;&atilde;o da coopera&ccedil;&atilde;o descentralizada, a exemplo da rede de Mercocidades, na regi&atilde;o amaz&ocirc;nica a tem&aacute;tica ainda &eacute; recente, tendo sido reconhecida nos &uacute;ltimos anos com a realiza&ccedil;&atilde;o de v&aacute;rios eventos, por exemplo, os Congressos das Cidades Amaz&ocirc;nicas, realizados anualmente e que tiveram in&iacute;cio em 2009, e os Congressos Paraenses de Munic&iacute;pios realizados nos anos de 2010 e 2011 (ROCHA, 2011).</font></p>     <p><font size="2" face="Verdana">Essas a&ccedil;&otilde;es de coopera&ccedil;&atilde;o descentralizada v&ecirc;m ocorrendo no Par&aacute;, mais especificamente, atrav&eacute;s da Federa&ccedil;&atilde;o das Associa&ccedil;&otilde;es dos Munic&iacute;pios (FAMEP). Em 2006, a entidade</font></p>     <blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; teve seu estatuto alterado para que os munic&iacute;pios pudessem participar diretamente nas a&ccedil;&otilde;es de desenvolvimento local, a&ccedil;&atilde;o que tamb&eacute;m qualificou a Federa&ccedil;&atilde;o a se tornar uma organiza&ccedil;&atilde;o  da sociedade  civil de interesse p&uacute;blico (OSCIP). Desde ent&atilde;o, os entes federativos municipais paraenses passaram a se engajar nas lutas municipalistas em conjunto com a Confedera&ccedil;&atilde;o Nacional dos Munic&iacute;pios (CNM), a Frente Nacional de Prefeitos (FNP) e a Associa&ccedil;&atilde;o Brasileira de Munic&iacute;pios (ABM) (ROCHA, 2011, p. 12).</font></p> </blockquote>     <p><font size="2" face="Verdana">Portanto, ao contr&aacute;rio do Amap&aacute;, em que prevaleceram as intera&ccedil;&otilde;es entre o pr&oacute;prio governo do estado e outros atores internacionais de pa&iacute;ses vizinhos tendo como resultado a assinatura de documentos oficiais, no caso paraense o que se verifica s&atilde;o as rela&ccedil;&otilde;es de coopera&ccedil;&atilde;o descentralizada  entre entes municipais  que buscam  atrav&eacute;s desse tipo de colabora&ccedil;&atilde;o suprir as demandas locais do estado.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A paradiplomacia amaz&ocirc;nica e seu relacionamento  com a diplomacia central</b></font></p>     <p><font size="2" face="Verdana">Segundo Moravcsik (2003), condicionantes internos conformam as a&ccedil;&otilde;es dos respons&aacute;veis pelas decis&otilde;es com rela&ccedil;&atilde;o &agrave; atua&ccedil;&atilde;o internacional de um pa&iacute;s. Nesse sentido, as a&ccedil;&otilde;es de governos subnacionais assumem papel importante na agenda de pol&iacute;tica externa brasileira. Ainda de acordo com o autor, a intera&ccedil;&atilde;o entre Estado e sociedade em n&iacute;vel dom&eacute;stico, assim como a intera&ccedil;&atilde;o com os demais Estados do sistema, contribuiria  para moldar as estrat&eacute;gias e prefer&ecirc;ncias  que ir&atilde;o embasar as decis&otilde;es em mat&eacute;ria de pol&iacute;tica externa (MORAVCSIK,  2003, p. 516).</font></p>     <p><font size="2" face="Verdana">Existe, portanto,  dento do pensamento  do autor, a ideia de que os Estados est&atilde;o presos a uma sociedade dom&eacute;stica e transnacional que cria incentivos para que seus membros interajam de forma econ&ocirc;mica, social e culturalmente  al&eacute;m das fronteiras nacionais. S&atilde;o as demandas dos grupos sociais de um pa&iacute;s que ir&atilde;o definir as prefer&ecirc;ncias nacionais. Tais demandas s&atilde;o transmitidas por meio das institui&ccedil;&otilde;es de representa&ccedil;&atilde;o  pol&iacute;tica e constituem  as causas fundamentais  da a&ccedil;&atilde;o externa. "Este quadro social dom&eacute;stico e transnacional no qual os Estados est&atilde;o encaixados varia, e esta varia&ccedil;&atilde;o resulta em demandas sociais e prefer&ecirc;ncias estatais que s&atilde;o o fundamento da conduta do Estado na pol&iacute;tica mundial" (MORAVCSIK,  2008, p. 234).</font></p>     <p><font size="2" face="Verdana">A partir dessa perspectiva, quando analisado o caso brasileiro, pode&#45;se observar que, al&eacute;m da cria&ccedil;&atilde;o de novos canais de relacionamento surgidos com a ascens&atilde;o do fen&ocirc;meno paradiplom&aacute;tico na fronteira norte do pa&iacute;s, o Itamaraty teve que adequar sua atua&ccedil;&atilde;o na &aacute;rea em virtude do novo momento pol&iacute;tico nascido com a consolida&ccedil;&atilde;o da democracia no pa&iacute;s.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O aprofundamento do processo democr&aacute;tico aliado aos constrangimentos internacionais, tais como o avan&ccedil;o da globaliza&ccedil;&atilde;o e a multipolaridade de cen&aacute;rios, atores e interesses, foi respons&aacute;vel por essa mudan&ccedil;a no comportamento da principal unidade decis&oacute;ria de pol&iacute;tica externa no pa&iacute;s.</font></p>     <p><font size="2" face="Verdana">Segundo Lima (2010, p. 8), "ainda que a transforma&ccedil;&atilde;o no n&iacute;vel de inser&ccedil;&atilde;o internacional do pa&iacute;s esteja sendo impulsionada por atores econ&ocirc;micos, p&uacute;blicos e privados, o papel do Estado continua sendo fundamental".  Nesse sentido, a pol&iacute;tica exterior sofreu, durante os governos Lula, importante reconfigura&ccedil;&atilde;o, tornando&#45;se tanto um instrumento quanto um complemento  no plano internacional da estrat&eacute;gia de desenvolvimento do pa&iacute;s (LIMA, 2010).</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, a pr&oacute;pria amplia&ccedil;&atilde;o da agenda internacional induziu a que outros atores, al&eacute;m do Itamaraty, tamb&eacute;m se internacionalizassem. Sobre essa quest&atilde;o, Amorim (2006) argumentou que a pol&iacute;tica externa n&atilde;o &eacute; algo feito somente pela institui&ccedil;&atilde;o, ou entre a Presid&ecirc;ncia da Rep&uacute;blicaea mesma. Ela&eacute; algo mais complexo, em que muitos outros atores podem participar, sen&atilde;o da formula&ccedil;&atilde;o, certamente da sua execu&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Bog&eacute;a Filho (2001) explica que a emerg&ecirc;ncia dos estados localizados na Amaz&ocirc;nia brasileira como atores que tamb&eacute;m implementam a&ccedil;&otilde;es de pol&iacute;tica externa ocorreu em virtude de v&aacute;rios fatores, tais como o posicionamento  geogr&aacute;fico, suas grandes extens&otilde;es territoriais, o pequeno n&uacute;mero de fronteiras vivas, a pequena densidade populacional, entre outros. No Sul do pa&iacute;s, os estados sempre estiveram inseridos na forma&ccedil;&atilde;o e no desenvolvimento nacional, o que lhes favoreceu tamb&eacute;m na maior integra&ccedil;&atilde;o &agrave;s pol&iacute;ticas externas da na&ccedil;&atilde;o e culminou na consolida&ccedil;&atilde;o do Mercosul, tornando ainda maior a participa&ccedil;&atilde;o dos estados sulistas nos neg&oacute;cios externos do pa&iacute;s. J&aacute; a Amaz&ocirc;nia brasileira, ao contr&aacute;rio, sempre esteve aqu&eacute;m da pol&iacute;tica externa em raz&atilde;o da aura de preserva&ccedil;&atilde;o e conserva&ccedil;&atilde;o da regi&atilde;o que dificultava iniciativas pol&iacute;ticas na &aacute;rea, deixando as rela&ccedil;&otilde;es ali estabelecidas ocorrerem  de forma espont&acirc;nea,  com aus&ecirc;ncia do poder central e, portanto, sem muitos registros oficiais.</font></p>     <p><font size="2" face="Verdana">Logo ap&oacute;s o retorno da democracia ao pa&iacute;s, j&aacute; &eacute; poss&iacute;vel observar a aproxima&ccedil;&atilde;o entre, por exemplo, os governos do Brasil e da Venezuela. Para Galv&atilde;o (2011), as diferen&ccedil;as existentes entre o Norte do Brasil (Amaz&ocirc;nia) e o Sul da Venezuela (Orinoco) n&atilde;o significaram o esfriamento das rela&ccedil;&otilde;es entre os pa&iacute;ses, pois suas semelhan&ccedil;as falaram mais alto no que tange ao fen&ocirc;meno paradiplom&aacute;tico. Paridades como a intensa troca comercial entre cidades com grandes parques industriais (Manaus e Puerto Ordaz, respectivamente)  e concentra&ccedil;&atilde;o de importantes recursos energ&eacute;ticos, h&iacute;dricos e de biodiversidade levaram a que o Itamaraty cogitasse ampliar o Mercosul para aquela regi&atilde;o,<a name="tx02"></a><a href="#nt02"><sup>2</sup></a> fen&ocirc;meno que o mesmo autor denominou como uma estrat&eacute;gia de "virada ao norte" da pol&iacute;tica externa brasileira (GALV&Atilde;O, 2011, p. 2). Ou seja, as pr&oacute;prias iniciativas subnacionais surgidas logo ap&oacute;s o retorno da democracia ao pa&iacute;s podem ser apontadas como vari&aacute;veis importantes para a compreens&atilde;o das consequentes estrat&eacute;gias diplom&aacute;ticas adotadas pela institui&ccedil;&atilde;o nos anos que se seguiram.</font></p>     <p><font size="2" face="Verdana">Segundo Gomes Filho (2011), essa valoriza&ccedil;&atilde;o dos entes subnacionais na &aacute;rea foi paralela &agrave; emerg&ecirc;ncia do Estado log&iacute;stico no Brasil. A necessidade de fortalecimento  da a&ccedil;&atilde;o internacional do pa&iacute;s acabou sendo refletida na sociedade nacional de responsabilidade  empreendedora,  auxiliando o Itamaraty nas tarefas que lhe cabiam. A diplomacia brasileira, apesar de relutante no in&iacute;cio, acabou por aceitar a pr&aacute;tica da paradiplomacia  amaz&ocirc;nica desde que realizada em harmonia com a pol&iacute;tica externa do pa&iacute;s.</font></p>     <p><font size="2" face="Verdana">O Estado log&iacute;stico teve seu primeiro ensaio ainda durante o governo de Fernando  Henrique  Cardoso.  O neoliberalismo  havia vencido como ideologia dominante na mente dos estadistas brasileiros e provocava a ado&ccedil;&atilde;o das medidas sugeridas pelo Consenso de Washington, como, por exemplo, a maior abertura econ&ocirc;mica sem precisar qual seria a melhor estrat&eacute;gia para a execu&ccedil;&atilde;o de tal objetivo. A era Cardoso "provocou a estagna&ccedil;&atilde;o da economia brasileira e interrompeu um ciclo de sessenta anos de desenvolvimento caracterizado pelas melhores taxas de crescimento entre os pa&iacute;ses do mundo capitalista" (CERVO, 2003, p. 18). Enquanto a pol&iacute;tica exterior do per&iacute;odo era marcada como um conceito fora de moda, que n&atilde;o atendia mais aos interesses concretos do Estado, gerando uma crise interna na unidade decis&oacute;ria m&aacute;xima do pa&iacute;s, "o Itamaraty trocava ami&uacute;de de ministro e mantinha por v&aacute;rios anos quem n&atilde;o manifestasse  vontade forte ou pensamento pr&oacute;prio" (CERVO, 2003, p. 18).</font></p>     <p><font size="2" face="Verdana">Esse novo paradigma tem como caracter&iacute;sticas a transfer&ecirc;ncia de responsabilidades do Estado empres&aacute;rio &agrave; sociedade, ao mesmo tempo em que tenta promover os interesses da sociedade sem deix&aacute;&#45;la entregue &agrave;s leis do mercado. A pol&iacute;tica externa passa, ent&atilde;o, a ser representante de diversas vontades nacionais de diferentes grupos, como os agricultores, os empres&aacute;rios, entre outros (CERVO, 2003).</font></p>     <p><font size="2" face="Verdana">Assim, o primeiro estado amaz&ocirc;nico a ter governos locais atuando de forma internacional foi o Amap&aacute;, por sua preocupa&ccedil;&atilde;o pioneira com a quest&atilde;o da preserva&ccedil;&atilde;o e conserva&ccedil;&atilde;o ambiental que o levou a adotar programas de coopera&ccedil;&atilde;o logo ap&oacute;s a realiza&ccedil;&atilde;o da Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas sobre Meio Ambiente e Desenvolvimento (CNUMAD).<a name="tx03"></a><a href="#nt03"><sup>3</sup></a> Por&eacute;m, foi somente em 1997 que, reconhecendo a ascens&atilde;o  dos entes  governamentais  subnacionais,  o Estado  central criou uma unidade administrativa junto ao Itamaraty para melhor controlar e fiscalizar essas a&ccedil;&otilde;es, denominada Assessoria de Rela&ccedil;&otilde;es Federativas (ARF). Segundo Gomes Filho e Vaz (2008, p. 159), a ARF "&eacute; um &oacute;rg&atilde;o que se destina a fazer a interface entre o Itamaraty (Chancelaria brasileira) e governos subnacionais (estaduais e municipais), com o objetivo de melhor captar os interesses e as a&ccedil;&otilde;es desses governos federados para a formula&ccedil;&atilde;o e implementa&ccedil;&atilde;o da pol&iacute;tica externa brasileira". Nesse sentido, os autores afirmam que a atua&ccedil;&atilde;o internacional dos governos pode ser explicada, em parte, "como uma pol&iacute;tica deliberada de delega&ccedil;&atilde;o de responsabilidades pelos governos centrais, tendo em vista a crescente complexidade dos assuntos que afetam regi&otilde;es fronteiri&ccedil;as e das especificidades dos interesses locais" (GOMES FILHO; VAZ, 2008, p. 159). A Assessoria conta com diversos escrit&oacute;rios de representa&ccedil;&atilde;o em diversos estados da Federa&ccedil;&atilde;o,  por&eacute;m na regi&atilde;o da Amaz&ocirc;nia  brasileira  conta apenas com o Escrit&oacute;rio de Representa&ccedil;&atilde;o do Itamaraty na Regi&atilde;o Norte do Brasil (Erenor) para dar apoio aos estados e assessor&aacute;&#45;los  em suas atividades de atua&ccedil;&atilde;o internacional.</font></p>     <p><font size="2" face="Verdana">De forma a ampliar o di&aacute;logo com esses entes subnacionais, o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores criou ainda, em 1997, a Assessoria de Assuntos Federativos,  que posteriormente  recebeu a denomina&ccedil;&atilde;o de Assessoria de Assuntos Federativos e Parlamentares (Afepa). Sua fun&ccedil;&atilde;o principal &eacute; assessorar tanto o Congresso Nacional como os governos subnacionais em geral em assuntos de natureza internacional que possam estar vinculados aos seus pr&oacute;prios interesses.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">De modo a facilitar esse di&aacute;logo, o Itamaraty criou escrit&oacute;rios de representa&ccedil;&atilde;o alocados nas principais capitais do pa&iacute;s, como Rio de Janeiro (Ererio) e Rio Grande do Sul (Eresul). Os estados amaz&ocirc;nicos contam com apenas um escrit&oacute;rio  para toda a regi&atilde;o, denominado Escrit&oacute;rio de Representa&ccedil;&atilde;o  do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores na Regi&atilde;o Norte (Erema).</font></p>     <p><font size="2" face="Verdana">Esse escrit&oacute;rio tem atuado, principalmente, junto &agrave; Superintend&ecirc;ncia da Zona Franca de Manaus (Suframa),<a name="tx04"></a><a href="#nt04"><sup>4</sup></a> na divulga&ccedil;&atilde;o dos produtos do Polo Industrial de Manaus em pa&iacute;ses consumidores de produtos similares, por&eacute;m que n&atilde;o conseguem satisfazer sua demanda. "O Erema realiza estudos que fornecem ao exportador e &agrave; Suframa informa&ccedil;&otilde;es importantes sobre com&eacute;rcio exterior e colabora na realiza&ccedil;&atilde;o de eventos  e treinamentos  na &aacute;rea  de exporta&ccedil;&atilde;o"  (SUFRAMA, &#91;s.d.&#93;). Atualmente recebe o nome de Escrit&oacute;rio de Representa&ccedil;&atilde;o da Regi&atilde;o Norte (Erenor) e mant&eacute;m a sua sede em Manaus.</font></p>     <p><font size="2" face="Verdana">Pode&#45;se atribuir essa inefici&ecirc;ncia da diplomacia brasileira em acompanhar as r&aacute;pidas transforma&ccedil;&otilde;es nas inst&acirc;ncias paradiplom&aacute;ticas amaz&ocirc;nicas como uma das consequ&ecirc;ncias impostas pelo processo de globaliza&ccedil;&atilde;o, que impulsionam, em grande parte, os governos subnacionais a buscar no meio exterior <i>inputs</i> que lhe permitam promover o desenvolvimento econ&ocirc;mico e o bem&#45;estar social de suas respectivas unidades territoriais. Para tanto, esses governos empregaram diferentes instrumentos e estrat&eacute;gias de inser&ccedil;&atilde;o no meio internacional, indo desde a assinatura de acordos e negocia&ccedil;&otilde;es com governos centrais e n&atilde;o centrais at&eacute; a&ccedil;&otilde;es de promo&ccedil;&atilde;o da educa&ccedil;&atilde;o, cultura e turismo em suas comunidades com organiza&ccedil;&otilde;es e ag&ecirc;ncias governamentais internacionais (GOMES FILHO, 2011).</font></p>     <p><font size="2" face="Verdana">Assim, a atua&ccedil;&atilde;o internacional das unidades subnacionais amaz&ocirc;nicas n&atilde;o s&oacute; buscava no per&iacute;odo a coopera&ccedil;&atilde;o  com pa&iacute;ses vizinhos como tamb&eacute;m fortalecia  as liga&ccedil;&otilde;es  com pa&iacute;ses fora do contexto sul&#45;americano,  como Fran&ccedil;a e Jap&atilde;o. V&aacute;rias foram as viagens realizadas por l&iacute;deres governamentais da regi&atilde;o a esses pa&iacute;ses, a&ccedil;&otilde;es que por vezes se mostraram paralelas &agrave;s do Estado central, contudo essas a&ccedil;&otilde;es nunca deixaram de estar dentro das diretrizes de atua&ccedil;&atilde;o do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores (GOMES FILHO, 2011).</font></p>     <p><font size="2" face="Verdana">Segundo Vigevani (2006), o pensamento  dominante no Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores do Brasil com rela&ccedil;&atilde;o ao fen&ocirc;meno da paradiplomacia &eacute; o de que ele deve servir como um meio de integrar as iniciativas e demandas dispersas de estados e munic&iacute;pios ao processo que identifica os grandes temas de interesse nacional, que exigem, por sua vez, constante aprimoramento do di&aacute;logo entre o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, os diversos n&iacute;veis da administra&ccedil;&atilde;o p&uacute;blica e a sociedade civil organizada.</font></p>     <p><font size="2" face="Verdana">Vigevani (2006) argumenta ainda que esse &eacute; um dos maiores desafios a serem enfrentados pela pol&iacute;tica externa brasileira: a concilia&ccedil;&atilde;o do potencial interesse pelas rela&ccedil;&otilde;es externas dos governos estaduais e municipais  com os interesses do Estado nacional.  Ainda nos anos 1990 e in&iacute;cio dos anos 2000, muitos foram os conv&ecirc;nios e protocolos de inten&ccedil;&otilde;es assinados por governos subnacionais.</font></p>     <p><font size="2" face="Verdana">A exist&ecirc;ncia de fronteiras brasileiras com quase todos os pa&iacute;ses da Am&eacute;rica do Sul foi um dos fatores respons&aacute;veis por diversificar, nos &uacute;ltimos anos, o relacionamento at&eacute; ent&atilde;o inexistente no extremo norte do continente: Mato Grosso, Acre e Rond&ocirc;nia buscaram estreitar rela&ccedil;&otilde;es espec&iacute;ficas com os departamentos bolivianos de Pando e Beni; por sua vez, Acre, Amazonas e Roraima desenvolvem privilegiado relacionamento com as prov&iacute;ncias correspondentes do Peru, da Col&ocirc;mbia e da Venezuela (VIGEVANI, 2006, p. 134). Outras trocas podem ser observadas no <a href="#qdr01">quadro</a> abaixo, inclusive com a cria&ccedil;&atilde;o de cidades g&ecirc;meas:</font></p>     <p><a name="qdr01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cint/v35n1/a04qdr01.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Como pode ser observado no <a href="#qdr01">Quadro 1</a>, o estado do Acre &eacute; o que possui mais cidades g&ecirc;meas, ou seja, cidades que t&ecirc;m como caracter&iacute;stica se complementarem  e exercerem uma atua&ccedil;&atilde;o central em sua regi&atilde;o, em que n&atilde;o h&aacute; uma sobreposi&ccedil;&atilde;o de uma cidade sobre a outra, pois n&atilde;o existe a repeti&ccedil;&atilde;o da oferta de determinados bens e servi&ccedil;os. Soma&#45;sea issoo fato de que o antigo territ&oacute;rio do Acre "&eacute; um Estado jovem, mas com uma grande depend&ecirc;ncia de recursos federais, sem nenhuma liga&ccedil;&atilde;o f&iacute;sica com o continente" (RODRIGUES, 2004, p. 20), e por isso tem buscado movimentar  e dinamizar sua economia com um foco muito mais voltado ao exterior do que ao interior.</font></p>     <p><font size="2" face="Verdana">Outro motivo pelo qual os governos dos estados brasileiros nas fronteiras t&ecirc;m procurado atuar internacionalmente com seus vizinhos decorre da similitude dos problemas econ&ocirc;micos, sociais e ambientais resultantes da proximidade geogr&aacute;fica entre eles. Por esses motivos, os estados brasileiros amaz&ocirc;nicos v&ecirc;m desempenhando um papel participativo  internacionalmente, "procurando  ativar o interc&acirc;mbio com seus vizinhos for&acirc;neos, no sentido de estabelecerem  v&iacute;nculos comerciais e a identifica&ccedil;&atilde;o de temas de interesse comum, com vistas ao desenvolvimento de programas de coopera&ccedil;&atilde;o fronteiri&ccedil;a" (GOMES FILHO; VAZ, 2008, p. 159).</font></p>     <p><font size="2" face="Verdana">Entre as iniciativas do per&iacute;odo, pode&#45;se citar a atua&ccedil;&atilde;o dos estados do Amap&aacute;, Roraima e Amazonas pela implementa&ccedil;&atilde;o do Arco Norte.<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> Sendo a "periferia da periferia amaz&ocirc;nica", esses estados t&ecirc;m intercedido junto aos governos centrais do Brasil, do Suriname, da Rep&uacute;blica Cooperativista  da Guiana e da Guiana Francesa para a implementa&ccedil;&atilde;o de uma rodovia perimetral que poder&aacute; interligar as capitais Boa Vista, Georgetown, Paramaribo, Caiena e Macap&aacute;.<a name="tx06"></a><a href="#nt06"><sup>6</sup></a></font></p>     <p><font size="2" face="Verdana">A abertura da rodovia mostrou&#45;se uma importante alternativa de novos mercados para os produtos agr&iacute;colas e manufaturados  brasileiros, principalmente  aqueles oriundos do Polo Industrial de Manaus, al&eacute;m de servir como porta de sa&iacute;da desses mesmos produtos para a Comunidade do Caribe (Caricom) e para o mercado europeu atrav&eacute;s dos portos de Georgetown e Caiena, permitindo o acesso a um conjunto diversificado de produtos importados a pre&ccedil;os competitivos (GOMES FILHO; VAZ, 2008, p. 161).</font></p>     <p><font size="2" face="Verdana">Dessa forma, pode&#45;se afirmar que os governos subnacionais na Amaz&ocirc;nia se desenvolveram  de forma reativa quanto &agrave; atua&ccedil;&atilde;o internacional, criando aparatos institucionais espec&iacute;ficos nas suas administra&ccedil;&otilde;es em virtude de sua reduzida capacidade estrutural para influenciar as pol&iacute;ticas de integra&ccedil;&atilde;o regional do pa&iacute;s. A atua&ccedil;&atilde;o externa era um meio tamb&eacute;m atrav&eacute;s do qual esses governos poderiam promover o pr&oacute;prio desenvolvimento de seus territ&oacute;rios. Esse foi o caso da cria&ccedil;&atilde;o da Secretaria de Estado Extraordin&aacute;ria  de Rela&ccedil;&otilde;es Institucionais,   Comerciais  e  Culturais  com  Pa&iacute;ses  Fronteiri&ccedil;os (Seri), no estado de Roraima, e do Programa  de Desenvolvimento Sustent&aacute;vel do Amap&aacute;.</font></p>     <p><font size="2" face="Verdana">A Seri, de modo geral, foi criada "como um &oacute;rg&atilde;o voltado essencialmente para promover,  em conjunto com a Casa Civil, articula&ccedil;&otilde;es entre institui&ccedil;&otilde;es roraimenses de car&aacute;ter p&uacute;blico e privado e seus cong&ecirc;neres nos pa&iacute;ses fronteiri&ccedil;os" (GOMES FILHO, 2011, p. 152). A institui&ccedil;&atilde;o tem como objetivo atuar no sentido de viabilizar  um processo de coopera&ccedil;&atilde;o para o interc&acirc;mbio e promo&ccedil;&atilde;o de projetos bilaterais ou multilaterais nas &aacute;reas comerciais e culturais do estado.</font></p>     <p><font size="2" face="Verdana">J&aacute; o Programa de Desenvolvimento Sustent&aacute;vel do Amap&aacute; tinha como objetivo promover o desenvolvimento sustent&aacute;vel do estado do Amap&aacute; com base nos princ&iacute;pios estabelecidos norteadores da Agenda 21, aprovada na CNUMAD. Em um dos eixos da proposta, priorizava&#45;se, ainda, a inser&ccedil;&atilde;o internacional do estado por meio de uma pol&iacute;tica de internacionaliza&ccedil;&atilde;o das atividades econ&ocirc;micas, sociais e ambientais no espa&ccedil;o amaz&ocirc;nico. A quest&atilde;o econ&ocirc;mica nesse ponto &eacute; bastante interessante uma vez que a Guiana Francesa, pa&iacute;s com o qual o estado faz fronteira, &eacute; um departamento ultramarino da Fran&ccedil;a, tendo sua economia atrelada &agrave; Uni&atilde;o Europeia e o euro como moeda, o que era interessante n&atilde;o somente para o com&eacute;rcio local como tamb&eacute;m para o restante do pa&iacute;s. Cada um dos estados amaz&ocirc;nicos, portanto, t&ecirc;m uma forma de inser&ccedil;&atilde;o internacional e interesses espec&iacute;ficos. Amap&aacute; e Roraima t&ecirc;m interesses nas rela&ccedil;&otilde;es com vizinhos e outros pa&iacute;ses; o mesmo equivale para todos os demais. O Par&aacute; tem desenvolvido interc&acirc;mbios com muitos pa&iacute;ses, inclusive os da &Aacute;sia e do Oriente M&eacute;dio (VIGEVANI,  2006).</font></p>     <p><font size="2" face="Verdana">O <a href="#qdr02">Quadro 2</a> mostra resumidamente as institui&ccedil;&otilde;es criadas com o objetivo de fomentar a inser&ccedil;&atilde;o internacional dos estados fronteiri&ccedil;os amaz&ocirc;nicos atrav&eacute;s da amplia&ccedil;&atilde;o das rela&ccedil;&otilde;es bilaterais e multilaterais no plano internacional.</font></p>     <p><a name="qdr02"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cint/v35n1/a04qdr02.jpg"></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Considera&ccedil;&otilde;es finais</b></font></p>     <p><font size="2" face="Verdana">Em s&iacute;ntese, com a Paz de Westf&aacute;lia &eacute; inaugurada a era moderna das Rela&ccedil;&otilde;es Internacionais, na qual a atua&ccedil;&atilde;o dos Estados &eacute; impulsionada pela defesa de suas soberanias nacionais baseadas no princ&iacute;pio da igualdade e equil&iacute;brio de poder. Os Estados eram autoridades soberanas do sistema internacional;  por&eacute;m, com o fim da Segunda Guerra Mundial e a chegada da Guerra Fria, ocorreram mudan&ccedil;as substanciais na organiza&ccedil;&atilde;o do sistema&#45;mundo, em fun&ccedil;&atilde;o, principalmente, dos fen&ocirc;menos da interdepend&ecirc;ncia  e transnacionaliza&ccedil;&atilde;o das rela&ccedil;&otilde;es sociais, econ&ocirc;micas, culturais e pol&iacute;ticas para al&eacute;m das fronteiras nacionais.</font></p>     <p><font size="2" face="Verdana">Outros atores passaram a ter atua&ccedil;&atilde;o importante nos rumos da pol&iacute;tica internacional. As iniciativas subnacionais surgiram como respostas a esses novos contextos, nacionais e internacionais, favor&aacute;veis ao desenvolvimento de a&ccedil;&otilde;es que possam resultar na melhora da qualidade de vida dos cidad&atilde;os, na abertura de novas possibilidades e oportunidades de crescimento econ&ocirc;mico, assim como na realiza&ccedil;&atilde;o de acordos em diferentes campos, como infraestrutura  e com&eacute;rcio, que tornem poss&iacute;veis a incorpora&ccedil;&atilde;o desses territ&oacute;rios &agrave;s novas din&acirc;micas socioecon&ocirc;micas observadas com a amplia&ccedil;&atilde;o do processo de globaliza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">No Brasil, os governos subnacionais tiveram mais impacto na vida pol&iacute;tica do pa&iacute;s a partir do fim da Guerra Fria e retorno &agrave; democracia em 1990. Mudan&ccedil;as  importantes  se processaram  nesse momento, tais como um processo de reforma institucional que alcan&ccedil;ou n&atilde;o somente o campo econ&ocirc;mico como tamb&eacute;m as pr&oacute;prias institui&ccedil;&otilde;es de governo e pol&iacute;ticas p&uacute;blicas. Os governos subnacionais  ter&atilde;o mais atua&ccedil;&atilde;o, uma vez que muitas das responsabilidades  que antes eram somente do Estado s&atilde;o transferidas para a sociedade, abrindo espa&ccedil;o para novas formas de se fazer pol&iacute;tica. Vigevani (2006) argumenta, nesse sentido, que, mesmo os estados e munic&iacute;pios  brasileiros n&atilde;o sendo sujeitos do direito internacional p&uacute;blico, t&ecirc;m tido maior atua&ccedil;&atilde;o, com cada vez mais intensidade,  na coopera&ccedil;&atilde;o  internacional, atrav&eacute;s da conforma&ccedil;&atilde;o de acordos de natureza econ&ocirc;mica e cultural, com diferentes graus de formalidade.</font></p>     <p><font size="2" face="Verdana">Esses novos paradigmas de pol&iacute;tica externa s&atilde;o resultados das medidas neoliberais propostas pelo Consenso de Washington para que o pa&iacute;s se adaptasse ao novo cen&aacute;rio mundial inaugurado como o fim do conflito que op&ocirc;s Estados Unidos e Uni&atilde;o Sovi&eacute;tica e que impunha a adapta&ccedil;&atilde;o dos pa&iacute;ses ao maior multilateralismo que se anunciava com a maior liberaliza&ccedil;&atilde;o das economias nacionais ao redor do mundo.</font></p>     <p><font size="2" face="Verdana">Pode&#45;se observar uma tend&ecirc;ncia de as a&ccedil;&otilde;es internacionais dos governos subnacionais se concentrarem em atividades concernentes &agrave; chamada <i>low politics</i> (com&eacute;rcio, investimento, ci&ecirc;ncia e tecnologia, cultura e educa&ccedil;&atilde;o), diminuindo  assim a possibilidade de conflitos com a pol&iacute;tica exterior do Estado nacional.</font></p>     <p><font size="2" face="Verdana">Para a melhor compreens&atilde;o dos desdobramentos dessas transforma&ccedil;&otilde;es internacionais no cen&aacute;rio dom&eacute;stico, foi abordado o caso amaz&ocirc;nico, em paralelo ao rearranjo das din&acirc;micas burocr&aacute;ticas em que teve palco a ascens&atilde;o de unidades subnacionais nessa regi&atilde;o atrav&eacute;s de a&ccedil;&otilde;es que visavam, em especial, o desenvolvimento da Amaz&ocirc;nia, para dentro e fora do pa&iacute;s, al&eacute;m da melhora do incremento das rela&ccedil;&otilde;es com os pa&iacute;ses vizinhos ao Brasil por meio de acordos de coopera&ccedil;&atilde;o e da ado&ccedil;&atilde;o de pol&iacute;ticas conjuntas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por fim, cabe acrescentar que esse fen&ocirc;meno n&atilde;o &eacute; algo isolado, perdido no tempo. &Eacute;, antes, resultado de transforma&ccedil;&otilde;es  na ocupa&ccedil;&atilde;o hist&oacute;rica da regi&atilde;o de meados dos s&eacute;culos XVII e XVIII, momentos nos quais a coopera&ccedil;&atilde;o  com o meio internacional  era essencial ao pr&oacute;prio desenvolvimento da Amaz&ocirc;nia e n&atilde;o uma alternativa como se v&ecirc; hoje.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Notas</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01"><b>1</b></a>.  Mais recentemente, o F&oacute;rum Global dos Governadores para o Clima e Floresta (CGF, na sigla em ingl&ecirc;s), representa um dos casos nos quais as necessidades de estados mais novos da Federa&ccedil;&atilde;o e, portanto, carentes de investimentos em setores estrat&eacute;gicos, como pesquisa e desenvolvimento, criaram as condi&ccedil;&otilde;es para que os pr&oacute;prios governos subnacionais  locais, atrav&eacute;s de uma for&ccedil;a&#45;tarefa, cooperassem nesse tema e, mais especificamente,  no financiamento de programas de manuten&ccedil;&atilde;o e conserva&ccedil;&atilde;o de ecossistemas e troca de tecnologias. O F&oacute;rum foi criado em 2008, atrav&eacute;s de um memorando de entendimento que estabeleceu  as bases para a coopera&ccedil;&atilde;o  entre os governos da Calif&oacute;rnia, Acre, Mato Grosso e Par&aacute;.</font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02"><b>2</b></a>.  Como exemplo mais recente, pode&#45;se apontar a entrada da Venezuela no bloco mercosulino,  em 2012. A intensa troca comercial  entre os dois pa&iacute;ses, al&eacute;m da pr&oacute;pria atua&ccedil;&atilde;o dos governos locais na maior integra&ccedil;&atilde;o com o pa&iacute;s vizinho, fez com que a Venezuela fosse convidada, entre outros pa&iacute;ses sul&#45;americanos, a juntar&#45;se ao bloco. Da mesma forma, a Bol&iacute;via e o Suriname, ambos pa&iacute;ses amaz&ocirc;nicos, tamb&eacute;m est&atilde;o em processo de negocia&ccedil;&atilde;o de suas entradas no bloco, em 2013.</font></p>     <p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03"><b>3</b></a>.  As primeiras iniciativas de atua&ccedil;&atilde;o internacional dos estados ocorreram no Rio de Janeiro e no Rio Grande do Sul, durante meados dos anos 1980, atrav&eacute;s da cria&ccedil;&atilde;o de assessorias espec&iacute;ficas em suas administra&ccedil;&otilde;es para tratar de assuntos internacionais. Em seguida, o Amap&aacute;, durante o governo de Jo&atilde;o Alberto Capiberibe (1995&#45;1998), buscou sua inser&ccedil;&atilde;o internacional por meio de parcerias externas estabelecidas de forma direta, ou melhor, sem a interfer&ecirc;ncia  do governo central (FIGUEIRA,  2010).</font></p>     <p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04"><b>4</b></a>. O Erema encontra&#45;se instalado atualmente no interior da Suframa.</font></p>     <p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05"><b>5</b></a>.  O Arco Norte corresponde &agrave; faixa de fronteira amaz&ocirc;nica dos estados de Roraima, Amazonas, Acre, Rond&ocirc;nia, Amap&aacute;, Par&aacute; e Mato Grosso com pa&iacute;ses vizinhos. Essa extensa faixa apresenta limites com sete pa&iacute;ses da Am&eacute;rica do Sul (Guiana Francesa, Suriname, Rep&uacute;blica da Guiana, Venezuela, Col&ocirc;mbia, Peru e uma parte da Bol&iacute;via), enquanto o Arco Sul conta com apenas quatro.</font></p>     <p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06"><b>6</b></a>. O plano de interliga&ccedil;&atilde;o terrestre entre os pa&iacute;ses ainda permanece no papel, enquanto pol&iacute;ticas de coopera&ccedil;&atilde;o em temas como interc&acirc;mbio universit&aacute;rio t&ecirc;m avan&ccedil;ado, tendo sido impulsionadas, principalmente, por iniciativas de universidades federais de estados como Roraima e Amazonas e apoiadas por governos estaduais, atrav&eacute;s de viagens a institui&ccedil;&otilde;es de ensino superior a pa&iacute;ses como Guiana e Suriname.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">AMORIM, C. O Brasil no cen&aacute;rio mundial. In: <b>I Confer&ecirc;ncia Nacional de Pol&iacute;tica Externa e Pol&iacute;tica Internacional</b>. Funda&ccedil;&atilde;o Alexandre de Gusm&atilde;o (Funag) e Instituto de Pesquisa de Rela&ccedil;&otilde;es Internacionais (IPRI), Rio de Janeiro, 6&#45;7 jul. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0102-8529201300010000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BOG&Eacute;A FILHO, A. A. M. <b>A diplomacia federativa</b>. Tese (Curso de Altos Estudos do Instituto Rio Branco) &#150; Instituto Rio Branco, Bras&iacute;lia, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0102-8529201300010000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BOLLE, W. Amaz&ocirc;nia &#150; regi&atilde;o universal e teatro do mundo. In: <b>Simp&oacute;sio organizado no &acirc;mbito do congresso KCTOS</b>. Wissen, Kreativit&auml;t und Transformationen von Gesellschaften, Viena, 6&#45;9 dez. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0102-8529201300010000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CERVO, A. L. Pol&iacute;tica exterior e rela&ccedil;&otilde;es internacionais do Brasil: enfoque paradigm&aacute;tico. <b>Revista Brasileira de Pol&iacute;tica Internacional</b>, v. 46, n. 2, p. 5&#45;25, 2003.  Dispon&iacute;vel  em: &lt;<a href="http://www.scielo.br/pdf/rbpi/v46n2/v46n2a01.pdf" target="_blank">http://www.scielo.br/pdf/rbpi/v46n2/v46n2a01.pdf</a>&gt;. Acesso em: 2 ago. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-8529201300010000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CORNAGO, N. Exploring the Global Dimensions of Paradiplomacy. Functional and Normative Dynamics in the Global Spreading of Subnational Involvement in International Affairs. In: <b>Forum of Federations</b>. Workshop on Constitutional Units in International  Affairs, Hannover, out. 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-8529201300010000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GALV&Atilde;O,  T. G. Brasil&#45;Venezuela:  uma parceria  relutante? <b>Revista Mural Internacional</b>, ano II, n. 4, p. 17&#45;22, 2011. Dispon&iacute;vel em: &lt;<a href="http://www.ppgri.uerj.br/pdf/Mural_internacional4.pdf" target="_blank">http://www.ppgri.uerj.br/pdf/Mural_internacional4.pdf</a>&gt;. Acesso em: 28 nov. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0102-8529201300010000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GOES, S. S. <b>Navegantes, bandeirantes, diplomatas</b>: aspectos da descoberta do continente, da penetra&ccedil;&atilde;o do territ&oacute;rio brasileiro extra&#45;Tordesilhas e do estabelecimento das fronteiras da Amaz&ocirc;nia. Bras&iacute;lia: IPRI, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-8529201300010000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FARIA, C. A. P. de. Opini&atilde;o p&uacute;blica e pol&iacute;tica externa: insulamento, politiza&ccedil;&atilde;o e reforma na produ&ccedil;&atilde;o da pol&iacute;tica exterior do Brasil. <b>Revista Brasileira de Pol&iacute;tica Internacional</b>, v. 51, n. 2, p. 80&#45;97, 2008. Dispon&iacute;vel em: &lt;<a href="http://www.scielo.br/pdf/rbpi/v51n2/v51n2a06.pdf" target="_blank">http://www.scielo.br/pdf/rbpi/v51n2/v51n2a06.pdf</a>&gt;. Acesso em: 2 ago. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0102-8529201300010000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FIGUEIRA, A. R. Rupturas e continuidades no padr&atilde;o organizacional e decis&oacute;rio do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores. <b>Revista Brasileira de Pol&iacute;tica Internacional</b>, v. 53, n. 2, p. 5&#45;22, 2010. Dispon&iacute;vel em: &lt;<a href="http://www.scielo.br/pdf/rbpi/v53n2/01.pdf" target="_blank">http://www.scielo.br/pdf/rbpi/v53n2/01.pdf</a>&gt;. Acesso em: 3 ago. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0102-8529201300010000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GOMES FILHO, F. <b>A paradiplomacia subnacional no Brasil</b>: uma an&aacute;lise da pol&iacute;tica de atua&ccedil;&atilde;o internacional dos governos estaduais fronteiri&ccedil;os da Amaz&ocirc;nia. Tese (Doutorado em Rela&ccedil;&otilde;es Internacionais e Desenvolvimento Regional) &#150; Universidade de Bras&iacute;lia, Bras&iacute;lia, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0102-8529201300010000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____; VAZ, A. C. A paradiplomacia no contexto da Amaz&ocirc;nia brasileira: estrat&eacute;gias de desenvolvimento regional do estado de Roraima. <b>Ci&ecirc;ncia &amp; Desenvolvimento</b>,  v.  4,  n.  7,  p.  155&#45;165,  jul./dez.  2008.  Dispon&iacute;vel   em: &lt;<a href="http://www.basa.com.br/bancoamazonia2/Revista/edicao_07/C&amp;D_N_VII_Paradiplomacia_no_Con.pdf" target="_blank">http://www.basa.com.br/bancoamazonia2/Revista/edicao_07/C&amp;D_N_VII_Paradiplomacia_no_Con.pdf</a>&gt;. Acesso em: 3 ago. 2012</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0102-8529201300010000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HIRST, M.; LIMA, M. R. S. de. Contexto Internacional, democracia e pol&iacute;tica externa. <b>Revista de Pol&iacute;tica Externa</b>, S&atilde;o Paulo, v. 11, n. 2, p. 78&#45;98, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-8529201300010000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LIMA, M. R. S. de. Institui&ccedil;&otilde;es  Democr&aacute;ticas  e Pol&iacute;tica Exterior. <b>Contexto</b></font> <font size="2" face="Verdana"><b>Internacional</b></font><font size="2" face="Verdana">, Rio de Janeiro, v. 22, n. 2, p. 265&#45;303, jul./dez. 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-8529201300010000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"> _____. Tradi&ccedil;&atilde;o e inova&ccedil;&atilde;o na pol&iacute;tica externa brasileira. <b>Plataforma democr&aacute;tica</b>. Working paper, n. 3, jul. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-8529201300010000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MINIST&Eacute;RIO  DA INTEGRA&Ccedil;&Atilde;O  NACIONAL. Comiss&atilde;o Permanente para o Desenvolvimento e a Integra&ccedil;&atilde;o da Faixa de Fronteira. &#91;s.d.&#93;. Dispon&iacute;vel em:&lt;<a href="http://www.integracao.gov.br/comissao&#45;permanente&#45;para&#45;o&#45;desenvolvimento&#45;e&#45;a&#45;integracao&#45;da&#45;faixa&#45;de&#45;fronteira" target="_blank">http://www.integracao.gov.br/comissao&#45;permanente&#45;para&#45;o&#45;desenvolvimento&#45;e&#45;a&#45;integracao&#45;da&#45;faixa&#45;de&#45;fronteira</a>&gt;. Acesso em: 3 set. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-8529201300010000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_____. Faixa de Fronteira: Programa de Promo&ccedil;&atilde;o do Desenvolvimento de Faixa de Fronteira &#150; PDFF. Secretaria de Programas Regionais &#150; SPR, 2009. Dispon&iacute;vel em: &lt;<a href="http://www.integracao.gov.br/pt/c/document_library/get_file?uuid=cd8c9e6a&#45;a096&#45;449b&#45;826e&#45;6ecb49744364" target="_blank">http://www.integracao.gov.br/pt/c/document_library/get_file?uuid=cd8c9e6a&#45;a096&#45;449b&#45;826e&#45;6ecb49744364</a>&gt;. Acesso em: 15 set. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-8529201300010000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MORAVCSIK, A. Liberal International Relations Theory. In: ELMAN, Colin; ELMANN, Miriam (Ed.). <b>Progress in International Theory</b>. Appraising the Field. Cambridge, MA: MIT Press, 2003. p. 159&#45;160.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-8529201300010000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"> _____. The New Liberalism.  In: REUS&#45;SMIT,  Christian;  SNIDAL,  Duncan (Ed.). <b>The  Oxford Handbook of International Relations</b>. Oxford: Oxford University Press, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-8529201300010000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PRESSLER,  N. Econeg&oacute;cios e coopera&ccedil;&atilde;o internacional:  novos discursos sobre a Amaz&ocirc;nia. In: BOLLE, W.; CASTRO, E.; VEJMELKA, M. (Org.). <b>Amaz&ocirc;nia</b>: regi&atilde;o universal e teatro do mundo. S&atilde;o Paulo: Globo, 2010. p. 161&#45;183.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-8529201300010000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">REIS, A. C. F. A Amaz&ocirc;nia na conjuntura internacional. <b>Revista Brasileira de</b></font> <font size="2" face="Verdana"><b>Pol&iacute;tica Internacional</b></font><font size="2" face="Verdana">, ano III, n. 9, p. 5&#45;15, mar. 1960.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-8529201300010000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">ROCHA, A. J. R. Poder, interdepend&ecirc;ncia e interdepend&ecirc;ncia complexa: agentes e agendas nas Rela&ccedil;&otilde;es Internacionais. In: OLIVEIRA, M. O.; DAL RI JR., A. (Org.). <b>Rela&ccedil;&otilde;es Internacionais</b>: interdepend&ecirc;ncia e sociedade global. Iju&iacute;: Ed. Uniju&iacute;, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-8529201300010000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ROCHA, W. M. Paradiplomacia, desenvolvimento e integra&ccedil;&atilde;o regional de ciodades amaz&ocirc;nicas: desafios e especificidades do estado do Par&aacute;. In: <b>Anais do 3º Encontro Nacional ABRI 2011</b>, S&atilde;o Paulo, v. 3, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-8529201300010000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">RODRIGUES, G. M. A. <b>Pol&iacute;tica externa federativa</b>: an&aacute;lise de a&ccedil;&otilde;es internacionais de estados e munic&iacute;pios brasileiros. Tese (Doutorado em Ci&ecirc;ncias Sociais) &#150; Instituto de Ci&ecirc;ncias Sociais da Pontif&iacute;cia Universidade de S&atilde;o Paulo, S&atilde;o Paulo, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-8529201300010000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SALOM&Oacute;N, M. A dimens&atilde;o subnacional da pol&iacute;tica externa brasileira: determinantes,  conte&uacute;dos  e perspectivas  In: PINHEIRO,  L.; MILANI,  C. R. S. (Org.) <b>Pol&iacute;tica externa brasileira</b>: as pr&aacute;ticas da pol&iacute;tica e a pol&iacute;tica das pr&aacute;ticas. Rio de Janeiro: Editora FGV, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-8529201300010000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SASSEN.  S. <b>Globalization and  its Discontents</b>. Nova Iorque:  New Press, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-8529201300010000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SOLDATOS, P. An explanatory framework for the study of federal states as foreign&#45;policy actors. In: MICHEL&#45;MAN, H. J.; SOLDATOS, P. (Ed.). <b>Federalism and  International Relations</b>: The Role of Subnational  Units. Oxford: Clarendon Press, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-8529201300010000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SUFRAMA  (Superintend&ecirc;ncia  da Zona Franca  de Manaus). <b>Escrit&oacute;rio do MRE</b>.  &#91; s.l.&#93;:  &#91;s.n.&#93;,  &#91; s.d.&#93;.  Dispon&iacute;ve l  e m:  &lt;<a href="http://www.suframa. gov.br/zfm_comexterior_expor_vantagens.cfm" target="_blank">http://www.suframa. gov.br/zfm_comexterior_expor_vantagens.cfm</a>&gt;. Acesso em: 7 nov. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-8529201300010000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VIGEVANI, T. El marco jur&iacute;dico y institucional para la gesti&oacute;n internacional de los  actores  gubernamentales   en  Brasil. <b>Integraci&oacute;n y  Comercio</b>,  n. 21, p. 27&#45;46, 2004. Dispon&iacute;vel em: &lt;<a href="http://www.cedec.org.br/files_pdf/Elmarcojuridicoeinstitucionalparalagestion.pdf" target="_blank">http://www.cedec.org.br/files_pdf/Elmarc</a></font><a href="http://www.cedec.org.br/files_pdf/Elmarcojuridicoeinstitucionalparalagestion.pdf"><font size="2" face="Verdana">ojuridicoeinstitucionalparalagestion.pdf</font></a><font size="2" face="Verdana">&gt;. Acesso em: 20 set. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-8529201300010000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. Problemas para a atividade internacional das unidades subnacionais: Estados e munic&iacute;pios brasileiros. <b>Revista Brasileira de Ci&ecirc;ncias Sociais</b>, v. 21, n. 62, p.  127&#45;169,  out.  2006.  Dispon&iacute;vel  em: &lt;<a href="http://dx.doi.org/10.1590/S0102&#45;69092006000300010" target="_blank">http://dx.doi.org/10.1590/S0102&#45;69092006000300010</a></font><font size="2" face="Verdana">&gt;. Acesso em: 4 ago. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-8529201300010000400029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Artigo recebido em 30 de novembro de 2012 e aprovado para publica&ccedil;&atilde;o em 2 de julho de 2013.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMORIM]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Brasil no cenário mundial]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[I Conferência Nacional de Política Externa e Política Internacional]]></conf-name>
<conf-date>6-7 jul. 2006</conf-date>
<conf-loc>Rio de Janeiro </conf-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOGÉA FILHO]]></surname>
<given-names><![CDATA[A. A. M]]></given-names>
</name>
</person-group>
<source><![CDATA[A diplomacia federativa.]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOLLE]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Amazônia - região universal e teatro do mundo]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[ Simpósio organizado no âmbito do congresso KCTOSKreativität und Transformationen von Gesellschaften]]></conf-name>
<conf-date>6-9 dez. 2007</conf-date>
<conf-loc>Viena </conf-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CERVO]]></surname>
<given-names><![CDATA[A. L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Política exterior e relações internacionais do Brasil: enfoque paradigmático]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>2003</year>
<volume>v. 46</volume>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>5-25</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORNAGO]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Exploring the Global Dimensions of Paradiplomacy. Functional and Normative Dynamics in the Global Spreading of Subnational Involvement in International Affairs]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[ Forum of FederationsWorkshop on Constitutional Units in International Affairs]]></conf-name>
<conf-date>out. 2000</conf-date>
<conf-loc>Hannover </conf-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALVÃO]]></surname>
<given-names><![CDATA[T. G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Brasil-Venezuela: uma parceria relutante?]]></article-title>
<source><![CDATA[Revista Mural Internacional]]></source>
<year>2011</year>
<volume>n. 4</volume>
<page-range>17-22</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOES]]></surname>
<given-names><![CDATA[S. S]]></given-names>
</name>
</person-group>
<source><![CDATA[Navegantes, bandeirantes, diplomatas: aspectos da descoberta do continente, da penetração do território brasileiro extra-Tordesilhas e do estabelecimento das fronteiras da Amazônia]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[IPRI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARIA]]></surname>
<given-names><![CDATA[C. A. P. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Opinião pública e política externa: insulamento, politização e reforma na produção da política exterior do Brasil]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>2008</year>
<volume>v. 51</volume>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>80-97</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIRA]]></surname>
<given-names><![CDATA[A. R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Rupturas e continuidades no padrão organizacional e decisório do Ministério das Relações Exteriores]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>2010</year>
<volume>v. 53</volume>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>5-22</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES FILHO]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[A paradiplomacia subnacional no Brasil: uma análise da política de atuação internacional dos governos estaduais fronteiriços da Amazônia]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES FILHO]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
<name>
<surname><![CDATA[VAZ]]></surname>
<given-names><![CDATA[A. C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A paradiplomacia no contexto da Amazônia brasileira: estratégias de desenvolvimento regional do estado de Roraima]]></article-title>
<source><![CDATA[Ciência & Desenvolvimento]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<volume>v. 4</volume>
<numero>n. 7</numero>
<issue>n. 7</issue>
<page-range>155-165</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIRST]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[M. R. S. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Contexto Internacional, democracia e política externa]]></article-title>
<source><![CDATA[Revista de Política Externa]]></source>
<year>2002</year>
<volume>v. 11</volume>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>78-98</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[M. R. S. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Instituições Democráticas e Política Exterior]]></article-title>
<source><![CDATA[Contexto Internacional]]></source>
<year></year>
<volume>v. 22</volume>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>265-303</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[M. R. S. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Tradição e inovação na política externa brasileira]]></article-title>
<source><![CDATA[Plataforma democrática. Working paper]]></source>
<year>jul.</year>
<month> 2</month>
<day>01</day>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<collab>MINISTÉRIO DA INTEGRAÇÃO NACIONAL</collab>
<source><![CDATA[Comissão Permanente para o Desenvolvimento e a Integração da Faixa de Fronteira]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Faixa de Fronteira: Programa de Promoção do Desenvolvimento de Faixa de Fronteira - PDFF]]></source>
<year>2009</year>
<publisher-name><![CDATA[Secretaria de Programas Regionais - SPR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAVCSIK]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Liberal International Relations Theory]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ELMAN]]></surname>
<given-names><![CDATA[Colin]]></given-names>
</name>
<name>
<surname><![CDATA[ELMANN]]></surname>
<given-names><![CDATA[Miriam]]></given-names>
</name>
</person-group>
<source><![CDATA[Progress in International Theory. Appraising the Field]]></source>
<year>2003</year>
<page-range>159-160</page-range><publisher-loc><![CDATA[Cambridge^eMA MA]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAVCSIK]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The New Liberalism]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[REUS-SMIT]]></surname>
<given-names><![CDATA[Christian]]></given-names>
</name>
<name>
<surname><![CDATA[SNIDAL]]></surname>
<given-names><![CDATA[Duncan]]></given-names>
</name>
</person-group>
<source><![CDATA[The Oxford Handbook of International Relations]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRESSLER]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Econegócios e cooperação internacional: novos discursos sobre a Amazônia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BOLLE]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[VEJMELKA]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Amazônia: região universal e teatro do mundo]]></source>
<year>2010</year>
<page-range>161-183</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REIS]]></surname>
<given-names><![CDATA[A. C. F]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Amazônia na conjuntura internacional]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>mar.</year>
<month> 1</month>
<day>96</day>
<numero>n. 9</numero>
<issue>n. 9</issue>
<page-range>5-15</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROCHA]]></surname>
<given-names><![CDATA[A. J. R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Poder, interdependência e interdependência complexa: agentes e agendas nas Relações Internacionais]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[M. O]]></given-names>
</name>
<name>
<surname><![CDATA[DAL RI JR]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Relações Internacionais: interdependência e sociedade global]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Ijuí ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Unijuí]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROCHA]]></surname>
<given-names><![CDATA[W. M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Paradiplomacia, desenvolvimento e integração regional de ciodades amazônicas: desafios e especificidades do estado do Pará]]></article-title>
<source><![CDATA[Anais]]></source>
<year>2011</year>
<volume>v. 3</volume>
<conf-name><![CDATA[3 Encontro Nacional ABRI]]></conf-name>
<conf-date>2011</conf-date>
<conf-loc>São Paulo </conf-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[G. M. A]]></given-names>
</name>
</person-group>
<source><![CDATA[Política externa federativa: análise de ações internacionais de estados e municípios brasileiros]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALOMÓN]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A dimensão subnacional da política externa brasileira: determinantes, conteúdos e perspectivas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PINHEIRO]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
<name>
<surname><![CDATA[MILANI]]></surname>
<given-names><![CDATA[C. R. S]]></given-names>
</name>
</person-group>
<source><![CDATA[Política externa brasileira: as práticas da política e a política das práticas]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SASSEN]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Globalization and its Discontents]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Nova Iorque ]]></publisher-loc>
<publisher-name><![CDATA[New Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOLDATOS]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[An explanatory framework for the study of federal states as foreign-policy actors]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MICHEL-MAN]]></surname>
<given-names><![CDATA[H. J]]></given-names>
</name>
<name>
<surname><![CDATA[SOLDATOS]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Federalism and International Relations: The Role of Subnational Units]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Clarendon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="">
<collab>SUFRAMA (Superintendência da Zona Franca de Manaus)</collab>
<source><![CDATA[Escritório do MRE]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIGEVANI]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El marco jurídico y institucional para la gestión internacional de los actores gubernamentales en Brasil]]></article-title>
<source><![CDATA[Integración y Comercio]]></source>
<year>2004</year>
<numero>n. 21</numero>
<issue>n. 21</issue>
<page-range>27-46</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIGEVANI]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Problemas para a atividade internacional das unidades subnacionais: Estados e municípios brasileiros]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>out.</year>
<month> 2</month>
<day>00</day>
<volume>v. 21</volume>
<numero>n. 62</numero>
<issue>n. 62</issue>
<page-range>127-169</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
