<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40141994000300016</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40141994000300016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Fernando de Azevedo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Piletti]]></surname>
<given-names><![CDATA[Nelson]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Faculdade de Educação Departamento de Filosofia da Educação e Ciência da Educação]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>1994</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>1994</year>
</pub-date>
<volume>8</volume>
<numero>22</numero>
<fpage>181</fpage>
<lpage>184</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40141994000300016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40141994000300016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40141994000300016&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>PERFIS    DE MESTRES</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="4">Fernando de    Azevedo</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Nelson Piletti</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No inicio dos anos    70, rec&eacute;m-chegado a S&atilde;o Paulo, for&ccedil;ado a deixar o Rio Grande    por raz&otilde;es pol&iacute;ticas &#151; demitido que f&ocirc;ra pelas escolas    em que lecionava e pelo Banco do Brasil &#151; andava &agrave; procura de um    tema para a minha disserta&ccedil;&atilde;o de mestrado quando me deparei com    uma not&iacute;cia de jornal: Fernando de Azevedo doara o seu arquivo pessoal    ao Instituto de Estudos Brasileiros. Era o fim do meu problema, o in&iacute;cio    de intermitentes e prof&iacute;cuos mergulhos na obra do insigne educador e    soci&oacute;logo, dos quais invariavelmente emergia com o esp&iacute;rito revitalizado    por novas e instigantes descobertas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde ent&atilde;o,    por mais que tivesse tentado, orientando minhas investiga&ccedil;&otilde;es    para outros temas, nunca mais consegui me libertar de sua presen&ccedil;a, fascinado    por sua controversa figura ou premido pelas circunst&acirc;ncias. A partir da    disserta&ccedil;&atilde;o de mestrado, restrita ao estudo da reforma educacional    por ele promovida no Distrito Federal, entre 1927 e 1930 &#151; marco fundamental    entre as in&uacute;meras tentativas de renova&ccedil;&atilde;o do nosso ensino    &#151; ampliei a abrang&ecirc;ncia das minhas pesquisas, na tentativa de compreender    a sua trajet&oacute;ria intelectual e humana, que procurei tornar conhecida    no trabalho <i>Fernando de Azevedo: a educa&ccedil;&atilde;o como desafio,</i>    elaborado para o INEP em 1984, d&eacute;cimo anivers&aacute;rio de sua morte,    e em v&aacute;rios artigos publicados em 1994, ano do centen&aacute;rio do seu    nascimento.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hoje, tomado de    perplexidade ante a situa&ccedil;&atilde;o nacional, em particular no campo    educacional, em todos os seus n&iacute;veis e modalidades, volto a Fernando    de Azevedo, qui&ccedil;&aacute; em busca de alguma luz que ilumine nossos caminhos,    e me pergunto: com base em minhas limitadas investiga&ccedil;&otilde;es e reflex&otilde;es,    que perfil poderia tra&ccedil;ar de Fernando de Azevedo? Quem foi o homem Fernando    de Azevedo?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fernando de Azevedo    foi um <i>homem extremamente organizado e meticuloso.</i> Foi a primeira impress&atilde;o    que tive, ao entrar em contato com o seu arquivo e folhear os dez grossos volumes    contendo recortes de jornais, aproximadamente sete mil mat&eacute;rias sobre    a sua administra&ccedil;&atilde;o &agrave; frente da Diretoria de Instru&ccedil;&atilde;o    P&uacute;blica do Distrito Federal. E todos caprichosamente organizados em ordem    cronol&oacute;gica, identificados pelo nome do jornal e pela data de publica&ccedil;&atilde;o,    escritos de pr&oacute;prio punho por Fernando de Azevedo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fernando de Azevedo    foi um <i>homem obcecado pelo trabalho.</i> E aqui recorro ao testemunho de    sua filha Lollia, para quem o pai foi "um trabalhador incans&aacute;vel, um    batalhador: quando chegava em casa, depois de falar conosco e nos beijar, afast&aacute;vamo-nos    indo brincar onde n&atilde;o nos ouvisse. 'Seu pai precisa trabalhar', como    minha m&atilde;e dizia, sempre vigilante para que ele tivesse a paz necess&aacute;ria".    E mais: "Escreveu at&eacute; o fim da vida. Conseguia escrever mesmo sem enxergar,    depois eu lia o que ele havia escrito, corrigia ou modificava se assim ele achasse    necess&aacute;rio".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fernando de Azevedo    foi um <i>homem obstinado,</i> que, ainda de acordo com Lollia, "at&eacute;    o fim trabalhou e lutou pelos seus ideais". Ou, no dizer de Ant&ocirc;nio C&acirc;ndido,    "um exemplar raro de homem que gostava da responsabilidade e cuja lucidez &eacute;    agu&ccedil;ada, n&atilde;o embotada, pelas dificuldades, porque elas espica&ccedil;am    o seu &acirc;nimo combativo". Sua obstina&ccedil;&atilde;o ficou evidente, por    exemplo, na reforma educacional que promoveu no Distrito Federal, quando lutou    tenazmente para modernizar o sistema de ensino, enfrentando poderosos interesses    fincados no Conselho Municipal, a famosa <i>gaiola de ouro,</i> quando chegou    a sofrer um atentado. No calor dos debates, diante da intransig&ecirc;ncia dos    intendentes situacionistas, que relutavam em apoiar a reforma, emitiu uma explosiva    nota afirmando a certa altura: "O Diretor de Instru&ccedil;&atilde;o elaborou    um projeto de lei e o ofereceu ao Conselho Municipal, atendendo a um convite    com que o honraram as comiss&otilde;es reunidas de Instru&ccedil;&atilde;o,    Justi&ccedil;a e Or&ccedil;amento. Se nada vale, deve ser rejeitado; se tem    defeitos, deve ser emendado; se &eacute; obra digna de apre&ccedil;o, deve ser    aprovada. Supor o Diretor de Instru&ccedil;&atilde;o P&uacute;blica capaz de    ceder a qualquer press&atilde;o ou transa&ccedil;&atilde;o &eacute; desconhec&ecirc;-lo,    sen&atilde;o injuri&aacute;-lo". Os princ&iacute;pios da reforma &#151; escola    &uacute;nica, n&atilde;o uniforme, mas adaptada ao meio; escola do trabalho,    ao mesmo tempo conte&uacute;do curricular e m&eacute;todo pedag&oacute;gico;    e escola-comunidade ou escola do trabalho em coopera&ccedil;&atilde;o &#151;    continuam, em nossa realidade educacional, ideais em busca de realiza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fernando de Azevedo    foi um <i>homem de pensamento,</i> com m&uacute;ltiplos interesses intelectuais,    <i>para quem nada do que &eacute; humano era estranho.</i> Da educa&ccedil;&atilde;o    f&iacute;sica &#151; &aacute;rea em que foi especialista, tendo escrito uma    tese pioneira em 1915 &#151; &agrave;s ci&ecirc;ncias sociais, trajet&oacute;ria    que completou em 20 anos, transitou pelo ensino de latim e de psicologia, pela    cr&iacute;tica liter&aacute;ria, pela investiga&ccedil;&atilde;o sobre a arquitetura    colonial e sobre a educa&ccedil;&atilde;o paulista, pela reforma educacional.    Estudioso e amante dos cl&aacute;ssicos, nunca escondeu o seu fasc&iacute;nio    pelas ci&ecirc;ncias modernas, que procurou incluir nos curr&iacute;culos escolares,    tanto que, nos anos 50, organizou a obra <i>As ci&ecirc;ncias no Brasil,</i>    cuja segunda edi&ccedil;&atilde;o acaba de sair pela Universidade Federal do    Rio de Janeiro em 1994. Entre 25 livros, a maioria na &aacute;rea    da educa&ccedil;&atilde;o, escreveu obras pioneira no campo das ci&ecirc;ncias    sociais como <i>Princ&iacute;pios de Sociologia</i> (193S), <i>Sociologia, Educacional</i>    (1940) e <i>Canaviais e engenhos na vida pol&iacute;tica do Brasil</i> (1948).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo o testemunho    insuspeito de Paschoal Lemme, Fernando de Azevedo foi "urna das mais altas express&otilde;es    da intelig&ecirc;ncia e da cultura do Brasil moderno", destacando-se por tr&ecirc;s    contribui&ccedil;&otilde;es fundamentais: "1. <i>A grande reforma do ensino</i>    no antigo Distrito Federal (1927-1930) (...), reforma essa que, segundo as opini&otilde;es    mais autorizadas, foi o marco inicial do processo de moderniza&ccedil;&atilde;o    do ensino no Brasil. 2. <i>O Manifesto dos pioneiros da educa&ccedil;&atilde;o    nova</i> (1932) (...), documento &uacute;nico na historia da educa&ccedil;&atilde;o    brasileira. (...) Subscrito por um grupo dos mais eminentes educadores e intelectuais,    mant&eacute;m at&eacute; hoje sua validade. 3. A monumental obra <i>A cultura    brasileira,</i> redigida inicialmente para servir de introdu&ccedil;&atilde;o    ao recenseamento de 1940, tornou-se de consulta obrigat&oacute;ria para quem    deseja conhecer a evolu&ccedil;&atilde;o da cultura nacional, em todos os seus    aspectos" (Carta ao <i>Jornal do Brasil,</i> 1976). A estas tr&ecirc;s poder&iacute;amos    acrescentar uma quarta contribui&ccedil;&atilde;o, que foi a sua importante    participa&ccedil;&atilde;o no processo de funda&ccedil;&atilde;o da Universidade    de S&atilde;o Paulo (1934), destacando-se como um lutador incans&aacute;vel    pela implementa&ccedil;&atilde;o do verdadeiro <i>esp&iacute;rito universit&aacute;rio,</i>    plenamente identificado com a Faculdade de Filosofia, Ci&ecirc;ncias e Letras    como <i>anima mater</i> da Universidade.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v8n22/v8n22a16f1.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fernando de Azevedo    foi um <i>homem de a&ccedil;&atilde;o,</i> tendo exercido v&aacute;rios cargos    administrativos, a maioria na esfera educacional, entre os quais podem ser destacados:    diretor-geral da Instru&ccedil;&atilde;o P&uacute;blica do Distrito Federal    (1927-1930); diretor-geral da Instru&ccedil;&atilde;o P&uacute;blica do Estado    de S&atilde;o Paulo (1933); diretor do Instituto de Educa&ccedil;&atilde;o da    Universidade de S&atilde;o Paulo (1933-1938); diretor da Faculdade de Filosofia,    Ci&ecirc;ncias e Letras da USP (1941-1943); chefe do Departamento de Sociologia    e Antropologia da FFCL da USP (1947); secret&aacute;rio de Educa&ccedil;&atilde;o    e Sa&uacute;de do Estado de S&atilde;o Paulo (1947); diretor do Centro Regional    de Pesquisas Educacionais de S&atilde;o Paulo (1956-1960); secret&aacute;rio    de Educa&ccedil;&atilde;o e Cultura do Munic&iacute;pio de S&atilde;o Paulo    (1961).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fernando de Azevedo    foi, acima de tudo, um <i>homem integro,</i> um <i>humanista</i> na verdadeira    acep&ccedil;&atilde;o da palavra. Por isso, um homem permanentemente atormentado,    "de esp&iacute;rito inquieto e insatisfeito consigo mesmo e com quase tudo que    v&ecirc; &agrave; volta de si", como reconheceu em seu discurso de posse na    Academia Brasileira de Letras, em 1968. Por isso, um homem que lutou pelo desenvolvimento    do humanismo, o qual, em suas palavras, "n&atilde;o est&aacute; na mat&eacute;ria    que ensinamos (seja qual for, letras ou ci&ecirc;ncias), mas no <i>esp&iacute;rito</i>    que nos anima no ensino de qualquer disciplina e na maneira de ensin&aacute;-la".    Por isso, que o digam Florestan Fernandes, Ant&ocirc;nio C&acirc;ndido e Maria    Isaura Pereira de Queiroz, seus assistentes na USP, o seu apoio &agrave;queles    que com ele trabalharam, a sua solidariedade ativa para com os colegas, levando-o    a comparecer espontaneamente, apesar de aposentado, para acompanhar de perto    os depoimentos dos professores convocados para depor em inqu&eacute;rito policial    militar, em 1964.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalizo com Antonio    C&acirc;ndido, sem d&uacute;vida a melhor companhia neste caso: "Como seu aluno    e em seguida seu colaborador de muitos anos; como seu disc&iacute;pulo e amigo,    quero que este testemunho sirva principalmente para transmitir &agrave;s gera&ccedil;&otilde;es    novas a lembran&ccedil;a de um homem insigne, que possu&iacute;a a retid&atilde;o    escarpada dos lutadores e a ternura afetuosa dos grandes cora&ccedil;&otilde;es".</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Nelson Piletti    &eacute;</i> professor do Departamento de Filosofia da Educa&ccedil;&atilde;o    e Ci&ecirc;ncia da Educa&ccedil;&atilde;o da Faculdade de Educa&ccedil;&atilde;o    da USP. &Eacute; autor de <i>A Reforma Fernando de Azevedo</i> &#151; DF, 1927-30    (FE-USP, Cole&ccedil;&atilde;o Estudos e Documentos n&ordm; 20,1982) e <i>Fernando    de Azevedo: a educa&ccedil;&atilde;o como desafio</i> (Instituto Nacional de    Estudos e Pesquisas Educacionais, INEP-MEC, Brasilia, 1985).</font></p>      ]]></body>
</article>
