<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742012000300002</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742012000300002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lopes]]></surname>
<given-names><![CDATA[Alice Casimiro]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sousa]]></surname>
<given-names><![CDATA[Clarilza Prado De]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Macedo]]></surname>
<given-names><![CDATA[Elizabeth]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<volume>42</volume>
<numero>147</numero>
<fpage>696</fpage>
<lpage>699</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742012000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742012000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742012000300002&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>APRESENTA&Ccedil;&Atilde;O</b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O campo da pol&iacute;tica educacional &eacute; um dos mais desenvolvidos tanto no   Brasil como no exterior. &Agrave; medida que o controle estatal sobre a educa&ccedil;&atilde;o se amplia,   crescem tamb&eacute;m as m&uacute;ltiplas an&aacute;lises produzidas no &acirc;mbito da pesquisa.   Trata-se, possivelmente, de um dos campos da educa&ccedil;&atilde;o em que os v&iacute;nculos entre   o conhecimento acad&ecirc;mico e a a&ccedil;&atilde;o pr&aacute;tica s&atilde;o mais vis&iacute;veis. Pode-se tamb&eacute;m   dizer que o foco mais central dos estudos sobre pol&iacute;tica educacional no Brasil   recai sobre a educa&ccedil;&atilde;o b&aacute;sica. Dos grupos de pesquisa sobre a tem&aacute;tica   registrados no CNPq, mais de 70% t&ecirc;m a educa&ccedil;&atilde;o b&aacute;sica como objeto. Ou seja,   muito tem sido produzido sobre o tema que aqui propomos, o que explicita o v&iacute;nculo   do dossi&ecirc; com a pesquisa, mas, ao mesmo tempo, exige que se justifiquem sua   originalidade e mesmo sua necessidade.</font></p>     <p><font size="2" face="Verdana">O primeiro   eixo dessa justificativa vai no sentido das cr&iacute;ticas de que a amplia&ccedil;&atilde;o e   melhoria da pesquisa em educa&ccedil;&atilde;o n&atilde;o t&ecirc;m redundado em melhorias na educa&ccedil;&atilde;o b&aacute;sica.   Tais cr&iacute;ticas, se n&atilde;o s&atilde;o atuais, t&ecirc;m-se intensificado contemporaneamente. &Eacute;   afirmado que os resultados desse n&iacute;vel de ensino continuam muito aqu&eacute;m do   adequado, seja em compara&ccedil;&atilde;o com padr&otilde;es internacionais, seja mesmo no que   concerne ao desejo de todos n&oacute;s envolvidos com a educa&ccedil;&atilde;o. Se isso &eacute; verdade, n&atilde;o   &eacute; leg&iacute;timo que da&iacute; se depreenda que a pesquisa educacional n&atilde;o tenha se   comprometido, em toda a sua hist&oacute;ria, com a solu&ccedil;&atilde;o dos graves problemas da   educa&ccedil;&atilde;o cotidiana dos atores sociais, especialmente no que tange &agrave; educa&ccedil;&atilde;o b&aacute;sica.   A an&aacute;lise das teses e disserta&ccedil;&otilde;es dos programas de p&oacute;s-gradua&ccedil;&atilde;o demonstra de   forma inequ&iacute;voca o quanto a produ&ccedil;&atilde;o de conhecimento em educa&ccedil;&atilde;o tem tido a   escola e os sistemas de ensino como foco primordial. Estranhamente, no entanto,   no momento em que a educa&ccedil;&atilde;o entra mais fortemente na agenda pol&iacute;tica do   Estado, s&atilde;o buscados outros parceiros para dar conta da nova pol&iacute;tica   educacional. Se a amplia&ccedil;&atilde;o dessas parcerias &eacute; positiva, n&atilde;o se pode aceitar   que se fa&ccedil;a sobre o argumento f&aacute;cil de que a educa&ccedil;&atilde;o n&atilde;o tem se interessado   pelos problemas que afetam a educa&ccedil;&atilde;o escolar. Este dossi&ecirc; pretende ser, assim,   uma pequena amostra de como a educa&ccedil;&atilde;o tem-se debru&ccedil;ado sobre quest&otilde;es   relevantes da pol&iacute;tica educacional da educa&ccedil;&atilde;o b&aacute;sica, indo desde a forma&ccedil;&atilde;o de   professores &agrave;s pol&iacute;ticas de avalia&ccedil;&atilde;o e de gest&atilde;o das redes de ensino. Nesse   sentido, os seis artigos aqui apresentados s&atilde;o   oriundos de pesquisas baseadas na realidade educacional contempor&acirc;nea do pa&iacute;s,   ainda que alguns remetam maior aten&ccedil;&atilde;o a categorias te&oacute;ricas.</font></p>     <p><font size="2" face="Verdana">O segundo   eixo dessa justificativa opera com o conceito de pol&iacute;tica educacional que   utilizamos na solicita&ccedil;&atilde;o dos artigos. Ainda tem sido comum, tanto no Brasil   como no exterior, que a pol&iacute;tica seja pensada numa matriz estadoc&ecirc;ntrica em que produ&ccedil;&atilde;o e implementa&ccedil;&atilde;o s&atilde;o   tratadas como etapas distintas operadas por agentes diversos. A an&aacute;lise das   teses e disserta&ccedil;&otilde;es sobre pol&iacute;tica educacional demonstra que &eacute; ainda majorit&aacute;ria   no Brasil a concep&ccedil;&atilde;o de que as pol&iacute;ticas s&atilde;o produzidas no &acirc;mbito dos estados ou governos e aplicadas nas   escolas. Dessa concep&ccedil;&atilde;o depreende-se um conjunto de conclus&otilde;es que assumimos   como teoricamente insustent&aacute;veis e politicamente problem&aacute;ticas. As pol&iacute;ticas   tornam-se blocos monol&iacute;ticos produzidos em um Estado em que a hegemonia d&aacute;   lugar ao fim do pol&iacute;tico como dimens&atilde;o do antagonismo social. Postula-se a   hegemonia de um dado pensamento, elimina-se o antagonismo social, e &eacute; esse   pensamento que produz as pol&iacute;ticas estatais. Produz-se, assim, um claro   apagamento, por exemplo, dos movimentos da sociedade civil que ora somem do   jogo pol&iacute;tico ora s&atilde;o encarados apenas como grupos de resist&ecirc;ncia. Nesse   sentido, estudos do pr&oacute;prio campo da educa&ccedil;&atilde;o chegam a afirmar que as pol&iacute;ticas   n&atilde;o levam em conta o muito que &eacute; produzido na &aacute;rea. A concep&ccedil;&atilde;o a partir da   qual organizamos esse dossi&ecirc; questiona essa conclus&atilde;o, entendendo o espa&ccedil;o acad&ecirc;mico   de produ&ccedil;&atilde;o de conhecimento como uma esfera da pol&iacute;tica educacional. Nela   produzimos sentidos que buscamos hegemonizar no jogo pol&iacute;tico em que as pol&iacute;ticas   estatais s&atilde;o produzidas. Parte dessa luta em torno da hegemonia de nossas posi&ccedil;&otilde;es   envolve tornar p&uacute;blico o conhecimento produzido sobre as pol&iacute;ticas tais como elas   v&ecirc;m sendo produzidas e, nesse sentido, este dossi&ecirc; &eacute; um instrumento dessa luta.</font></p>     <p><font size="2" face="Verdana">Se o Estado   n&atilde;o &eacute; monol&iacute;tico, se a luta por hegemonizar posi&ccedil;&otilde;es no jogo pol&iacute;tico envolve o   antagonismo que produz pol&iacute;ticas sempre h&iacute;bridas, &eacute; tamb&eacute;m preciso rever o   lugar que temos reservado &agrave; escola na concep&ccedil;&atilde;o de pol&iacute;tica predominante nos   estudos de pol&iacute;tica educacional. Ainda que muitos de n&oacute;s questionemos   fortemente a separa&ccedil;&atilde;o entre produ&ccedil;&atilde;o e implementa&ccedil;&atilde;o de pol&iacute;ticas, muitos   estudos acabam por refor&ccedil;&aacute;-la ao conceber o Estado como centro de poder. A   escola se torna, assim, um espa&ccedil;o de aplica&ccedil;&atilde;o - mal ou bem-sucedida -, de   resist&ecirc;ncia ou de submiss&atilde;o. Orientamo-nos aqui por uma concep&ccedil;&atilde;o de pol&iacute;tica   em que as lutas por hegemonizar posi&ccedil;&otilde;es se d&atilde;o em diferentes contextos   interconectados e a escola &eacute; um desses muitos contextos de produ&ccedil;&atilde;o de pol&iacute;ticas.   Assim, na sele&ccedil;&atilde;o dos textos que comp&otilde;em este dossi&ecirc;, &eacute; poss&iacute;vel perceber algo   pouco comum em organiza&ccedil;&otilde;es que visam ao estudo das pol&iacute;ticas, qual seja, a   presen&ccedil;a de estudos da escola em que esta n&atilde;o &eacute; tratada como espa&ccedil;o de   implementa&ccedil;&atilde;o e resist&ecirc;ncia, mas de produ&ccedil;&atilde;o de pol&iacute;ticas.</font></p>     <p><font size="2" face="Verdana">Essas s&atilde;o as   linhas pol&iacute;ticas e te&oacute;ricas gerais que usamos para construir o presente dossi&ecirc;   como algo que fala de tema muito estudado - e, portanto, com pesquisas que   suportem um dossi&ecirc; alicer&ccedil;ado em pesquisa - abordando-o sob uma perspectiva   diversa. Imaginamos que um dos aspectos interessantes nesse sentido seja o fato   de a maioria dos autores n&atilde;o ser claramente vinculada ao tema das pol&iacute;ticas   educacionais. Curr&iacute;culo, did&aacute;tica, avalia&ccedil;&atilde;o, forma&ccedil;&atilde;o de professores s&atilde;o as &aacute;reas   das autoras que contribu&iacute;ram para este dossi&ecirc;. Isso justamente porque o que   desejamos &eacute; um olhar sobre a pol&iacute;tica que opere na interface entre o contexto   do Estado e da escola; que busque o movimento, pol&iacute;tico por natureza, no dia a   dia do que ocorre na educa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">O dossi&ecirc; foi   pensado em torno de textos de natureza mais te&oacute;rica, que discutem o sentido de   pol&iacute;tica educacional com o qual se opera na sua composi&ccedil;&atilde;o, seguido de um   conjunto de estudos de pol&iacute;ticas educacionais contempor&acirc;neas no que tange &agrave;   educa&ccedil;&atilde;o b&aacute;sica. Procuramos diversificar os objetos de an&aacute;lise e as refer&ecirc;ncias   te&oacute;ricas, mantendo a coes&atilde;o do volume em torno da ideia de que as pol&iacute;ticas s&atilde;o   produzidas em meio a lutas por hegemonia que se d&atilde;o em diferentes contextos.</font></p>     <p><font size="2" face="Verdana">Os dois   primeiros textos s&atilde;o de natureza mais te&oacute;rica, embora estejam alicer&ccedil;ados em   ampla trajet&oacute;ria de pesquisa de pol&iacute;ticas educacionais espec&iacute;ficas. Alice   Casimiro Lopes, no artigo "Democracia nas pol&iacute;ticas de curr&iacute;culo", discute as   rela&ccedil;&otilde;es entre representa&ccedil;&atilde;o e democracia, defendendo que toda representa&ccedil;&atilde;o   implica a constitui&ccedil;&atilde;o m&uacute;tua entre representante e representado, na qual &eacute;   imposs&iacute;vel haver uma pura transpar&ecirc;ncia. Analisando as atuais pol&iacute;ticas de curr&iacute;culo   para educa&ccedil;&atilde;o b&aacute;sica no Brasil, a autora defende n&atilde;o ser poss&iacute;vel concluir   genericamente em rela&ccedil;&atilde;o ao seu car&aacute;ter democr&aacute;tico ou n&atilde;o, mas argumenta que,   toda vez que sentidos da pol&iacute;tica de curr&iacute;culo s&atilde;o produzidos na tentativa de garantir   supostos consensos <i>a priori</i>, opera-se como se existisse um particular que definitivamente pudesse   (e devesse) se hegemonizar como universal e, com isso, s&atilde;o diminu&iacute;das as   possibilidades democr&aacute;ticas da pol&iacute;tica. Elizabeth Macedo, por sua vez, no artigo   "Curr&iacute;culo e conhecimento: aproxima&ccedil;&otilde;es entre educa&ccedil;&atilde;o e ensino", busca   desconstruir os v&iacute;nculos entre curr&iacute;culo e ensino, de maneira a possibilitar a   emerg&ecirc;ncia da diferen&ccedil;a no curr&iacute;culo. A autora argumenta, analisando as   Diretrizes Curriculares Nacionais para a Educa&ccedil;&atilde;o B&aacute;sica, que a centralidade no   conhecimento tem reduzido a educa&ccedil;&atilde;o ao ensino. Considerando ser importante   bloquear a hipertrofia da ideia de conhecimento como n&uacute;cleo central do curr&iacute;culo,   a autora defende ainda que tal postura implica redefinir o curr&iacute;culo de forma a   conceb&ecirc;-lo como um instituinte de sentidos e como enuncia&ccedil;&atilde;o da cultura. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Outros   quatro textos operam em n&iacute;veis diferentes com movimentos pol&iacute;ticos espec&iacute;ficos.   Com o texto "Pol&iacute;ticas de curr&iacute;culo e avalia&ccedil;&atilde;o e pol&iacute;ticas docentes", Elba   Siqueira de S&aacute; Barretto realiza s&iacute;ntese problematizadora de uma pesquisa sobre as   pol&iacute;ticas docentes no Brasil, buscando relacionar as atuais pol&iacute;ticas de curr&iacute;culo   com as pol&iacute;ticas dirigidas aos docentes. Com base nesse eixo, s&atilde;o articuladas   quest&otilde;es que se ocupam das rela&ccedil;&otilde;es existentes entre a gest&atilde;o de curr&iacute;culo e o   desenvolvimento do profissionalismo docente nas pol&iacute;ticas de ciclos e de avalia&ccedil;&atilde;o   de resultados.</font></p>     <p><font size="2" face="Verdana">Na mesma   linha de pensar as possibilidades de a&ccedil;&otilde;es pol&iacute;ticas com vistas &agrave; melhoria da   forma&ccedil;&atilde;o docente para a educa&ccedil;&atilde;o b&aacute;sica, Vera Maria Nigro de Souza Placco, Vera   Lucia Trevisan de Souza e Laurinda Ramalho de Almeida, no artigo "O coordenador   pedag&oacute;gico: aportes &agrave; proposi&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas", analisam o importante   papel do coordenador pedag&oacute;gico na media&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas nas escolas.   Para tal, ressaltam suas formas identit&aacute;rias e suas atuais condi&ccedil;&otilde;es de   trabalho. Defendem a possibilidade de articula&ccedil;&atilde;o do trabalho desse   profissional com a forma&ccedil;&atilde;o de professores inicial e continuada. Tendo por   objeto a avalia&ccedil;&atilde;o - um dos aspectos centrais das pol&iacute;ticas educacionais   recentes - Clarilza Prado de Sousa e Lucia P. S.&nbsp; Villas B&ocirc;as defendem no   artigo "Avalia&ccedil;&atilde;o da forma&ccedil;&atilde;o de professores: uma perspectiva psicossocial",   elaborado com base na teoria das representa&ccedil;&otilde;es sociais, a abordagem   psicossocial da forma&ccedil;&atilde;o e da avalia&ccedil;&atilde;o docente com &ecirc;nfase nos processos de   produ&ccedil;&atilde;o da subjetividade do professor por meio de rela&ccedil;&otilde;es deste com os demais   agentes de sua forma&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Maria de   Lourdes Rangel Tura, por sua vez, com o texto "As novas propostas curriculares   e a pr&aacute;tica pedag&oacute;gica", traz a dimens&atilde;o da produ&ccedil;&atilde;o de sentidos da pol&iacute;tica   dentro de uma das escolas da rede p&uacute;blica municipal do Rio de Janeiro.   Procedendo a uma an&aacute;lise em torno do significante desempenho escolar - atualmente   retratado pelo &Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica, a autora analisa   os discursos da performatividade e dos novos modelos de ger&ecirc;ncia da vida   escolar e do trabalho docente no contexto da pr&aacute;tica.</font></p>     <p><font size="2" face="Verdana">Consideramos   que os textos n&atilde;o apenas podem adensar o atual debate te&oacute;rico-metodol&oacute;gico das   pol&iacute;ticas educacionais para a educa&ccedil;&atilde;o b&aacute;sica, mas contribuir para que esse   debate produza novos discursos em diferentes contextos sociais de produ&ccedil;&atilde;o das   pol&iacute;ticas.</font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Alice Casimiro Lopes    <br> </b></font><font size="2" face="Verdana"><a href="mailto:alicecasimirolopes@gmail.com">alicecasimirolopes@gmail.com</a></font></p>     <p><font size="2" face="Verdana"><b>Clarilza Prado De Sousa    <br> </b></font><font size="2" face="Verdana"><a href="mailto:cprado@fcc.org.br">cprado@fcc.org.br</a></font></p>     <p><font size="2" face="Verdana"><b>Elizabeth Macedo</b></font>    ]]></body>
<body><![CDATA[<br>     <font size="2" face="Verdana"><a href="mailto:elisabethmacedo@gmail.com.br">elisabethmacedo@gmail.com.br </a></font></p>      ]]></body>
</article>
