<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452004000200005</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452004000200005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Spanish America como o outro da América]]></article-title>
<article-title xml:lang="en"><![CDATA[Spanish America as the other of America]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Feres Júnior]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto Universitário de Pesquisas do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2004</year>
</pub-date>
<numero>62</numero>
<fpage>69</fpage>
<lpage>91</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452004000200005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452004000200005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452004000200005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo examina aspectos da história semântica do conceito de Spanish America nos Estados Unidos do século XIX. A análise de discursos e textos de políticos, funcionários de governo, jornalistas e intelectuais americanos indica a tendência de se imputar a Spanish America e seus habitantes características opostas àquelas atribuídas à auto-imagem coletiva americana. Ademais, nota-se que essas qualidades negativas se aglutinam em torno de três "regiões" semânticas": cultural, temporal e racial. O texto dá conta de como e quando essas "regiões" semânticas surgiram e das ações projetadas ou justificadas por sua articulação.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article examines aspects of the semantic history of Spanish America in nineteenth-century United States. The analysis of speeches and texts by American politicians, government officials, journalists and intellectuals suggests a tendency to give Spanish America and its habitants some traces opposite to the ones done to the American collective self-image. Those negative qualities cover three "semantic regions": culture, time and race. The article exposes how and when those "regions" have risen and the actions projected from and justified for their articulation.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[História dos Conceitos]]></kwd>
<kwd lng="pt"><![CDATA[Spanish America]]></kwd>
<kwd lng="pt"><![CDATA[Estados Unidos]]></kwd>
<kwd lng="en"><![CDATA[History of Concepts]]></kwd>
<kwd lng="en"><![CDATA[Spanish America]]></kwd>
<kwd lng="en"><![CDATA[United States]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b><I>Spanish America</i> como o outro da Am&eacute;rica</b></font></P>     <p>&nbsp;</P>     <p><font size="3" face="verdana"><b><I>Spanish America</i> as the other of America</b></font></P>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="verdana"><b>Jo&atilde;o Feres J&uacute;nior</b></font></p>     <p><FONT FACE="verdana" SIZE=2>Professor associado    do Instituto Universit&aacute;rio de Pesquisas do Rio de Janeiro (Iuperj)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="verdana">Este artigo examina aspectos da hist&oacute;ria    sem&acirc;ntica do conceito de <I>Spanish America</I> nos Estados Unidos do s&eacute;culo    XIX. A an&aacute;lise de discursos e textos de pol&iacute;ticos, funcion&aacute;rios    de governo, jornalistas e intelectuais americanos indica a tend&ecirc;ncia de    se imputar a <I>Spanish America</I> e seus habitantes caracter&iacute;sticas opostas    &agrave;quelas atribu&iacute;das &agrave; auto-imagem coletiva americana. Ademais,    nota-se que essas qualidades negativas se aglutinam em torno de tr&ecirc;s "regi&otilde;es"    sem&acirc;nticas": cultural, temporal e racial. O texto d&aacute; conta    de como e quando essas "regi&otilde;es" sem&acirc;nticas surgiram    e das a&ccedil;&otilde;es projetadas ou justificadas por sua articula&ccedil;&atilde;o.</font></p>     <p><font size="2" face="verdana"><B>Palavras-chave:</b> Hist&oacute;ria dos Conceitos;    <I>Spanish America</I>; Estados Unidos.</font></p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>ABSTRACT</b></font></p>     <p><font size="2" face="verdana">This article examines aspects of the semantic    history of Spanish America in nineteenth-century United States. The analysis of    speeches and texts by American politicians, government officials, journalists    and intellectuals suggests a tendency to give Spanish America and its habitants    some traces opposite to the ones done to the American collective self-image.    Those negative qualities cover three "semantic regions": culture,    time and race. The article exposes how and when those "regions" have    risen and the actions projected from and justified for their articulation.</font></p>     <p><font size="2" face="verdana"><B>Keywords:</b> History of Concepts; Spanish America;    United States.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <blockquote>       <p align="left"><font size="2" face="verdana">O homem comum toma a id&eacute;ia      de car&aacute;ter nacional de maneira extrema; e, uma vez tendo estabelecido      como princ&iacute;pio que algum povo &eacute; dissimulado, covarde e ignorante,      ele n&atilde;o admite exce&ccedil;&atilde;o, e imputa sobre todo e qualquer      indiv&iacute;duo daquele povo as mesmas pechas. (David Hume<I>, Of National      Characters</I>)</font></p> </blockquote>     <p>&nbsp;</P>     ]]></body>
<body><![CDATA[<p> <FONT FACE="verdana" SIZE=2>N&oacute;s, habitantes do presente, &agrave;s    vezes nos surpreendemos com as descontinuidades reveladas pelo estudo do passado.    Por exemplo, o termo "Am&eacute;rica Latina", e suas respectivas tradu&ccedil;&otilde;es,    hoje freq&uuml;enta com assiduidade as p&aacute;ginas dos jornais, os textos    dos intelectuais e acad&ecirc;micos, e os discursos dos homens p&uacute;blicos    e dos cidad&atilde;os comuns em todo o mundo. Muitas pessoas utilizam-no mas    poucos sabem que ele &eacute; na verdade uma inven&ccedil;&atilde;o conceitual    razoavelmente recente. Apesar do debate acad&ecirc;mico a respeito de sua primeira    apari&ccedil;&atilde;o e autoria, podemos afirmar, at&eacute; que se ofere&ccedil;am    evid&ecirc;ncias em contr&aacute;rio, que o termo foi usado pela primeira vez    em 1856 no poema <I>Las dos Am&eacute;ricas</I> (1856) de Jos&eacute; Maria    Torres de Caicedo – um jornalista, poeta, cr&iacute;tico e escritor colombiano    que viveu em Paris por quase toda sua vida adulta (Ardao 1980; Vargas 1989).<SUP><a href="#nt01">1</a><a name="tx01"></a></sup></font></P>     <p><FONT FACE="verdana" SIZE=2>Enquanto que <I>Am&eacute;rica Latina</I> em espanhol    e a forma francesa <I>Am&eacute;rique Latine</I> come&ccedil;aram a ser usadas    j&aacute; a partir de meados do s&eacute;culo XIX, a tradu&ccedil;&atilde;o    inglesa, <I>Latin America,</I> s&oacute; apareceu na &uacute;ltima d&eacute;cada    daquele s&eacute;culo, como informa o <I>Oxford English <a name="tx02"></a>Dictionary</I>.<SUP><a href="#nt02">2</a></SUP>    O mesmo dicion&aacute;rio conta que antes do aparecimento de <I>Latin America</I>,    <I>Spanish America</I> era a express&atilde;o mais utilizada pelos falantes da l&iacute;ngua    inglesa ao se referirem aos habitantes das ex-col&ocirc;nias de Espanha e Portugal    no Novo Mundo. </font></P>     <p> <FONT FACE="verdana" SIZE=2>O presente texto &eacute; parte de um trabalho    mais amplo de estudo da hist&oacute;ria do conceito de <I>Latin America</I>    nos Estados Unidos, que envolve o exame dos conte&uacute;dos sem&acirc;nticos    atribu&iacute;dos ao termo tanto no uso do ingl&ecirc;s comum quando nos discursos    especializados sobre <I>Latin America</I> formulados por cientistas sociais    daquele pa&iacute;s. Nossa an&aacute;lise dos usos de "<I>Latin America</I>"    no &acirc;mbito da linguagem comum, que cobre quase todo o s&eacute;culo XX,    identificou a presen&ccedil;a recorrente de tr&ecirc;s tipos de oposi&ccedil;&otilde;es    assim&eacute;tricas no campo sem&acirc;ntico do <a name="tx03"></a>conceito.<SUP><a href="#nt03">3</a></SUP>    A primeira chamamos de oposi&ccedil;&atilde;o assim&eacute;trica cultural, que    ocorre quando <I>Latin America</I> &eacute; definida pela falta ou nega&ccedil;&atilde;o    dos h&aacute;bitos, costumes e institui&ccedil;&otilde;es atribu&iacute;dos    ao Eu coletivo Americano. Atrav&eacute;s dela a <I>America</I> se imagina protestante,    universalista e democr&aacute;tica, enquanto que imagina a <I>Latin America</I>,    como um Outro cat&oacute;lico, particularista e autorit&aacute;rio. A oposi&ccedil;&atilde;o    assim&eacute;trica temporal, a segunda, ocorre quando <I>Latin America</I> &eacute;    definida pela falta de sincronia com o presente hist&oacute;rico do Eu coletivo    Americano, isto &eacute;, por uma incapacidade hist&oacute;rica propriamente    dita. Isto &eacute;, enquanto a auto-imagem Americana se prop&otilde;e moderna,    progressista e desenvolvida, em uma palavra, como agente de sua pr&oacute;pria    hist&oacute;ria, a <I>Latin America</I> &eacute; definida como primitiva, tradicional,    atrasada ou subdesenvolvida. Por fim, temos a oposi&ccedil;&atilde;o assim&eacute;trica    racial que ocorre quando o Outro &eacute; definido pela falta ou incompletude    das caracter&iacute;sticas f&iacute;sicas e/ou psicol&oacute;gicas atribu&iacute;das    ao Eu. No caso em quest&atilde;o, a Am&eacute;rica se define como branca e anglo-sax&atilde;,    enquanto que a <I>Latin America</I> &eacute; representada pelo n&atilde;o-branco    e <a name="tx04"></a>mesti&ccedil;o.<SUP><a href="#nt04">4</a></SUP> </font></P>     <p><font size="2" face="verdana">Resta-nos saber, contudo, se essas modalidades    de oposi&ccedil;&atilde;o assim&eacute;trica j&aacute; estavam presentes no    conceito que precedeu historicamente <I>Latin America</I>: <I>Spanish America</I>.    O objetivo desse artigo &eacute; examinar a hist&oacute;ria sem&acirc;ntica    do conceito de <I>Spanish America</I> nos EUA do s&eacute;culo XIX, em busca da    resposta para essa quest&atilde;o. Atrav&eacute;s dessa investiga&ccedil;&atilde;o    poderemos tamb&eacute;m observar se houve continuidade sem&acirc;ntica entre    esses dois conceitos, isto &eacute;, se os conte&uacute;dos que observamos em    <I>Latin America</I> foram de alguma maneira herdados do conceito predecessor.</font></P>     <p><font size="2" face="verdana">A exposi&ccedil;&atilde;o do argumento se dar&aacute;    da seguinte forma. Primeiro, explicaremos a tipologia de oposi&ccedil;&otilde;es    assim&eacute;tricas esbo&ccedil;ada acima, que derivamos da no&ccedil;&atilde;o    de contraconceito assim&eacute;trico elaborada por Reinhart Koselleck, para    depois tra&ccedil;armos a evolu&ccedil;&atilde;o hist&oacute;rica dos discursos    sobre <I>Spanish America</I> nos EUA do s&eacute;culo XIX, prestando, ao mesmo tempo,    aten&ccedil;&atilde;o ao contexto pol&iacute;tico em que esses discursos foram    formulados e &agrave;s expectativas e a&ccedil;&otilde;es por eles autorizadas.    Como fonte prim&aacute;ria utilizaremos trechos de declara&ccedil;&otilde;es    e escritos de pol&iacute;ticos, funcion&aacute;rios de governo, jornalistas    e intelectuais americanos que de alguma maneira fizeram p&uacute;blicas suas    opini&otilde;es sobre seus vizinhos continentais.</font></P>     <p>&nbsp;</P>     <p><font size="3" face="verdana"><b>I</b></font></P>     <p><FONT FACE="verdana" SIZE=2>Reinhart Koselleck &eacute; sem d&uacute;vida alguma    o autor mais influente da hist&oacute;ria dos conceitos, com uma vasta produ&ccedil;&atilde;o    que inclui contribui&ccedil;&otilde;es importantes &agrave; metodologia da disciplina    e estudos substantivos da hist&oacute;ria de conceitos espec&iacute;ficos. Entre    seus trabalhos mais importantes est&aacute; a volumosa <I>Geschichtliche Grundbegriffe</I>    (1972-1997) — uma publica&ccedil;&atilde;o de oito volumes com mais de onze    mil p&aacute;ginas divididas em 115 ensaios que tratam dos principais conceitos    sociais e pol&iacute;ticos do per&iacute;odo da moderniza&ccedil;&atilde;o alem&atilde;    – para a qual contribuiu como editor geral e autor de v&aacute;rios verbetes.<SUP><a href="#nt05">5</a><a name="tx05"></a></sup></font></P>     <p><FONT FACE="verdana" SIZE=2> Tanto o trabalho metodol&oacute;gico de Koselleck    como suas contribui&ccedil;&otilde;es substantivas tratam em sua maioria de    conceitos-chave (<I>Grundbegriffe</I>), ou seja, daqueles conceitos que em um    determinado momento hist&oacute;rico se tornam cruciais ao debate pol&iacute;tico    dentro de uma sociedade. Contudo, o mesmo Koselleck escreveu um texto muito    interessante sobre uma classe de conceitos pol&iacute;ticos de natureza distinta:    os contraconceitos assim&eacute;tricos.<SUP><a href="#nt06">6</a></SUP><a name="tx06"></a>    Segundo o autor, contraconceitos assim&eacute;tricos ocorrem em pares, sendo    que um elemento do par &eacute; usado por um grupo pol&iacute;tico ou social    para sua auto-identifica&ccedil;&atilde;o coletiva, enquanto que o outro serve    para atribuir conte&uacute;dos pejorativos &agrave;queles percebidos como estranhos    ao grupo — conte&uacute;dos esses que s&atilde;o proje&ccedil;&otilde;es invertidas    das qualidades que o grupo se atribui. Koselleck tamb&eacute;m nota que os contraconceitos    assim&eacute;tricos servem para negar ao Outro a "reciprocidade do reconhecimento    m&uacute;tuo" (1985b, 160). Isto &eacute;, enquanto o Eu coletivo afirma    sua identidade atrav&eacute;s desse exerc&iacute;cio de (contra)conceitua&ccedil;&atilde;o,    o Outro n&atilde;o se reconhece nas qualifica&ccedil;&otilde;es que lhe s&atilde;o    atribu&iacute;das, ou se o faz, assume necessariamente uma posi&ccedil;&atilde;o    de inferioridade. </font></P>     <p><font size="2" face="verdana">O primeiro par hist&oacute;rico de contraconceitos    estudado por Koselleck &eacute; <I>Hellenos</I>/<I>barbaros</I> na Gr&eacute;cia    cl&aacute;ssica. Os b&aacute;rbaros n&atilde;o eram simplesmente considerados    n&atilde;o-gregos ou estrangeiros, mas, enquanto estrangeiros, eram de fato    definidos negativamente como covardes, grosseiros, glut&otilde;es, brutos etc.    O nome de um povo — <I>Hellenos</I> — torna-se o contraconceito para todos os    outros, que s&atilde;o agrupados sob um nome coletivo que significa somente    o contr&aacute;rio de "<I>Hellenos</I>". Assimetria &eacute;, portanto,    semanticamente, baseada no contraste consciente de um nome espec&iacute;fico    com uma classifica&ccedil;&atilde;o gen&eacute;rica (Koselleck 1985a, 166).</font></P>     ]]></body>
<body><![CDATA[<p><font size="2" face="verdana"> Koselleck emprega a no&ccedil;&atilde;o de horizonte    de expectativas para denotar os efeitos cognitivos abertos pelo uso desses conceitos.    Para ele, o car&aacute;ter negativo do campo sem&acirc;ntico que define o Outro    predisp&otilde;e o Eu a interpretar evid&ecirc;ncias emp&iacute;ricas como sinais    que confirmam seus "preconceitos". No caso do b&aacute;rbaro na Gr&eacute;cia,    o "contato com comerciantes estrangeiros, a massa de escravos, a devasta&ccedil;&atilde;o    dos campos gregos promovida pelos invasores persas e experi&ecirc;ncias similares    podiam ser generalizados facilmente de maneira acr&iacute;tica" (Koselleck    1985a, 166). Dessa maneira, o b&aacute;rbaro podia ser apresentado e representado    como o Outro absoluto – uma nega&ccedil;&atilde;o total e geral do Eu grego    coletivo. </font></P>     <p><font size="2" face="verdana">Se prestarmos aten&ccedil;&atilde;o aos conte&uacute;dos    sem&acirc;nticos presentes na caracteriza&ccedil;&atilde;o que o grego fazia    do b&aacute;rbaro, notamos a domin&acirc;ncia da descri&ccedil;&atilde;o pejorativa    de seu modo de vida: usos, costumes, religi&atilde;o, institui&ccedil;&otilde;es    pol&iacute;ticas, etc. &Eacute; importante notar que a sem&acirc;ntica de <I>barbaros</I>    n&atilde;o tinha espa&ccedil;o para a expectativa de reden&ccedil;&atilde;o    futura das gentes que levavam essa alcunha. Solu&ccedil;&otilde;es como a conquista    das cidades dos b&aacute;rbaros e sua sujei&ccedil;&atilde;o a d&eacute;spotas    gregos, ou a escraviza&ccedil;&atilde;o de popula&ccedil;&otilde;es b&aacute;rbaras,    n&atilde;o tinham o objetivo de emancip&aacute;-los de sua condi&ccedil;&atilde;o    supostamente inferior, mas somente de coloc&aacute;-los, como diria Arist&oacute;teles,    em sua condi&ccedil;&atilde;o natural (1958). Em suma, no exemplo hist&oacute;rico    do par de contraconceitos assim&eacute;trico <I>Hellenos</I>/<I>barbaros </I>as    oposi&ccedil;&otilde;es sem&acirc;nticas assim&eacute;tricas (racional/irracional,    livre/escravo, pol&iacute;tico/desp&oacute;tico, etc) n&atilde;o estavam abertas    para a possibilidade de transforma&ccedil;&atilde;o hist&oacute;rica. Na verdade,    era exatamente o car&aacute;ter permanente da condi&ccedil;&atilde;o do b&aacute;rbaro    que garantia, no plano da justifica&ccedil;&atilde;o, um fluxo cont&iacute;nuo    de trabalho escravo, e, conseq&uuml;entemente, o funcionamento do mundo grego    cl&aacute;ssico. </font></P>     <p><font size="2" face="verdana">No mesmo texto, Koselleck tamb&eacute;m examina    o par crist&atilde;o/pag&atilde;o, que historicamente sucedeu o par <I>Hellenos</I>/<I>barbaros</I>    sem contudo substitu&iacute;-lo completamente. De maneira an&aacute;loga ao    caso anterior, o pag&atilde;o tamb&eacute;m era definido pela nega&ccedil;&atilde;o    daquilo que constitu&iacute;a ser crist&atilde;o, e essa defini&ccedil;&atilde;o    se referia principalmente ao modo de via desse Outro da cristandade, ainda que    esse r&oacute;tulo tenha sido aplicado a uma variada gama de povos. Contudo,    a sem&acirc;ntica desse novo par continha um elemento que n&atilde;o estava    presente no par <I>Hellenos</I>/<I>barbaros</I>. Desde sua inaugura&ccedil;&atilde;o    sob a &eacute;gide do universalismo de S&atilde;o Paulo, o cristianismo se abriu    &agrave; convers&atilde;o dos pag&atilde;os, projetando assim um futuro, um    horizonte de expectativas, em que o mundo seria inteiramente crist&atilde;o.    Segundo Koselleck, essa id&eacute;ia, muito cara &agrave; doutrina crist&atilde;,    serviu para justificar do evangelismo militante &agrave;s convers&otilde;es    for&ccedil;adas, guerras, saques e massacres dos povos que recebiam a alcunha    de pag&atilde;os. Acima de tudo, importa-nos ressaltar em rela&ccedil;&atilde;o    a esse novo par a inclus&atilde;o da temporalidade na opera&ccedil;&atilde;o    sem&acirc;ntica de defini&ccedil;&atilde;o assim&eacute;trica do Outro. </font></P>     <p><font size="2" face="verdana">Por fim, Koselleck analisa o par Ariano/n&atilde;o-ariano    no contexto do nacional-socialismo alem&atilde;o. Assim como nos casos anteriores,    esse par se articula em parte atrav&eacute;s da inferiorizar&atilde;o do modo    de vida do Outro. Contudo, a defini&ccedil;&atilde;o desse Outro n&atilde;o    se d&aacute; somente atrav&eacute;s de conte&uacute;dos relativos ao modo de    vida, mas tamb&eacute;m por interm&eacute;dio da no&ccedil;&atilde;o de ra&ccedil;a    – que &eacute; irredut&iacute;vel aos termos que descrevem o modo de vida, e,    portanto, constitui uma inova&ccedil;&atilde;o sem&acirc;ntica em rela&ccedil;&atilde;o    aos pares anteriores. Assim como na d&iacute;ade <I>Hellenos</I>/<I>barbaros</I>,    nesse novo par o campo sem&acirc;ntico n&atilde;o est&aacute; aberto &agrave;    convers&atilde;o do Outro. Contudo, ao contr&aacute;rio do exemplo antigo, ao    qual faltava propriamente uma perspectiva temporal, o par Ariano/n&atilde;o-ariano    projeta um horizonte de expectativas que aponta para a elimina&ccedil;&atilde;o    f&iacute;sica do Outro, ou, para o controle estrito de sua popula&ccedil;&atilde;o    e processos reprodutivos. </font></P>     <p><font size="2" face="verdana"> Pensamos ser poss&iacute;vel propor uma tipologia    de oposi&ccedil;&otilde;es assim&eacute;tricas baseada nos apontamentos de Koselleck    sobre a estrutura e hist&oacute;ria dos pares de contraconceitos assim&eacute;tricos.    Ao nosso ver, &eacute; poss&iacute;vel identificar regularidades nos campos    sem&acirc;nticos dos pares contraconceituais que s&atilde;o mais profundas do    que aquelas anotadas pelo autor, e por conseguinte, tamb&eacute;m v&aacute;lidas    para pares de contraconceitos diferentes daqueles estudados por ele. Essa tipologia    &eacute; composta de tr&ecirc;s formas distintas de oposi&ccedil;&atilde;o assim&eacute;trica:    cultural, temporal e racial. </font></P>     <p><font size="2" face="verdana">A oposi&ccedil;&atilde;o assim&eacute;trica cultural    corresponde &agrave; defini&ccedil;&atilde;o do Outro que se baseia exclusivamente    em aspectos do seu modo de vida, ou seja, o Outro &eacute; definido pela falta    ou nega&ccedil;&atilde;o dos h&aacute;bitos, costumes e institui&ccedil;&otilde;es    atribu&iacute;dos ao Eu coletivo. Esse tipo de assimetria corresponde quase    que perfeitamente ao exemplo hist&oacute;rico do par <I>Hellenos</I>/<I>barbaros</I>.</font></P>     <p><font size="2" face="verdana">Na oposi&ccedil;&atilde;o assim&eacute;trica    temporal o Outro &eacute; definido pela falta de sincronia com o presente hist&oacute;rico    do Eu, ou por uma incapacidade de ser agente de sua pr&oacute;pria hist&oacute;ria.    O termos associados a esse tipo de oposi&ccedil;&atilde;o assim&eacute;trica    s&atilde;o retardado, primitivo, atrasado, subdesenvolvido, infantil, senil,    entre outros. As ra&iacute;zes dessa percep&ccedil;&atilde;o temporal se estendem    at&eacute; o cristianismo, contudo sua matura&ccedil;&atilde;o s&oacute; se    deu com a seculariza&ccedil;&atilde;o da expectativa crist&atilde; de convers&atilde;o    futura do pag&atilde;o – coisa que Koselleck poderia ter notado caso sua an&aacute;lise    n&atilde;o ficasse restrita ao exemplo hist&oacute;rico do cristianismo primitivo.    Historicamente, essa seculariza&ccedil;&atilde;o se deu atrav&eacute;s da temporaliza&ccedil;&atilde;o    de categorias etnol&oacute;gicas, o que possibilitou que a diversidade das formas    de viver dos homens pudesse ser interpretada como est&aacute;gios de desenvolvimento    em uma escala evolutiva. Entre os pioneiros dessa inova&ccedil;&atilde;o etnol&oacute;gica    temos os padres Bartolom&eacute; de las Casas e Jos&eacute; de Acosta, os quais,    no contextos dos encontros do Novo Mundo, usaram do artif&iacute;cio da temporaliza&ccedil;&atilde;o    para explicar a diferen&ccedil;a e, ao mesmo tempo, a humanidade de seus habitantes,    criando assim a no&ccedil;&atilde;o de hist&oacute;ria universal (Pagden 1982).    No s&eacute;culo das luzes a hist&oacute;ria universal se torna ainda mais secularizada    com a ado&ccedil;&atilde;o do progresso material e moral como medida para a    classifica&ccedil;&atilde;o temporal dos grupos humanos (ver Condorcet (1795)1988).    Desde ent&atilde;o, a oposi&ccedil;&atilde;o assim&eacute;trica temporal se    expressa pela defini&ccedil;&atilde;o do Outro como um prisioneiro do tempo    hist&oacute;rico passado, ou, como bem exprimiu o antrop&oacute;logo holand&ecirc;s    Christian Fabian, como sofrendo de "falta de contemporaneidade" (1983).    </font></P>     <p><font size="2" face="verdana">O terceiro tipo de oposi&ccedil;&atilde;o assim&eacute;trica,    a racial, ocorre quando o Outro &eacute; definido pela falta ou incompletude    das caracter&iacute;sticas f&iacute;sicas e/ou psicol&oacute;gicas atribu&iacute;das    ao Eu. Como no caso da oposi&ccedil;&atilde;o assim&eacute;trica temporal, a    de tipo racial &eacute; derivada do texto de Koselleck de maneira muito indireta.    Vale notar aqui que esse tipo de oposi&ccedil;&atilde;o se diferencia das outras    duas pelo fato de n&atilde;o poder ser reduzida a nenhuma delas, ou mesmo a    uma combina&ccedil;&atilde;o das duas. Ra&ccedil;a &eacute;, de fato, uma constru&ccedil;&atilde;o    s&oacute;cio-cultural, por&eacute;m, &eacute; necess&aacute;rio notarmos que    no plano da sem&acirc;ntica da linguagem comum essa categoria exprime um conjunto    de caracter&iacute;sticas f&iacute;sicas e psicol&oacute;gicas que se colocam    al&eacute;m (ou aqu&eacute;m) da cultura e do tempo. </font></P>     <p><font size="2" face="verdana">Uma vez definida nossa tipologia das formas de    oposi&ccedil;&atilde;o assim&eacute;trica, passaremos agora &agrave; an&aacute;lise    do conceito de <I>Spanish America</I> nos EUA do s&eacute;culo XIX. </font></P>     <p>&nbsp;</P>     ]]></body>
<body><![CDATA[<p><font size="3" face="verdana"><b>II</b></font></P>     <p><FONT FACE="verdana" SIZE=2>Refer&ecirc;ncias pejorativas &agrave;s coisas    espanholas eram comuns na l&iacute;ngua inglesa muito antes da incorpora&ccedil;&atilde;o    do conceito de <I>Latin America</I>. As disputas religiosas do s&eacute;culo    XVI, assim como o terror inspirado pelo poderio da Armada Espanhola contribu&iacute;ram    para a consolida&ccedil;&atilde;o de um sentimento anti-espanhol forte por parte    dos habitantes da Gr&atilde;-Bretanha, e de outros povos europeus que em algum    momento de sua hist&oacute;ria estiveram sob o poderio da coroa espanhola. Esse    sentimento foi batizado de Legenda Negra. Express&otilde;es claras da Legenda    Negra podem ser encontradas na literatura ficcional brit&acirc;nica, em tratados    pol&iacute;ticos, jornais e panfletos, discursos de pol&iacute;ticos, militares    e <a name="tx07"></a>intelectuais.<SUP><a href="#nt07">7</a></SUP> Um dos temas    mais correntes da Legenda Negra s&atilde;o os maus-tratos e crueldades perpetradas    pelos colonizadores espanh&oacute;is no Novo Mundo contra os nativos. N&atilde;o    raro a descri&ccedil;&atilde;o dos supostos horrores da coloniza&ccedil;&atilde;o    espanhola servia de instrumento ret&oacute;rico para, por compara&ccedil;&atilde;o,    elogiar a "ordem" e "justi&ccedil;a" da coloniza&ccedil;&atilde;o <a name="tx08"></a>    inglesa.<SUP><a href="#nt08">8</a></SUP> </font></P>     <p> <FONT FACE="verdana" SIZE=2>A Legenda Negra cruzou o Atl&acirc;ntico com as    levas de colonizadores ingleses. Conseq&uuml;entemente, o sentimento anti-espanhol    foi estendido de seu objeto original, a Espanha europ&eacute;ia, &agrave;s col&ocirc;nias    espanholas do Novo <a name="tx09"></a>Mundo.<SUP><a href="#nt09">9</a></SUP> Por    exemplo, o segundo presidente dos EUA, John Adams, escreveu a Thomas Jefferson:</font></P>     <blockquote>       <p><font size="2" face="verdana">... um governo livre e a religi&atilde;o cat&oacute;lica      romana n&atilde;o poder&atilde;o jamais coexistir, em qualquer pa&iacute;s      ou na&ccedil;&atilde;o. Conseq&uuml;entemente, qualquer projeto de conciliar      essas duas coisas na velha ou na nova Espanha &eacute; ut&oacute;pico, plat&ocirc;nico      e quim&eacute;rico. A prostra&ccedil;&atilde;o e prostitui&ccedil;&atilde;o      da natureza humana aos cl&eacute;rigos, que presenciei na velha Espanha, s&atilde;o      tamanhas, que formaram minha opini&atilde;o sobre o assunto, h&aacute; muito      tempo. E &eacute; de meu entendimento que na Nova Espanha as coisas s&atilde;o      ainda piores, se isso &eacute; poss&iacute;vel. (Cappon 1988, 571)</font></p> </blockquote>     <p><font size="2" face="verdana">Fiel aos sentimentos anti-espanh&oacute;is de seu    pai, John Quincy Adams, o quinto presidente dos EUA, escreveu em seu di&aacute;rio    a seguinte passagem, quando, ainda jovem, visitou o norte da Espanha: </font></P>     <blockquote>       <p><font size="2" face="verdana">&#91;Os espanh&oacute;is&#93; s&atilde;o vadios, sujos      e malvados, em suma, seria justo compar&aacute;-los a uma vara de porcos.      (Taylor and Friedlaender 1981, 17-27)</font></p> </blockquote>     <p><font size="2" face="verdana">Como o pai, John Quincy Adams tamb&eacute;m estendeu    suas opini&otilde;es negativas das coisas espanholas para a "Nova Espanha",    continuando a profess&aacute;-las na vida adulta, mesmo depois de as col&ocirc;nias    espanholas terem conquistado sua independ&ecirc;ncia atrav&eacute;s de movimentos    de liberta&ccedil;&atilde;o com forte cunho republicano. Em uma carta a Henry    Clay, Quincy Adams escreveu: </font></P>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="verdana"> &#91;<I>Spanish Americans</I>&#93; n&atilde;o possuem      sequer os mais b&aacute;sicos elementos de um governo livre. A desordem civil      est&aacute; impregnada em seus princ&iacute;pios mais b&aacute;sicos. A guerra      e a destrui&ccedil;&atilde;o m&uacute;tua habitam cada membro de sua organiza&ccedil;&atilde;o,      moral, pol&iacute;tica e f&iacute;sica (Adams and Adams 1970, 5:325)</font></p> </blockquote>     <p><font size="2" face="verdana">Coerente em sua vis&atilde;o, Quincy Adams se    op&ocirc;s ao reconhecimento oficial de sua emancipa&ccedil;&atilde;o pol&iacute;tica    por parte dos EUA. </font></P>     <p><font size="2" face="verdana">Adams pai e filho n&atilde;o estavam sozinhos    no que tocava os sentimentos anti-espanh&oacute;is nos EUA. Ao comentar os prospectos    das novas rep&uacute;blicas da Am&eacute;rica espanhola, Thomas Jefferson declarou:    </font></P>     <blockquote>       <p><font size="2" face="verdana">A hist&oacute;ria n&atilde;o conhece exemplo      de um povo dominado por padres que tenha constitu&iacute;do um governo livre.      (Jefferson e Ford 1904, 13:40)</font></p> </blockquote>     <p><font size="2" face="verdana">Um representante do governo americano mandado    para a Venezuela em 1812, Alexander Scott, relatou ao presidente James Monroe    que o povo daquele pa&iacute;s era "t&iacute;mido, indolente, ignorante,    supersticioso, incapaz de se esfor&ccedil;ar e desprovido de iniciativa"    (Scott 1812). O representante na Col&ocirc;mbia, Beaufort Watts, foi mais al&eacute;m,    escrevendo em 1828 que o t&iacute;pico colombiano era "um animal obediente    que se torna ainda mais submisso e d&oacute;cil quando castigado" (Watts    1828).</font></P>     <p><font size="2" face="verdana">Devemos notar que essas primeiras manifesta&ccedil;&otilde;es    de desprezo pelos hispano-americanos j&aacute; eram constru&iacute;das na forma    de oposi&ccedil;&otilde;es assim&eacute;tricas. Cada uma das caracter&iacute;sticas    negativas atribu&iacute;das a eles, isto &eacute;, dominados por curas (cat&oacute;lico),    indolentes, ignorantes, supersticiosos, incapazes de se esfor&ccedil;ar e desprovidos    de iniciativa – corresponde a caracter&iacute;sticas positivas da auto-imagem    americana protestante (portanto anti-cat&oacute;lico), trabalhador, educado,    racional, industrioso e provido de esp&iacute;rito de iniciativa. Dado que esses    adjetivos pejorativos descrevem estilos de vida, h&aacute;bitos e costumes,    podemos afirmar que se encaixam dentro da categoria de oposi&ccedil;&otilde;es    culturais assim&eacute;tricas.</font></P>     <p><font size="2" face="verdana">As expectativas associadas a essas oposi&ccedil;&otilde;es    eram muito pessimistas. Para John Adams, o catolicismo e o governo livre s&atilde;o    irreconcili&aacute;veis, ou seja, enquanto a Am&eacute;rica espanhola continuar    cat&oacute;lica, ela n&atilde;o gozaria de tal governo. Thomas Jefferson &eacute;    de opini&atilde;o semelhante. J&aacute; John Quincy Adams leva as oposi&ccedil;&otilde;es    culturais assim&eacute;tricas um passo adiante, abrindo a possibilidade de tradu&ccedil;&otilde;es    raciais. Primeiro, ao comparar os espanh&oacute;is a animais, mais especificamente,    porcos, sugerindo que sua vileza &eacute; t&atilde;o aguda a ponto de desumaniz&aacute;-los,    e segundo, ao dizer que "a guerra e a destrui&ccedil;&atilde;o" est&atilde;o    impregnados n&atilde;o s&oacute; em suas institui&ccedil;&otilde;es morais e    pol&iacute;ticas, mas tamb&eacute;m em sua constitui&ccedil;&atilde;o f&iacute;sica.    Beaufort Watts tamb&eacute;m se aproxima de Quincy Adams, ao comparar o "t&iacute;pico    colombiano" a um c&atilde;o subserviente. </font></P>     <p><font size="2" face="verdana">A introdu&ccedil;&atilde;o de elementos raciais    modifica o horizonte de expectativas projetado sobre os hispano-americanos, em ingl&ecirc;s.    Enquanto seus h&aacute;bitos culturais "deplor&aacute;veis" s&atilde;o    atribu&iacute;dos ao catolicismo, a possibilidade de solu&ccedil;&atilde;o atrav&eacute;s    da reforma cultural estar&aacute; sempre aberta. Contudo, quando maus h&aacute;bitos    s&atilde;o atribu&iacute;dos &agrave; inferioridade racial, esta possibilidade    se fecha. Nesse caso, resta somente as medidas que possam controlar e manipular    seus corpos, exemplo: segrega&ccedil;&atilde;o, controle reprodutivo, deporta&ccedil;&atilde;o,    controles migrat&oacute;rios e exterm&iacute;nio. Devemos notar que no conjunto    de cita&ccedil;&otilde;es apresentado acima, h&aacute; somente alus&otilde;es    indiretas &agrave; ra&ccedil;a, enquanto que as oposi&ccedil;&otilde;es culturais    assim&eacute;tricas preponderam explicitamente. </font></P>     <p><FONT FACE="verdana" SIZE=2>Mesmo que possamos constatar expectativas pessimistas    nos discursos de alguns representantes do governo americano do in&iacute;cio    do s&eacute;culo XIX, elas n&atilde;o chegaram a produzir uma pol&iacute;tica    externa consistente &agrave; &eacute;poca. Os EUA, ent&atilde;o uma na&ccedil;&atilde;o    jovem e agr&iacute;cola, quase n&atilde;o tinha contatos com os pa&iacute;ses    do sul. Contudo, na primeira manifesta&ccedil;&atilde;o importante de pol&iacute;tica    externa americana que dizia respeito &agrave; Am&eacute;rica Espanhola, a declara&ccedil;&atilde;o    do presidente James Monroe (mais tarde batizada de Doutrina Monroe), os EUA    trataram seus vizinhos de maneira altamente assim&eacute;trica, arrogando-se    em defensores do continente e deixando de reconhecer a autonomia das rep&uacute;blicas    na defesa de seu pr&oacute;prio territ&oacute;rio.<SUP><a href="#nt10">10</a><a name="tx10"></a></SUP>    Esse procedimento foi coerente com as expectativas projetadas a partir do campo    sem&acirc;ntico do conceito de <I>Spanish America</I> nos EUA do in&iacute;cio    do s&eacute;culo XIX. </font></P>     ]]></body>
<body><![CDATA[<p><font size="2" face="verdana">A situa&ccedil;&atilde;o de isolamento dos EUA    em rela&ccedil;&atilde;o a seus vizinhos continentais come&ccedil;ou a se alterar    no segundo quarto do s&eacute;culo XIX, com o florescimento de projetos expansionistas    naquele pa&iacute;s. A expans&atilde;o de fato foi iniciada em 1819, com a aquisi&ccedil;&atilde;o    da Fl&oacute;rida, vendida por um valor quase simb&oacute;lico aos EUA pela    Espanha, por receio de uma invas&atilde;o americana iminente (Schoultz 1998). Mas    o debate expansionista s&oacute; recrudesceu com a anexa&ccedil;&atilde;o do    Texas e, posteriormente, com o advento da guerra contra o M&eacute;xico. </font></P>     <p><font size="2" face="verdana">Com o fim do isolamento continental americano,    os discursos a respeito dos hispano-americanos assumiram novas colora&ccedil;&otilde;es.    Por exemplo, ao comentar, em 1843, a campanha vitoriosa dos colonos brancos    do Texas contra o estado Mexicano, o Secret&aacute;rio de Estado dos EUA, Abel    Upshur declarou:</font></P>     <blockquote>       <p><font size="2" face="verdana">Nenhum homem que conhece minimamente sua pr&oacute;pria      natureza sup&otilde;e ser poss&iacute;vel que duas ra&ccedil;as de homens,      distintas por marcas externas indel&eacute;veis e percept&iacute;veis a olho      nu, que mantiveram desde tempos imemoriais uma rela&ccedil;&atilde;o de senhor      e escravo, possam algum dia viver juntas, como iguais, no mesmo pa&iacute;s,      sob o mesmo governo. (Upshur 1843)</font></p> </blockquote>     <p><font size="2" face="verdana">O Texas foi finalmente anexado &agrave; uni&atilde;o    federativa americana em 1845. Em menos de um ano, os EUA iniciariam uma guerra    contra o M&eacute;xico. </font></P>     <p><font size="2" face="verdana">A escalada do conflito deu-se da seguinte maneira.    O ent&atilde;o presidente americano, James K. Polk mandou um emiss&aacute;rio    secreto, John Slidell, ao M&eacute;xico, com a susposta tarefa de cobrar do    governo mexicano indeniza&ccedil;&otilde;es decorrentes da disputa pelo Texas    e de negociar uma quest&atilde;o de disputa de fronteiras. Os mexicanos entendiam    que o rio Nueces era a fronteira sul do Texas, e, portanto, agora tamb&eacute;m    a dos EUA, enquanto que os americanos argumentavam que o rio Grande, que corre    em m&eacute;dia 100 quilometros ao sul do Nueces, correspondia de fato &agrave;    linha fronteiri&ccedil;a. Slidell tinha, na verdade, um objetivo mais importante:    oferecer aos dirigentes daquele pa&iacute;s uma proposta de compra dos territ&oacute;rios    mexicanos do Novo M&eacute;xico e da Calif&oacute;rnia por 30 milh&otilde;es    de d&oacute;lares. Os mexicanos rejeitaram veementemente essa proposta, assim    como negaram-se a reconhecer o rio Grande como limite de fronteira. </font></P>     <p><font size="2" face="verdana">Diante da recusa dos mexicanos, Polk ordenou    a invas&atilde;o da &aacute;rea entre os rios. Os mexicanos logo revidaram com    um ataque &agrave;s tropas invasoras. Polk ent&atilde;o enviou mensagem ao congresso    no dia 11 de maio de 1846 dizendo que o M&eacute;xico "havia invadido nosso    territ&oacute;rio e derramado sangue americano em solo americano". Dois    dias depois, o Congresso aprovou uma declara&ccedil;&atilde;o de guerra contra    o M&eacute;xico com esmagadora maioria, inicando assim formalmente o conflito    que iria resultar na anexa&ccedil;&atilde;o por parte dos EUA de 1,3 milh&atilde;o    de quil&ocirc;metros quadrados de territ&oacute;rio mexicano – uma &aacute;rea    que correspondia aproximadamente &agrave; metade do territ&oacute;rio daquele    pa&iacute;s e onde hoje est&atilde;o os estados americanos da Calif&oacute;rnia,    Novo M&eacute;xico, Utah, Nevada, Arizona e Colorado.</font></P>     <p><font size="2" face="verdana">A maioria congressual que apoiou a guerra n&atilde;o    voltou a se formar nos debates a respeito da anexa&ccedil;&atilde;o dos territ&oacute;rios.    Enquanto que os democratas do sul viam na expans&atilde;o uma oportunidade para    aumentar o n&uacute;mero de estados escravocratas e, portanto, seu poder pol&iacute;tico    na Uni&atilde;o, os Whigs e os abolicionistas do Norte se opunham a ela. O que    nos interessa aqui n&atilde;o &eacute; exatamente sua posi&ccedil;&atilde;o    sobre a expans&atilde;o em si, mas os argumentos usados para referend&aacute;-la    ou rejeit&aacute;-la. Por exemplo, ao discutir em 1847 no Congresso o assunto    da anexa&ccedil;&atilde;o, o senador John Berrien perguntou &agrave; sua audi&ecirc;ncia:    </font></P>     <blockquote>        <p> <FONT FACE="verdana" SIZE=2>Voc&ecirc;s intencionam colocar seus direitos      sagrados (<I>birthright</I>) nas m&atilde;os das ra&ccedil;as de mesti&ccedil;os      (<I>mongrel</I>) que habitam esses <a name="tx11"></a>territ&oacute;rios?<SUP><a href="#nt11">11</a></SUP>      Pois &eacute; isso que se dar&aacute; caso eles sejam incorporados &agrave;      nossa Uni&atilde;o (Berrien 1847).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="verdana">Tamb&eacute;m contr&aacute;rio &agrave; anexa&ccedil;&atilde;o    dos territ&oacute;rios, o deputado do estado de Nova Iorque, Washington Hunt    obtemperou: </font></P>     <blockquote>        <p> <FONT FACE="verdana" SIZE=2>&#91;...&#93; pensem no car&aacute;ter da popula&ccedil;&atilde;o      que vir&aacute; com eles &#91;os territ&oacute;rios&#93; para dentro de nossa Confedera&ccedil;&atilde;o.      Devemos nos preparar para receber uma massa inc&ocirc;ngrua de espanh&oacute;is,      &iacute;ndios e mexicanos mesti&ccedil;os (<I>mongrel</I>) – uma mescla de      ra&ccedil;as <a name="tx12"></a>misturadas<SUP><a href="#nt12">12</a></SUP>      que n&atilde;o podem administrara ou sequer gozar de nossas institui&ccedil;&otilde;es      livres: homens de sangue e l&iacute;ngua diferentes, que n&atilde;o podem      se misturar ao nosso povo em p&eacute; de igualdade social e pol&iacute;tica.      </font></p> </blockquote>     <p><font size="2" face="verdana"> Mas Hunt se permitiu conceber uma prov&aacute;vel    incorpora&ccedil;&atilde;o dos territ&oacute;rios, contudo, fazendo a seguintes    ressalvas:</font></P>     <blockquote>       <p><font size="2" face="verdana">&#91;...&#93; eles devem ser governados como uma depend&ecirc;ncia      colonial, sob leis especiais, caso contr&aacute;rio, se incorporados ao nosso      sistema federal, tornar-se-&atilde;o uma fonte eterna de baderna, anarquia      e como&ccedil;&atilde;o social. (Hunt 1847)</font></p> </blockquote>     <p><font size="2" face="verdana"> Enquanto que nas cita&ccedil;&otilde;es do in&iacute;cio    do s&eacute;culo a quest&atilde;o da ra&ccedil;a aparecia somente de maneira    alusiva, durante a Guerra Mexicana ela tornou-se o principal instrumento ret&oacute;rico    para se afirmar a inferioridade dos mexicanos e dos hispano-americanos em geral.    Uma an&aacute;lise mais cuidadosa das falas dos pol&iacute;ticos acima mostra    que as caracter&iacute;sticas raciais atribu&iacute;das por eles aos mexicanos    carecem de especificidade. Eles s&atilde;o chamados de massa inc&ocirc;ngrua    de espanh&oacute;is, &iacute;ndios e mexicanos mesti&ccedil;os, e mescla de ra&ccedil;as    misturadas. Ou seja, sua caracter&iacute;stica racial mais marcante &eacute;    n&atilde;o serem brancos — fato sugerido na refer&ecirc;ncia que Hunt faz &agrave;    diferen&ccedil;a de sangue. Ademais, o argumento apresentado por Upshur de que    essas duas ra&ccedil;as de homens "mantiveram desde tempos imemoriais uma    rela&ccedil;&atilde;o de senhor e escravo" s&oacute; pode ser entendido    como uma refer&ecirc;ncia ao fato de que, por terem a pele escura, os habitantes    nativos do Texas pertencem &agrave; mesma categoria de homens escravizados pelo    homem branco desde tempos imemoriais: os negros. N&atilde;o obstante a fal&aacute;cia    hist&oacute;rica de tal afirma&ccedil;&atilde;o, devemos notar que ela &eacute;    estruturada em torno de uma oposi&ccedil;&atilde;o racial assim&eacute;trica.    Enquanto o Eu identifica-se como branco, ele projeta sobre o Outro uma categoria    gen&eacute;rica e abrangente de n&atilde;o-branco, que se estende de maneira    indistinta a mesti&ccedil;os, &iacute;ndios, espanh&oacute;is e negros. </font></P>     <p><font size="2" face="verdana">Como indicado nas cita&ccedil;&otilde;es acima,    com o expansionismo as expectativas dos americanos a respeito dos hispano-americanos    se transformaram, de manifesta&ccedil;&otilde;es de desd&eacute;m ocasionais    e esparsas, em uma quest&atilde;o pol&iacute;tica candente. Como afirma Reginald    Horsman, o debate substantivo &agrave; &eacute;poca "n&atilde;o era sobre    territ&oacute;rio, mas sobre os mexicanos"(1981), observa&ccedil;&atilde;o    que se confirma atrav&eacute;s da leitura das passagens acima. A percep&ccedil;&atilde;o    de inferioridade racial abria um leque limitado de alternativas para o futuro.    Por exemplo, mesmo opondo a anexa&ccedil;&atilde;o plena, Hunt quer que os territ&oacute;rios    sejam administrados como col&ocirc;nias, sob leis especiais. Se comparada &agrave;    solu&ccedil;&atilde;o que foi de fato dada &agrave; quest&atilde;o, a proposta    de Hunt parece at&eacute; amena. Os territ&oacute;rios foram incorporados &agrave;    Uni&atilde;o e mais tarde tornaram-se estados da federa&ccedil;&atilde;o; por&eacute;m,    a maioria da popula&ccedil;&atilde;o nativa nunca chegou a ser plenamente emancipada.    Grande parte dos &iacute;ndios foi dizimada por colonizadores e pelo ex&eacute;rcito    americano, e os &iacute;ndios e <I>mestizos</I> que restaram no territ&oacute;rio    sofreram por d&eacute;cadas um processo de segrega&ccedil;&atilde;o social e    legal similar ao sistema Jim Crow do Sul dos EUA (Camarillo 1990; Bender 2003).    </font></P>     <p><FONT FACE="verdana" SIZE=2>Os mexicanos n&atilde;o foram o alvo exclusivo    dessa modalidade de discurso racial americano. Tal percep&ccedil;&atilde;o negativa    era tamb&eacute;m estendida &agrave; Am&eacute;rica Espanhola em geral, como    ficou registrado na seguinte passagem do senador da Carolina do Sul, John <a name="tx13"></a>Calhoun<SUP><a href="#nt13">13</a></SUP>:    </font></P>     <blockquote>        ]]></body>
<body><![CDATA[<p> <FONT FACE="verdana" SIZE=2>Nunca sonhamos incorporar &agrave; nossa Uni&atilde;o      qualquer ra&ccedil;a sen&atilde;o a caucasiana – a ra&ccedil;a branca livre.      Incorporar o M&eacute;xico seria algo como incorporar uma ra&ccedil;a de &iacute;ndios,      pois metade dos mexicanos s&atilde;o &iacute;ndios e o resto &eacute; composto      de tribos <a name="tx14"></a>mesti&ccedil;as<SUP><a href="#nt14">14</a></SUP>.      Eu veementemente protesto contra essa uni&atilde;o! O nosso, meu senhor, &eacute;      o governo da ra&ccedil;a branca. As maiores desgra&ccedil;as da Am&eacute;rica      Espanhola adv&eacute;m do erro fatal de terem colocado essas ra&ccedil;as      <a name="tx15"></a>escuras<SUP><a href="#nt15">15</a></SUP> em p&eacute; de      igualdade com a ra&ccedil;a branca. (Calhoun 1848)</font></p> </blockquote>     <p><font size="2" face="verdana">Nessa passagem, Calhoun usa o M&eacute;xico como    um exemplo particular de uma totalidade mais geral: a Am&eacute;rica Espanhola.    H&aacute; tra&ccedil;os aqui de um racioc&iacute;nio sined&oacute;quico, de    se estender a percep&ccedil;&atilde;o do M&eacute;xico ao resto do subcontinente.    Tamb&eacute;m pode-se notar a oposi&ccedil;&atilde;o assim&eacute;trica racial    na compara&ccedil;&atilde;o entre a "ra&ccedil;a branca livre" e as outras ra&ccedil;as    "escuras" e "misturadas", que por infer&ecirc;ncia devem ser consideradas servis.    Na passagem acima, Calhoun n&atilde;o d&aacute; qualquer relev&acirc;ncia &agrave;    independ&ecirc;ncia das rep&uacute;blicas, que na &eacute;poca tinham cerca    de trinta anos de exist&ecirc;ncia, preferindo atribuir as "desgra&ccedil;as    da Am&eacute;rica Espanhola" ao "erro" da mistura racial. A inferioriza&ccedil;&atilde;o    racial do outro serve de base para dois tipos de expectativas: condenar a hist&oacute;ria    da Am&eacute;rica espanhola ao eterno fracasso e recha&ccedil;ar qualquer projeto    futuro de incorpora&ccedil;&atilde;o de povos marcados pela mistura racial &agrave;    uni&atilde;o americana. </font></P>     <p><FONT FACE="verdana" SIZE=2>Foi tamb&eacute;m durante a guerra contra o M&eacute;xico    que a variante mais radical do nacionalismo americano consolidou-se: a doutrina    do Destino Manifesto. Os elementos mais marcantes dessa doutrina podem ser vistos    em opera&ccedil;&atilde;o na seguinte passagem de autoria de Ralph Waldo Emerson<SUP><a href="#nt16">16</a><a name="tx16"></a></SUP>:</font></P>     <blockquote>        <p><font size="2" face="verdana">Certamente, a forte ra&ccedil;a brit&acirc;nica,      que j&aacute; conquistou grande parte desse territ&oacute;rio, deve tamb&eacute;m      apoderar-se daquele peda&ccedil;o &#91;Texas&#93;, e do M&eacute;xico e do      Oregon tamb&eacute;m; e, com o passar das eras, os m&eacute;todos e situa&ccedil;&otilde;es      segundo os quais isso foi feito ser&aacute; de pouca import&acirc;ncia. Pois      esta &eacute; uma quest&atilde;o secular &#91;...&#93;</font></p>       <p><FONT FACE="verdana" SIZE=2>A Am&eacute;rica &eacute; o &uacute;ltimo esfor&ccedil;o      da Divina Provid&ecirc;ncia em favor da ra&ccedil;a humana, um novo come&ccedil;o      de uma civiliza&ccedil;&atilde;o nova e mais avan&ccedil;ada &#91;...&#93;      a casa do homem, que deve se estender &agrave;s ondas do Oceano Pac&iacute;fico.      Um Destino amig&aacute;vel e <a name="tx17"></a>sublime.<SUP><a href="#nt17">17</a></sup></font></p> </blockquote>     <p><font size="2" face="verdana">Segundo o argumento de Emerson, a superioridade    racial americana est&aacute; amparada por um poder ainda mais alto: a vontade    de Deus, a Divina Provid&ecirc;ncia – frente a qual as "quest&otilde;es    seculares" perdem import&acirc;ncia. O recurso &agrave; vontade divina    justifica o relativismo moral adotado pelo autor em rela&ccedil;&atilde;o aos    crimes da conquista e da ocupa&ccedil;&atilde;o dos novos territ&oacute;rios.    No fim das contas, o que importa &eacute; o triunfo da ra&ccedil;a brit&acirc;nica    dos EUA e n&atilde;o as raz&otilde;es e justificativas usadas para se alcan&ccedil;ar    esse triunfo. </font></P>     <p><font size="2" face="verdana">A express&atilde;o Destino Manifesto foi articulada    pela primeira vez pelo jornalista e agitador pol&iacute;tico John O'Sullivan,    um defensor obstinado do expansionismo americano. Na vis&atilde;o do autor:    </font></P>     <blockquote>       <p><font size="2" face="verdana">O Texas foi absorvido pela Uni&atilde;o no      processo inevit&aacute;vel de cumprimento da lei geral que est&aacute; levando      nossa popula&ccedil;&atilde;o em dire&ccedil;&atilde;o ao oeste &#91;...&#93; Ele      foi arrancado do M&eacute;xico de acordo com o curso natural dos eventos,      por um processo, em si, perfeitamente leg&iacute;timo, do qual n&atilde;o      temos nenhuma culpa, e no qual todas as censuras resultantes dos malef&iacute;cios,      da perf&iacute;dia e da loucura recaem somente sobre o M&eacute;xico. &#91;...&#93;</font></p>       ]]></body>
<body><![CDATA[<p><FONT FACE="verdana" SIZE=2>O bra&ccedil;o avan&ccedil;ado do irresist&iacute;vel      ex&eacute;rcito da emigra&ccedil;&atilde;o Anglo-sax&atilde; j&aacute; come&ccedil;ou      a se estender sobre a Calif&oacute;rnia, armado com o arado e o rifle, a deixando      ao longo de seu caminho escolas e faculdades, tribunais e c&acirc;maras legislativas,      moinhos e casas de <a name="tx18"></a>reuni&atilde;o.<SUP><a href="#nt18">18</a></sup></font></p> </blockquote>     <p><font size="2" face="verdana">De novo, a percep&ccedil;&atilde;o da diferen&ccedil;a    racial, ancorada no argumento da vontade Divina, serve para justificar padr&otilde;es    morais distintos, segundo os quais os americanos n&atilde;o poderiam perpetrar    o mal atrav&eacute;s de suas a&ccedil;&otilde;es, enquanto que os mexicanos    pecariam simplesmente por resistir &agrave; manifesta&ccedil;&atilde;o secular    dessa vontade, que se realiza atrav&eacute;s da expans&atilde;o territorial    da ra&ccedil;a anglo-sax&atilde; americana. </font></P>     <p><font size="2" face="verdana">A doutrina do destino Manifesto criou ra&iacute;zes    no solo da auto-imagem americana. Ap&oacute;s encerrada a guerra contra o M&eacute;xico,    os EUA entraram em um per&iacute;odo de disputas internas que culminou com a    guerra civil americana (1861-1865). Com a reestrutura&ccedil;&atilde;o pol&iacute;tica    interna que se seguiu &agrave; guerra e a retomada do crescimento, agora sob    a &eacute;gide dos industrialistas do nordeste, novos des&iacute;gnios expansionistas    come&ccedil;aram a ser alimentados. O "inimigo" agora era a Espanha mon&aacute;rquica    e colonialista. Na guerra r&aacute;pida que se seguiu ao incidente com o <I>USS    Maine</I>, no porto de Havana, Cuba, os EUA derrotaram as for&ccedil;as espanholas    e apoderaram-se de suas col&ocirc;nias: Cuba, Porto Rico, Filipinas e a ilha    de Guam. Mais uma vez, os americanos defrontaram-se com o problema do que fazer    com as "ra&ccedil;as indesej&aacute;veis" que habitavam os territ&oacute;rios    por eles conquistados. Mais uma vez, os indesej&aacute;veis eram, de algum modo,    percebidos como hisp&acirc;nicos.</font></P>     <p><font size="2" face="verdana">O Destino Manifesto ressurgiu com for&ccedil;a    no debate p&uacute;blico que precedeu a guerra e tamb&eacute;m nas discuss&otilde;es    que se seguiram &agrave; vit&oacute;ria, como podemos ver abaixo na declara&ccedil;&atilde;o    do historiador e senador pelo estado de Ohispano, Albert Beveridge, datada de 1900:    </font></P>     <blockquote>       <p><font size="2" face="verdana">Deus n&atilde;o preparou os povos angl&oacute;fonos      e teut&ocirc;nicos por mil anos para uma contempla&ccedil;&atilde;o v&atilde;      e in&uacute;til e a auto-admira&ccedil;&atilde;o. N&atilde;o! Ele nos fez      os mestres organizadores do mundo para estabelecer um sistema onde reina o      caos. Ele nos deu o esp&iacute;rito do progresso para sobrepujarmos as for&ccedil;as      da rea&ccedil;&atilde;o por toda a terra. Ele nos fez adeptos do bom governo      para que possamos administr&aacute;-lo aos povos selvagens e senis. N&atilde;o      fosse por tal for&ccedil;a, esse mundo se afundaria no barbarismo e nas trevas.      E, de toda nossa ra&ccedil;a, ele marcou o povo americano como Sua na&ccedil;&atilde;o      escolhida para finalmente liderar no trabalho de regenera&ccedil;&atilde;o      do mundo. Essa &eacute; a miss&atilde;o divina da Am&eacute;rica, e ela reserva      a todos n&oacute;s todo os proventos, toda a gl&oacute;ria e toda a felicidade      poss&iacute;vel ao ser humano. N&oacute;s somos os deposit&aacute;rios do      progresso mundial, os guardi&otilde;es da paz virtuosa. (Beveridge 1900)</font></p> </blockquote>     <p><FONT FACE="verdana" SIZE=2>O trecho acima cont&eacute;m todas as tr&ecirc;s    formas de oposi&ccedil;&atilde;o assim&eacute;trica. Primeiro, encontramos a    ra&ccedil;a angl&oacute;fona e teut&ocirc;nica superior contrastada a todos    aqueles que n&atilde;o pertencem a ela. Segundo, a oposi&ccedil;&atilde;o assim&eacute;trica    cultural est&aacute; presente na identifica&ccedil;&atilde;o do Outro como b&aacute;rbaro    e selvagem – termos que sugerem ser tamb&eacute;m a ra&ccedil;a superior o basti&atilde;o    da civiliza&ccedil;&atilde;o. Por fim, o Outro &eacute; caracterizado como selvagem    ou senil, isto &eacute;, como imaturo ou decr&eacute;pito – imagens carregadas    de sentido temporal que denotam sua falta de sincronia com o momento hist&oacute;rico    <a name="tx19"></a>presente.<SUP><a href="#nt19">19</a></SUP> </font></P>     <p><font size="2" face="verdana">A doutrina do Destino Manifesto acrescenta um    aspecto novo a argumentos puramente racistas, como os usados por Upshur, Berrien    e Hunt ao discutirem a quest&atilde;o da anexa&ccedil;&atilde;o de territ&oacute;rio    mexicano. Esse aspecto &eacute; a oposi&ccedil;&atilde;o assim&eacute;trica    temporal. O edif&iacute;cio ideol&oacute;gico dessa doutrina &eacute; estruturado    ao redor da premissa de que os americanos anglo-sax&otilde;es s&atilde;o a ra&ccedil;a    escolhida por Deus para ser o instrumento de Sua vontade na terra. Portanto,    segundo essa concep&ccedil;&atilde;o, a gra&ccedil;a divina &eacute; o princ&iacute;pio    organizador da hist&oacute;ria humana, e os americanos seus agentes verdadeiros    e leg&iacute;timos. </font></P>     <p><font size="2" face="verdana">Nesse caso, a oposi&ccedil;&atilde;o assim&eacute;trica    racial funciona como um marcador para a assimetria temporal. &Eacute; atrav&eacute;s    da ra&ccedil;a anglo-sax&atilde;, identificada como povo escolhido, que a Divina    Provid&ecirc;ncia pode se transformar em hist&oacute;ria humana. Por&eacute;m,    essa transforma&ccedil;&atilde;o n&atilde;o corresponde a uma seculariza&ccedil;&atilde;o    completa. Se por um lado o drama do expansionismo americano &eacute; encenado    na terra, por outro, a justifica&ccedil;&atilde;o moral das a&ccedil;&otilde;es    dos americanos &eacute; de ordem divina – vide os argumentos de Emerson e O'Sullivan    defendendo a absolvi&ccedil;&atilde;o total dos atos dos americanos e a culpa    intr&iacute;nseca dos mexicanos. Ao apelar para o conhecimento privilegiado    das coisas divinas, a doutrina do Destino Manifesto &eacute; capaz de produzir    um cinismo moral poderoso, que dificilmente poderia ser refutado por uma raz&atilde;o    pr&aacute;tica de ordem secular. </font></P>     <p><font size="2" face="verdana">No cap&iacute;tulo anterior n&oacute;s identificamos,    com Koselleck, a presen&ccedil;a de oposi&ccedil;&atilde;o assim&eacute;trica    temporal j&aacute; na concep&ccedil;&atilde;o crist&atilde; do Outro como pag&atilde;o,    para depois mostrar uma forma historicamente posterior a essa opera&ccedil;&atilde;o    sem&acirc;ntica articulada pelas teorias iluministas do desenvolvimento secular.    No caso da doutrina do Destino Manifesto, a assimetria temporal em opera&ccedil;&atilde;o    assemelha-se mais &agrave; articulada pela escatologia crist&atilde; antiga,    pelo menos no que tange &agrave; valoriza&ccedil;&atilde;o da provid&ecirc;ncia    divina como chave para se entender a hist&oacute;ria humana. Como fica expl&iacute;cito    nas refer&ecirc;ncias de O'Sullivan ao arado, rifle, escolas e faculdades, tribunais    e c&acirc;maras legislativas, moinhos e casas de reuni&atilde;o, os ide&oacute;logos    do Destino Manifesto &agrave;s vezes lan&ccedil;avam m&atilde;o do argumento    da superioridade material e moral da ra&ccedil;a anglo-sax&ocirc;nica. Contudo,    essas coisas eram interpretadas como sinais, ou express&otilde;es de uma superioridade    que, mediada pelo aspecto da ra&ccedil;a, seria divinamente ordenada. </font></P>     ]]></body>
<body><![CDATA[<p><font size="2" face="verdana">Devido ao seu forte componente temporal, a doutrina    do Destino Manifesto &eacute; por excel&ecirc;ncia um discurso sobre expectativas.    Do ponto de vista de nosso exerc&iacute;cio te&oacute;rico, ela fornece um exemplo    importante de como diferentes formas de oposi&ccedil;&atilde;o assim&eacute;trica    produzem horizontes de expectativas quando combinados. O elemento temporal redencionista    da doutrina parece apontar, como o faz o universalismo crist&atilde;o primitivo,    para um momento futuro de solu&ccedil;&atilde;o da diferen&ccedil;a. No caso    do Destino Manifesto, a reden&ccedil;&atilde;o se daria quando todos os homens    fossem conduzidos pelos americanos ao &aacute;pice do desenvolvimento civilizacional.    Alguns dos textos acima sugerem esse desfecho. Contudo, a presen&ccedil;a do    elemento racial &eacute; um obst&aacute;culo a esse tipo de solu&ccedil;&atilde;o,    pois se a ra&ccedil;a &eacute; entendida como fator biologicamente transmitido,    os povos inferiores nunca alcan&ccedil;ariam o est&aacute;gio civilizacional    dos americanos anglo-sax&otilde;es. Essa tens&atilde;o entre expectativas conflitantes    aponta para solu&ccedil;&otilde;es como a coloniza&ccedil;&atilde;o com segrega&ccedil;&atilde;o    racial, imigra&ccedil;&atilde;o controlada visando &agrave; diminui&ccedil;&atilde;o    das popula&ccedil;&otilde;es n&atilde;o-brancas, seu controle reprodutivo ou    mesmo sua elimina&ccedil;&atilde;o.</font></P>     <p><FONT FACE="verdana" SIZE=2>Os trechos acima indicam que com a matura&ccedil;&atilde;o    da doutrina do Destino Manifesto o sentimento anti-espanhol s&oacute; fez crescer    e se sofisticar, adquirindo assim contornos messi&acirc;nicos. A Am&eacute;rica    Espanhola podia agora ser representada pelas tr&ecirc;s formas de oposi&ccedil;&atilde;o    assim&eacute;trica: cultural, racial e temporal. &Eacute; importante salientar    que, mesmo que os fundadores da doutrina tenham se preocupado inicialmente com    o M&eacute;xico, esse n&atilde;o foi o &uacute;nico alvo dessa forma fortalecida    de ideologia <a name="tx20"></a>anti-espanhola.<SUP><a href="#nt20">20</a></SUP>    Os exemplos de uso de refer&ecirc;ncias igualmente preconceituosas aos povos    de outras rep&uacute;blicas hispano-americanas e do Brasil s&atilde;o <a name="tx21"></a>abundantes.<SUP><a href="#nt21">21</a></SUP>    Por exemplo, o representante do governo dos EUA para a Am&eacute;rica Central,    George Squier, escreveu j&aacute; em 1849:</font></P>     <blockquote>       <p><font size="2" face="verdana">Comparados &agrave;s rep&uacute;blicas da Am&eacute;rica      Espanhola, os Estados Unidos consolidou um avan&ccedil;o incomensur&aacute;vel      em todos os elementos de grandeza. Esse resultado &eacute; uma conseq&uuml;&ecirc;ncia      eminente da recusa por parte da ra&ccedil;a teut&ocirc;nica de poluir seu      sangue, turvar seu intelecto, rebaixar seus padr&otilde;es morais e por em      perigo suas institui&ccedil;&otilde;es com a mistura a ra&ccedil;as humanas      inferiores e subordinadas. Em obedi&ecirc;ncias aos c&eacute;us, &#91;a ra&ccedil;a      teut&ocirc;nica&#93; j&aacute; salvou metade do continente do dom&iacute;nio      de feras selvagens e de homens ainda mais selvagens &#91;...&#93; Somente      atrav&eacute;s de um sistema judicioso de coloniza&ccedil;&atilde;o, que deve      assegurar a predomin&acirc;ncia do sangue branco, ao mesmo tempo que introduz      intelig&ecirc;ncia, ind&uacute;stria e habilidade, que a &#91;Am&eacute;rica      Central&#93; pode ter esperan&ccedil;a de alcan&ccedil;ar paz, prosperidade      e grandeza. (Squier 1855, 57-58, 234)</font></p> </blockquote>     <p><font size="2" face="verdana">A mesma combina&ccedil;&atilde;o de oposi&ccedil;&otilde;es    assim&eacute;tricas que foram usadas para tratar o M&eacute;xico, s&atilde;o    aqui empregadas para fazer-se sentido da Am&eacute;rica Espanhola. Essa passagem    de Squier apresenta todos os elementos da doutrina do Destino Manifesto. Interessa    notar que, talvez por ser um funcion&aacute;rio do Estado, Squier aventura-se    a transformar suas expectativas em sugest&otilde;es de pol&iacute;ticas concretas.    Sua solu&ccedil;&atilde;o para o "problema" da Am&eacute;rica Espanhola, que    ele atribui primordialmente &agrave; inferioridade racial de seu povo, consiste    na coloniza&ccedil;&atilde;o branca e no combate &agrave; miscigena&ccedil;&atilde;o    racial. Mesmo que ele n&atilde;o diga explicitamente o que ser&aacute; feito    das popula&ccedil;&otilde;es racialmente inferiores que habitam o lugar, podemos    assumir que esse sistema colonial perpetraria sua submiss&atilde;o perp&eacute;tua    e o controle de suas atividades reprodutivas, sen&atilde;o elimina&ccedil;&atilde;o    gradual. </font></P>     <p><font size="2" face="verdana">O uso de oposi&ccedil;&otilde;es assim&eacute;tricas    para representar os povos ao sul do Rio Grande n&atilde;o era exclusividade    de pol&iacute;ticos e funcion&aacute;rios do governo dos EUA, intelectuais,    acad&ecirc;micos e viajantes tamb&eacute;m partilhavam dessa percep&ccedil;&atilde;o.    Ao comentar a viajem que empreendeu ao Brasil, em 1866, o capit&atilde;o John    Codman deplora a mistura racial na popula&ccedil;&atilde;o, e conclui, com uma    linguagem rica em oposi&ccedil;&otilde;es temporais e culturais:</font></P>     <blockquote>       <p><font size="2" face="verdana">&#91;...&#93; deixe que o governo, a aduana, que o      correio e os tribunais sejam dirigidos por intelectos norte-americanos, que      o solo seja cultivado pela energia e pelas m&aacute;quinas norte-americanas,      e abaixo ir&atilde;o as rel&iacute;quias decr&eacute;pitas da barb&aacute;rie.      (Codman 1867)</font></p> </blockquote>     <p><font size="2" face="verdana">O famoso naturalista americano Louis Agassiz    e sua esposa criticaram veementemente a mistura de ra&ccedil;as que viram no    Brasil:</font></P>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="verdana">N&atilde;o se pode negar a deteriora&ccedil;&atilde;o      causada pela mistura de ra&ccedil;as, mais presente aqui do que em qualquer      outro lugar do mundo. Ela est&aacute; ceifando rapidamente as melhores qualidades      do homem branco, do negro e do &iacute;ndio, deixando em seu lugar um tipo      mesti&ccedil;o (<I>mongrel</I>) sem qualidades espec&iacute;ficas, deficiente      em suas energias f&iacute;sicas e mentais. (Agassiz and Agassiz 1895)</font></p> </blockquote>     <p><font size="2" face="verdana">Assim como Codman, o casal Agassiz estende ao    Brasil o diagn&oacute;stico negativo produzido a respeito dos hispano-americanos.    </font></P>     <p><font size="2" face="verdana">Como no caso do M&eacute;xico, a descri&ccedil;&atilde;o    pejorativa da Am&eacute;rica Espanhola foi acompanhada por interven&ccedil;&otilde;es    e viol&ecirc;ncia por parte dos EUA. Somente no s&eacute;culo XIX, os EUA anexaram    metade do territ&oacute;rio do M&eacute;xico, patrocinaram oficialmente a pirataria    na Am&eacute;rica Central (as aventuras de William Walker, na Nicar&aacute;gua,    s&atilde;o o exemplo mais lament&aacute;vel), interferiram em uma guerra entre    Chile e Peru e for&ccedil;aram a arbitragem de uma disputa de fronteiras entre    Venezuela e Gr&atilde;-Bretanha onde os representantes venezuelanos n&atilde;o    foram inclu&iacute;dos na mesa de negocia&ccedil;&atilde;o (Smith 1996). Ao    fim daquele s&eacute;culo, os EUA entraram em guerra contra a Espanha e, como esp&oacute;lio    de sua vit&oacute;ria, apropriaram-se de Cuba e Porto Rico. </font></P>     <p>&nbsp;</P>     <p><font size="3" face="verdana"><b>III</b></font></P>     <p><font size="2" face="verdana">Como vimos no texto acima, o conceito de <I>Spanish    America</I> serviu de contraconceito para a consolida&ccedil;&atilde;o da ideologia    nacionalista americana no s&eacute;culo XIX. Identificamos o processo hist&oacute;rico    de alargamento do campo sem&acirc;ntico do conceito atrav&eacute;s da inclus&atilde;o    das oposi&ccedil;&otilde;es assim&eacute;tricas cultural, racial e temporal,    nessa ordem cronol&oacute;gica. Mostramos tamb&eacute;m que esse tipo de inferioriza&ccedil;&atilde;o    sistem&aacute;tica do Outro cria horizontes de expectativas que servem de guia    para a&ccedil;&otilde;es futuras, quando n&atilde;o de justificativa para a&ccedil;&otilde;es    presentes e passadas. Mais especificamente, em rela&ccedil;&atilde;o aos povos    identificados em ingl&ecirc;s como <I>Spanish American</I>, as a&ccedil;&otilde;es    americanas durante o s&eacute;culo XIX se pautaram pela unilateralidade e viol&ecirc;ncia.    </font></P>     <p><font size="2" face="verdana">O exame da evolu&ccedil;&atilde;o hist&oacute;rica    do campo sem&acirc;ntico de <I>Spanish America</I>, empreendido aqui, serve para    formularmos quest&otilde;es e hip&oacute;teses sobre os significados atribu&iacute;dos    ao conceito de <I>Latin America</I>, que a partir do s&eacute;culo XX praticamente    substitui o termo <I>Spanish America</I> no ingl&ecirc;s americano. Ser&aacute;    que <I>Latin America</I> "herdou" os tr&ecirc;s tipos de oposi&ccedil;&atilde;o    assim&eacute;trica? Poderiam as pol&iacute;ticas do governo dos EUA em rela&ccedil;&atilde;o    a <I>Latin America</I>, implantadas durante o s&eacute;culo XX, ser justificadas    a partir dos significados atribu&iacute;dos ao conceito? Esses s&atilde;o assuntos    que devem ser deixados para uma outra oportunidade. </font></P>     <p><FONT FACE="verdana" SIZE=2>Por fim, pretendemos ter contribu&iacute;do tamb&eacute;m    para ressaltar o importante papel que o conceito de <I>Spanish America</I> teve    na consolida&ccedil;&atilde;o da doutrina do Destino Manifesto. Mesmo que alguns    tra&ccedil;os desse sentimento de superioridade excepcional tenham surgido j&aacute;    nas primeiras d&eacute;cadas de exist&ecirc;ncia dos EUA, ele somente se consolidou    atrav&eacute;s, ou melhor, em oposi&ccedil;&atilde;o &agrave;quilo que os americanos    percebiam como <I>Spanish America</I>. Com a ascens&atilde;o do poderio americano    no s&eacute;culo XX, <I>Spanish America</I> ou <I>Latin America</I> deixaram de    ter exclusividade como ant&iacute;poda da auto-imagem nacional americana. No    s&eacute;culo XXI, com o grande aumento da imigra&ccedil;&atilde;o hisp&acirc;nica    e, em especial, mexicana, a na&ccedil;&atilde;o americana voltou a confrontar    a "amea&ccedil;a" da conviv&ecirc;ncia com os <a name="tx22"></a>hisp&acirc;nicos.<SUP><a href="#nt22">22</a></SUP>    Resta-nos saber se a solu&ccedil;&atilde;o agora apontar&aacute; para a aceita&ccedil;&atilde;o    e incorpora&ccedil;&atilde;o ou para a segrega&ccedil;&atilde;o e rejei&ccedil;&atilde;o    do Outro que vem do sul. </font></P>     <p>&nbsp;</P>     <p><font size="3" face="verdana"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></P>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="verdana">ADAMS, John Quincy, and Charles Francis Adams.    (1970). Memoirs of John Quincy Adams: comprising portions of his diary from    1795 to 1848. 1st AMS edition, ed. New York: AMS Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0102-6445200400020000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">AGASSIZ, Louis, and Elizabeth Cabot Cary Agassiz.    (1895). A Journey in Brazil. Boston.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0102-6445200400020000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">ALLMAN, T. D. (1984). Unmanifest Destiny; Mayhem    and Illusion in American Foreign Policy; From the Monroe Doctrine to Reagan's    War in El Salvador. Garden City: Doubleday.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0102-6445200400020000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">ARDAO, Arturo (1980). Genesis de la idea y el    nombre de America Latina. Caracas, Venezuela: Centro de Estudios Latinoamericanos    Romulo Gallegos.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0102-6445200400020000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">ARISTOTLE (1958). The Politics of Aristotle.    Translated by Ernest Barker. New York: Oxford University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-6445200400020000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">BEBDER, S (2003). Greasers and gringos : Latinos,    law, and the American imagination. New York: New York University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0102-6445200400020000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">BERRIEN, John (1847). Congressional Globe, Appendix,    5 February, 301.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0102-6445200400020000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">BEVERIDGE, Albert (1900). Congressional Record,    9 January, 711.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0102-6445200400020000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">BUSH, George W. (2003). State of the Union: President's    State of the Union Message to Congress and the Nation. New York Times, January    29, 12.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-6445200400020000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">CALLHOUN, John (1848). Congressional Globe, 4    January, 96-99.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0102-6445200400020000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">CAMARILLO, A. (1990). Chicanos in California    : a history of Mexican Americans in California. Sparks: Materials For Today's    Learning.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-6445200400020000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">CAPPON, Lester J., ed. (1988). The Adams-Jefferson    Letters: The Complete Correspondence between Thomas Jefferson and Abigail and    John Quincy Adams. Chapel Hill: University of North Carolina.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0102-6445200400020000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">CODMAN, John (1867). Ten Months in Brazil, with    Incidents of Voyages and Travels, Descriptions of Scenery and Characters, Notices    of Commerce and Productions, etc. Boston.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-6445200400020000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">CONDORCET, Marie-Jean-Antoine-Nicolas de Caritat,    marquis de. (1795)(1988). Esquisse d'un tableau historique des progr&egrave;s    de l'esprit humain / Fragment sur l'Atlantide. Paris: Flammarion.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0102-6445200400020000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">FABIAN, Johannes (1983). Time and the other;    how anthropology makes its subject. New York: Columbia University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6445200400020000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">FERES Jr., J. (2003). "The history of counterconcepts:    'Latin America' as an example." History of Concepts Bulletin(6).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0102-6445200400020000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">GIBSON, Charles (1971). The black legend; anti-Spanish    attitudes in the Old World and the New. New York: Knopf.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6445200400020000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">HAMPSHER-MONK, Iain (1998). Speech Acts, Languages    or Conceptual History?, edited by I. Hampsher-Monk, K. Tilmans and F. v. Vree.    Amsterdam: Amsterdam University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-6445200400020000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">HORSMAN, Reginald (1981). Race and Manifest Destiny;    The Origins of American Racial Anglo-Saxonism. Cambridge: Cambridge University    Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6445200400020000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">HUNT, Washington (1847). Congressional Globe,    Appendix, 13 February, 363.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-6445200400020000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">HUNTINGTONn, S. P. (2004). Who Are We: The Challenges    to America's National Identity. New York, Simon &amp; Schuster.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6445200400020000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">James Petras, H. Michael Erisman and Charles    Mills (1973). The Monroe Doctrine and US Hegemony in Latin America. In Latin    America: From Dependence to Revolution, edited by J. Petras. New York: Wiley.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0102-6445200400020000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">JEFFERSON, Thomas, and Paul Leicester Ford (1904).    The works of Thomas Jefferson. New York, London,: G.P. Putnam's sons.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6445200400020000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">KOSELLECK, Reinhart (1985a). Futures past; on    the semantics of historical time. Cambridge and London: The MIT Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-6445200400020000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">KOSELLECK, Reinhart (1985b). The historical-political    semantics of asymmetric counterconcepts. In Futures past; on the semantics of    historical time. Cambridge and London: The MIT Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6445200400020000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">KOSELLECK, Reinhart, Otto Brunner, and Werner    Conze, (eds.) (1972-1997). Geschichtliche Grundbegriffe, 9 vols. Stuttgart:    Klett-Cotta.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0102-6445200400020000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">MALTBY, William S. (1971). The Black Legend in    England; the development of anti-Spanish sentiment, 1558-1660. Durham: Duke University    Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6445200400020000500027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">PAGDEN, Anthony (1982). The fall of natural man:    the American Indian and the origins of comparative ethnology. Cambridge, New    York: Cambridge University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0102-6445200400020000500028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">PARK, James William (1995). Latin American Underdevelopment;    a history of perspectives in the United States, 1870-1965. Baton Rouge and London:    Louisiana State University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6445200400020000500029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">PHELAN, John Leddy (1968). Pan-latinism, French    intervention in Mexico (1861-1867) and the genesis of the idea of Latin America.    In Conciencia y autenticidad historicas; escritos en homenaje a Edmundo O'Gorman,    edited by J. A. O. y. Medina. Mexico: UNAM.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0102-6445200400020000500030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">PIKE, Frederick B. (1992). The United States    and Latin America; myths and stereotypes of civilization and nature. Austin:    University of Texas Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6445200400020000500031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">POWELL, Philip Wayne (1971). Tree of hate; propaganda    and prejudices affecting United States relations with the Hiic world. New York    and London: Basic Books.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0102-6445200400020000500032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">RICHTER, Melvin 1995. The history of political    and social concepts: a critical introduction. New York; Oxford: Oxford University    Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6445200400020000500033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">RICHTER, Melvin (1996). Appreciating a contemporary    classic; Geschichtliche Grundbegriffe and future scholarship. In The meaning    of historical terms and concepts: new studies on Begriffgeschichte, edited by    H. Lehmann and M. Richter. Washington D.C.: German Historical Institute.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-6445200400020000500034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">RICHTER, Melvin, and Hartmut Lehmann, eds. (1996).    The meaning of historical terms and concepts: new studies on Begriffgeschichte.    Vol. 15. Washington D.C.: German Historical Institute.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6445200400020000500035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">SCHOULTZ, Lars (1998). Beneath the United States:    a history of US policy toward Latin America. London and Cambridge: Harvard University    Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0102-6445200400020000500036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">SCOTT, Alexander (1812). Alexander Scott to James    Monroe, 16 November 1812 and 1 January (1813). In Consular Letters from La Guaira:    NA M84/R1.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6445200400020000500037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">SIMPSON, John, and Michael Profitt (eds) (1997).    Oxford English Dictionary, Additions Series. Oxford: Clarendon Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0102-6445200400020000500038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">SMITH, Peter H. (1996). Talons of the eagle :    dynamics of U.S.-Latin American relations. first ed. New York: Oxford University    Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6445200400020000500039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">SQUIER, Ephraim George (1855). Notes on Central    America, Particularly the States of Honduras and San Salvador. New York.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0102-6445200400020000500040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">STEPHANSON, Anders (1995). Manifest destiny;    American expansionism and the empire of right. New York: Hill and Wang.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6445200400020000500041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">TAYLOR, Robert J., and Mark Friedlaender, (eds.)    (1981). Diary of John Quincy Adams. Cambridge: Belknap Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0102-6445200400020000500042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">TORRES DE CAICEDO Jos&eacute; Maria (1856). Las    Dos Americas. In Genesis de la idea y el nombre de America Latina. Caracas,    Venezuela: Centro de Estudios Latinoamericanos Romulo Gallegos.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6445200400020000500043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">UPSHUR, Abel (1843). Upshur to Edward Everett,    28 September 1843. In Instructions to Great Britain: NA M77/R74.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0102-6445200400020000500044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">VARGAS, Antonio Jos&eacute; Rivadeneira (1989).    El bogotano J.M. Torres Caicedo (1830-1889), Lecturas de Bogot&aacute;. Bogot&aacute;:    Academia Colombiana de Historia.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6445200400020000500045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">WATTS (1828). Watts to Clay, 10 March 1828. In    Despatches from Colombia: NA T33/R4.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0102-6445200400020000500046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="verdana">WILLIAMS, Appleman (1980). Empire as a Way of    Life; An Essay on the Causes and Character of America's Present Predicament    along with a Few Thoughts about an Alternative. New York: Oxford University    Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6445200400020000500047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</P>     <p>&nbsp;</P>     <p><FONT FACE="verdana" SIZE=2><a name="nt01"></a><a href="#tx01">1</a> A hist&oacute;ria    do aparecimento desse termo no contexto da Fran&ccedil;a do segundo imp&eacute;rio    &eacute;, em si, um t&oacute;pico muito promissor. Para uma introdu&ccedil;&atilde;o    sobre o tema, ver Phelan (1968)    ]]></body>
<body><![CDATA[<br>   <a name="nt02"></a><a href="#tx02">2</a> O dicion&aacute;rio registra a primeira    incid&ecirc;ncia do termo em um documento de 1890, intitulado <I>Reciprocity    Treaties with Latin America</I> e cuja autoria &eacute; atribu&iacute;da ao    presidente americano Benjamin Harrison (Simpson and Profitt 1997). Essa observa&ccedil;&atilde;o    &eacute; corroborada por minha pr&oacute;pria pesquisa. A procura pela express&atilde;o    "<I>Latin America</I>" no <I>19th Century Masterfile</I>, um dos mais    completos bancos de textos publicados nos EUA e Gr&atilde;-Bretanha no per&iacute;odo    (que inclui, entre outros, o <I>Poole's Index to Victorian Periodicals</I>)    deu resultado nulo para datas anteriores a 1890. As primeiras apari&ccedil;&otilde;es    de "<I>Latin America</I>" registradas naquela fonte datam de 1892,    1894 e 1898.    <br>   <a name="nt03"></a><a href="#tx03">3</a> Para uma vers&atilde;o um pouco mais    detalhada desse estudo ver Feres Jr. (2003).    <br>   <a name="nt04"></a><a href="#tx04">4</a> Para uma explana&ccedil;&atilde;o mais    elaborada desse esquema an&aacute;litico ver Feres Jr. "Contribui&ccedil;&atilde;o    a uma Tipologia das Formas de Desrespeito: Para Al&eacute;m do Modelo Hegeliano-Republicano."    <I>Dados – Revista de Ci&ecirc;ncias Sociais</I> 45, no. 4 (2002): 555-675.    <br>   <a name="nt05"></a><a href="#tx05">5</a> Para uma an&aacute;lise aprofundada    da contribu&ccedil;&atilde;o de Koselleck &agrave; <I>Geschichtliche Grundbegriffe</I>    ver Richter (1995; 1996; 1996) e Hampsher-Monk (1998).    <br>   <a name="nt06"></a><a href="#tx06">6</a> Ver o cap&iacute;tulo intitulado "The    historical-political semantics of asymmetric counterconcepts" em <I>Futures    past; on the semantics of historical time</I> (Koselleck 1985a).    <br>   <a name="nt07"></a><a href="#tx07">7</a> A an&aacute;lise mais completa e detalhada    da Legenda Negra foi feita por Philip Wayne Powell em <I>Tree of Hate: Propaganda    and Prejudices Affecting United States Relations with the Hiic World</I> (1971).    O estudo de William S. Maltby, <I>The Black Legend in England:; the Development    of Anti-Spanish Sentiment, 1558-1660</I> (1971), trata da origem e desenvolvimento    desse mito na Inglaterra. Para uma compila&ccedil;&atilde;o de textos originais    de autores europeus c&eacute;lebres com alus&otilde;es a Legenda Negra ver <I>The    Black Legend; Anti-Spanish Attitudes in the Old World and the New</I> (1971), de    Charles Gibson.    <br>   <a name="nt08"></a><a href="#tx08">8</a> Um dos <I>topos</I> da literatura da    Legenda Negra &eacute; a afirma&ccedil;&atilde;o de que os espanh&oacute;is trucidaram    20 milh&otilde;es de &iacute;ndios, estimativa feita originalmente pelo padre    Las Casas e que, junto com suas obras denunciando a conquista espanhola, foi recebida    de bra&ccedil;os abertos pela propaganda anti-espanhola promovida por ingleses,    holandeses, alem&atilde;es e franceses. Sobre esse assunto, ver Powell (1971).    <br>   <a name="nt09"></a><a href="#tx09">9</a> O mais correto seria dizer "col&ocirc;nias    ib&eacute;ricas", pois, como veremos mais adiante, o Brasil n&atilde;o    escapou dessa pecha.    <br>   <a name="nt10"></a><a href="#tx10">10</a> Para uma leitura cr&iacute;tica da    recep&ccedil;&atilde;o hist&oacute;rica da Doutrina Monroe ver Allman (1984)    e Petras (1973).    <br>   <a name="nt11"></a><a href="#tx11">11</a> A palavra <I>birthright</I> e <I>mongrel</I>    s&atilde;o de dif&iacute;cil tradu&ccedil;&atilde;o. A primeira diz respeito    &agrave;quilo que adquirimos ao nascer, ou seja, o senador refere-se aqui aos    privil&eacute;gios adquiridos por uma pessoa ao nascer sob o governo dos EUA.    O segundo termo, <I>mongrel</I>, traduz-se por mesti&ccedil;o, mas carrega conota&ccedil;&otilde;es    negativas, um tanto eug&ecirc;nicas, de mistura mal proporcionada e de degenera&ccedil;&atilde;o    f&iacute;sica e moral — conota&ccedil;&otilde;es essas que o termo mesti&ccedil;o    hoje em dia parece ter perdido em grande parte. Em suma, <I>mongrel</I> &eacute;    sempre pejorativo, enquanto que seu correlato no portugu&ecirc;s brasileiro    nem sempre o &eacute;.    ]]></body>
<body><![CDATA[<br>   <a name="nt12"></a><a href="#tx12">12</a> A redund&acirc;ncia aliterante na    tradu&ccedil;&atilde;o tenta reproduzir o original em ingl&ecirc;s, <I>medley    of mixed races</I>, e deve ser lida, junto com a frase anterior, como um recurso    ret&oacute;rico de &ecirc;nfase.    <br>   <a name="nt13"></a><a href="#tx13">13</a> Calhoun foi figura proeminente no    cen&aacute;rio pol&iacute;tico americano da primeira metade do s&eacute;culo    XIX, ocupando os postos de deputado, secret&aacute;rio da Guerra, vice-presidente    (1825-32), secret&aacute;rio de Estado, e, finalmente, senador. Representante    das elites do sul dos EUA, Calhoun trabalhou arduamente pela manuten&ccedil;&atilde;o    da escravid&atilde;o e o respeito aos direitos dos estados em rela&ccedil;&atilde;o    aos da Uni&atilde;o.    <br>   <a name="nt14"></a><a href="#tx14">14</a> <I>Mixed tribes</I> no original, que    tem o sentido literal de ra&ccedil;as mescladas, misturadas.    <br>   <a name="nt15"></a><a href="#tx15">15</a> <I>Colored races,</I> no original.    <br>   <a name="nt16"></a><a href="#tx16">16</a> Emerson foi ensa&iacute;sta, pastor,    poeta, fil&oacute;sosfo e um dos principais expoentes do "trascendentalismo    da Nova Inglaterra", um movimento cultural fortemente influenciado pelo    romantismo europeu (Allen 1981).    <br>   <a name="nt17"></a><a href="#tx17">17</a> Citado por Stephanson (1995).    <br>   <a name="nt18"></a><a href="#tx18">18</a> Stephanson, <I>ibid.    <br>   <a name="nt19"></a></I><a href="#tx19">19</a> Como podemos ver, o termo "selvagem"    pode carregar conota&ccedil;&otilde;es assim&eacute;tricas culturais e/ou temporais.    O selvagem &eacute; o incivilizado, mas tamb&eacute;m pode ser o primitivo.    <br>   <a name="nt20"></a><a href="#tx20">20</a> Com o passar do tempo, o Destino Manifesto    transformou-se na base de sustenta&ccedil;&atilde;o ideol&oacute;gica do excepcionalismo    americano, e passou a sevir como chave para se interpretar a posi&ccedil;&atilde;o    dos EUA em rela&ccedil;&atilde;o a qualquer outro pa&iacute;s ou povo do mundo,    vide o papel que essa doutrina desempenhou na Guerra Fria e nos eventos mais    recentes que sucederam o 11 de setembro. S&oacute; estamos chamando a aten&ccedil;&atilde;o    aqui para o papel importante que a representa&ccedil;&atilde;o dos mexicanos    e hispano-americanos teve no momento de sua consolida&ccedil;&atilde;o.    <br>   <a name="nt21"></a><a href="#tx21">21</a> O leitor encontrar&aacute; uma gama    variada dessas refer&ecirc;ncias em Pike (1992), e em Park (1995).    ]]></body>
<body><![CDATA[<br>   <a name="nt22"></a><a href="#tx22">22</a>    O termo "amea&ccedil;a" foi utilizado por Huntington (2004) para se referir    ao assunto em artigo que se tornou c&eacute;lebre.</font></P>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADAMS]]></surname>
<given-names><![CDATA[John Quincy]]></given-names>
</name>
<name>
<surname><![CDATA[Adams]]></surname>
<given-names><![CDATA[Charles Francis]]></given-names>
</name>
</person-group>
<source><![CDATA[Memoirs of John Quincy Adams: comprising portions of his diary from 1795 to 1848]]></source>
<year>1970</year>
<edition>1</edition>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[AMS Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGASSIZ]]></surname>
<given-names><![CDATA[Louis]]></given-names>
</name>
<name>
<surname><![CDATA[Agassiz]]></surname>
<given-names><![CDATA[Elizabeth Cabot Cary]]></given-names>
</name>
</person-group>
<source><![CDATA[A Journey in Brazil]]></source>
<year>1895</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALLMAN]]></surname>
<given-names><![CDATA[T. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Unmanifest Destiny; Mayhem and Illusion in American Foreign Policy; From the Monroe Doctrine to Reagan's War in El Salvador]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Garden City ]]></publisher-loc>
<publisher-name><![CDATA[Doubleday]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARDAO]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
</person-group>
<source><![CDATA[Genesis de la idea y el nombre de America Latina]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Caracas ]]></publisher-loc>
<publisher-name><![CDATA[Centro de Estudios Latinoamericanos Romulo Gallegos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARISTOTLE]]></surname>
</name>
<name>
<surname><![CDATA[Barker]]></surname>
<given-names><![CDATA[Ernest]]></given-names>
</name>
</person-group>
<source><![CDATA[The Politics of Aristotle]]></source>
<year>1958</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEBDER]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Greasers and gringos: Latinos, law, and the American imagination]]></source>
<year>2003</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[New York University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERRIEN]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>1847</year>
<conf-name><![CDATA[ Congressional Globe]]></conf-name>
<conf-date>5 February</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEVERIDGE]]></surname>
<given-names><![CDATA[Albert]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>1900</year>
<conf-name><![CDATA[ Congressional Record]]></conf-name>
<conf-date>9 January</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUSH]]></surname>
<given-names><![CDATA[George W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[State of the Union: President's State of the Union Message to Congress and the Nation]]></article-title>
<source><![CDATA[New York Times]]></source>
<year>2003</year>
<month>Ja</month>
<day>nu</day>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALLHOUN]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>1848</year>
<conf-name><![CDATA[ Congressional Globe]]></conf-name>
<conf-date>4 January</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMARILLO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Chicanos in California: a history of Mexican Americans in California]]></source>
<year>1990</year>
<publisher-name><![CDATA[SparksMaterials For Today's Learning]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAPPON]]></surname>
<given-names><![CDATA[Lester J.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Adams-Jefferson Letters: The Complete Correspondence between Thomas Jefferson and Abigail and John Quincy Adams]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Chapel Hill ]]></publisher-loc>
<publisher-name><![CDATA[University of North Carolina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CODMAN]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Ten Months in Brazil, with Incidents of Voyages and Travels, Descriptions of Scenery and Characters, Notices of Commerce and Productions]]></source>
<year>1867</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONDORCET]]></surname>
<given-names><![CDATA[Marie-Jean-Antoine-Nicolas de Caritat]]></given-names>
</name>
</person-group>
<source><![CDATA[Esquisse d'un tableau historique des progrès de l'esprit humain]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Flammarion]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FABIAN]]></surname>
<given-names><![CDATA[Johannes]]></given-names>
</name>
</person-group>
<source><![CDATA[Time and the other: how anthropology makes its subject]]></source>
<year>1983</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERES Jr.]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The history of counterconcepts: 'Latin America' as an example]]></article-title>
<source><![CDATA[History of Concepts]]></source>
<year>2003</year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIBSON]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<source><![CDATA[The black legend: anti-Spanish attitudes in the Old World and the New]]></source>
<year>1971</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Knopf]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAMPSHER-MONK]]></surname>
<given-names><![CDATA[Iain]]></given-names>
</name>
</person-group>
<source><![CDATA[Speech Acts, Languages or Conceptual History?]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Amsterdam ]]></publisher-loc>
<publisher-name><![CDATA[Amsterdam University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HORSMAN]]></surname>
<given-names><![CDATA[Reginald]]></given-names>
</name>
</person-group>
<source><![CDATA[Race and Manifest Destiny: The Origins of American Racial Anglo-Saxonism]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUNT]]></surname>
<given-names><![CDATA[Washington]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>1847</year>
<conf-name><![CDATA[ Congressional Globe]]></conf-name>
<conf-date>13 February</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUNTINGTONn]]></surname>
<given-names><![CDATA[S. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Who Are We: The Challenges to America's National Identity]]></source>
<year>2004</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Simon & Schuster]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Petras]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
<name>
<surname><![CDATA[Erisman]]></surname>
<given-names><![CDATA[H. Michael]]></given-names>
</name>
<name>
<surname><![CDATA[Mills]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Monroe Doctrine and US Hegemony in Latin America]]></article-title>
<source><![CDATA[Latin America: From Dependence to Revolution]]></source>
<year>1973</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Wiley]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EFFERSON]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
<name>
<surname><![CDATA[Ford]]></surname>
<given-names><![CDATA[Paul Leicester]]></given-names>
</name>
</person-group>
<source><![CDATA[The works of Thomas Jefferson]]></source>
<year>1904</year>
<publisher-loc><![CDATA[New YorkLondon ]]></publisher-loc>
<publisher-name><![CDATA[G.P. Putnam's sons]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOSELLECK]]></surname>
<given-names><![CDATA[Reinhart]]></given-names>
</name>
</person-group>
<source><![CDATA[Futures past: on the semantics of historical time]]></source>
<year>1985</year>
<publisher-loc><![CDATA[CambridgeLondon ]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOSELLECK]]></surname>
<given-names><![CDATA[Reinhart]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The historical-political semantics of asymmetric counterconcepts]]></article-title>
<source><![CDATA[Futures past: on the semantics of historical time]]></source>
<year>1985</year>
<publisher-loc><![CDATA[CambridgeLondon ]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOSELLECK]]></surname>
<given-names><![CDATA[Reinhart]]></given-names>
</name>
<name>
<surname><![CDATA[Brunner]]></surname>
<given-names><![CDATA[Otto]]></given-names>
</name>
<name>
<surname><![CDATA[Conze]]></surname>
<given-names><![CDATA[Werner]]></given-names>
</name>
</person-group>
<source><![CDATA[Geschichtliche Grundbegriffe]]></source>
<year></year>
<publisher-loc><![CDATA[Stuttgart ]]></publisher-loc>
<publisher-name><![CDATA[Klett-Cotta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALTBY]]></surname>
<given-names><![CDATA[William S.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Black Legend in England: the development of anti-Spanish sentiment, 1558-1660]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Durham ]]></publisher-loc>
<publisher-name><![CDATA[Duke University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAGDEN]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<source><![CDATA[The fall of natural man: the American Indian and the origins of comparative ethnology]]></source>
<year>1982</year>
<publisher-loc><![CDATA[CambridgeNew York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARK]]></surname>
<given-names><![CDATA[James William]]></given-names>
</name>
</person-group>
<source><![CDATA[Latin American Underdevelopment: a history of perspectives in the United States, 1870-1965]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Baton RougeLondon ]]></publisher-loc>
<publisher-name><![CDATA[Louisiana State University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PHELAN]]></surname>
<given-names><![CDATA[John Leddy]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Pan-latinism, French intervention in Mexico (1861-1867) and the genesis of the idea of Latin America]]></article-title>
<source><![CDATA[Conciencia y autenticidad historicas: escritos en homenaje a Edmundo O'Gorman]]></source>
<year>1968</year>
<publisher-name><![CDATA[UNAM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIKE]]></surname>
<given-names><![CDATA[Frederick B.]]></given-names>
</name>
</person-group>
<source><![CDATA[The United States and Latin America: myths and stereotypes of civilization and nature]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Austin ]]></publisher-loc>
<publisher-name><![CDATA[University of Texas Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POWELL]]></surname>
<given-names><![CDATA[Philip Wayne]]></given-names>
</name>
</person-group>
<source><![CDATA[Tree of hate: propaganda and prejudices affecting United States relations with the Hiic world]]></source>
<year>1971</year>
<publisher-loc><![CDATA[New YorkLondon ]]></publisher-loc>
<publisher-name><![CDATA[Basic Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICHTER]]></surname>
<given-names><![CDATA[Melvin]]></given-names>
</name>
</person-group>
<source><![CDATA[The history of political and social concepts: a critical introduction]]></source>
<year>1995</year>
<publisher-loc><![CDATA[New YorkOxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICHTER]]></surname>
<given-names><![CDATA[Melvin]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Appreciating a contemporary classic: Geschichtliche Grundbegriffe and future scholarship]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lehmann]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[Richter]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The meaning of historical terms and concepts: new studies on Begriffgeschichte]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Washington^eD.C. D.C.]]></publisher-loc>
<publisher-name><![CDATA[German Historical Institute]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICHTER]]></surname>
<given-names><![CDATA[Melvin]]></given-names>
</name>
<name>
<surname><![CDATA[Lehmann]]></surname>
<given-names><![CDATA[Hartmut]]></given-names>
</name>
</person-group>
<source><![CDATA[The meaning of historical terms and concepts: new studies on Begriffgeschichte]]></source>
<year>1996</year>
<volume>15</volume>
<publisher-loc><![CDATA[Washington^eD.C. D.C.]]></publisher-loc>
<publisher-name><![CDATA[German Historical Institute]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHOULTZ]]></surname>
<given-names><![CDATA[Lars]]></given-names>
</name>
</person-group>
<source><![CDATA[Beneath the United States: a history of US policy toward Latin America]]></source>
<year>1998</year>
<publisher-loc><![CDATA[LondonCambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[Alexander]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Alexander Scott to James Monroe, 16 November 1812 and 1 January (1813)]]></article-title>
<source><![CDATA[Consular Letters from La Guaira: NA M84/R1]]></source>
<year>1812</year>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMPSON]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
<name>
<surname><![CDATA[Profitt]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[Oxford English Dictionary]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Clarendon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[Peter H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Talons of the eagle: dynamics of U.S.-Latin American relations]]></source>
<year>1996</year>
<edition>first</edition>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SQUIER]]></surname>
<given-names><![CDATA[Ephraim George]]></given-names>
</name>
</person-group>
<source><![CDATA[Notes on Central America, Particularly the States of Honduras and San Salvador]]></source>
<year>1855</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEPHANSON]]></surname>
<given-names><![CDATA[Anders]]></given-names>
</name>
</person-group>
<source><![CDATA[Manifest destiny: American expansionism and the empire of right]]></source>
<year>1995</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Hill and Wang]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[Robert J.]]></given-names>
</name>
<name>
<surname><![CDATA[Friedlaender]]></surname>
<given-names><![CDATA[Mark]]></given-names>
</name>
</person-group>
<source><![CDATA[Diary of John Quincy Adams]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Belknap Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TORRES DE CAICEDO]]></surname>
<given-names><![CDATA[José Maria]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las Dos Americas]]></article-title>
<source><![CDATA[Genesis de la idea y el nombre de America Latina]]></source>
<year>1856</year>
<publisher-loc><![CDATA[^eCaracas Caracas]]></publisher-loc>
<publisher-name><![CDATA[Centro de Estudios Latinoamericanos Romulo Gallegos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[UPSHUR]]></surname>
<given-names><![CDATA[Abel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Upshur to Edward Everett, 28 September 1843]]></article-title>
<source><![CDATA[Instructions to Great Britain: NA]]></source>
<year>1843</year>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VARGAS]]></surname>
<given-names><![CDATA[Antonio José Rivadeneira]]></given-names>
</name>
</person-group>
<source><![CDATA[El bogotano J.M. Torres Caicedo (1830-1889): Lecturas de Bogotá]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Academia Colombiana de Historia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WATTS]]></surname>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Watts to Clay, 10 March 1828]]></article-title>
<source><![CDATA[Despatches from Colombia: NA]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILLIAMS]]></surname>
<given-names><![CDATA[Appleman]]></given-names>
</name>
</person-group>
<source><![CDATA[Empire as a Way of Life: An Essay on the Causes and Character of America's Present Predicament along with a Few Thoughts about an Alternative]]></source>
<year>1980</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
