<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2004000300025</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2004000300025</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Os dossiês da REF: além das fronteiras entre academia e militância]]></article-title>
<article-title xml:lang="en"><![CDATA[REF's dossiers: crossing the border between research and politics]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Maluf]]></surname>
<given-names><![CDATA[Sônia Weidner]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<volume>12</volume>
<numero>spe</numero>
<fpage>235</fpage>
<lpage>243</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2004000300025&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2004000300025&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2004000300025&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo, apresentado originalmente no Encontro da REDEFEM em outubro de 2002, discute os Dossiês publicados desde o surgimento da Revista Estudos Feministas até o presente momento, fazendo um levantamento e uma breve descrição de cada um deles. Os Dossiês constituem uma seção da REF e se dedicam à abertura de um espaço de diálogo entre a produção acadêmica e intelectual e a militância, o ativismo e as políticas feministas. Os textos podem assumir diversos formatos além de artigos ou de ensaios acadêmicos. No final deste artigo, é feita uma breve análise do lugar dos dossiês nas fricções entre academia e militância, buscando ir além das dicotomias entre ação e reflexão ou teoria e prática.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article analyzes the Dossiers of Revista Estudos Feministas. This section is published since the appearance of the journal on 1992. We describe each one of the 24 dossiers published until now and analyze it main characteristics. The main objective of the Dossiers is to establish a dialogue between the feminist academic discussions and the feminist activism and politics. They are open to different styles of text beyond the academic paper. In the end of the article we analyze the place of the dossiers in the discussions about the tensions between academy and activism, trying to go beyond the dichotomies between action and reflection or between theory and practice.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[publicações feministas]]></kwd>
<kwd lng="pt"><![CDATA[estudos feministas e de gênero]]></kwd>
<kwd lng="pt"><![CDATA[ativismo feminista]]></kwd>
<kwd lng="en"><![CDATA[feminist publications]]></kwd>
<kwd lng="en"><![CDATA[feminist and gender studies]]></kwd>
<kwd lng="en"><![CDATA[feminist activism]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>M&Uacute;LTIPLOS OLHARES SOBRE    A REF</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Os dossi&ecirc;s da REF: al&eacute;m das fronteiras    entre academia e milit&acirc;ncia </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>REF's dossiers: crossing the border between    research and politics</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>S&ocirc;nia Weidner Maluf </b></font></p>     <p><font size="2" face="Verdana">Universidade Federal de Santa Catarina </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><B>RESUMO</B></font></p>     <p><font size="2" face="Verdana">Este artigo, apresentado originalmente no Encontro    da REDEFEM em outubro de 2002, discute os Dossi&ecirc;s publicados desde o surgimento    da Revista Estudos Feministas at&eacute; o presente momento, fazendo um levantamento    e uma breve descri&ccedil;&atilde;o de cada um deles. Os Dossi&ecirc;s constituem    uma se&ccedil;&atilde;o da REF e se dedicam &agrave; abertura de um espa&ccedil;o    de di&aacute;logo entre a produ&ccedil;&atilde;o acad&ecirc;mica e intelectual    e a milit&acirc;ncia, o ativismo e as pol&iacute;ticas feministas. Os textos    podem assumir diversos formatos al&eacute;m de artigos ou de ensaios acad&ecirc;micos.    No final deste artigo, &eacute; feita uma breve an&aacute;lise do lugar dos    dossi&ecirc;s nas fric&ccedil;&otilde;es entre academia e milit&acirc;ncia,    buscando ir al&eacute;m das dicotomias entre a&ccedil;&atilde;o e reflex&atilde;o    ou teoria e pr&aacute;tica. </font></p>     <p><font size="2" face="Verdana"><B>Palavras-chave:</B> publica&ccedil;&otilde;es    feministas, estudos feministas e de g&ecirc;nero, ativismo feminista.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>ABSTRACT</B></font></p>     <p><font size="2" face="Verdana">This article analyzes the Dossiers of Revista    Estudos Feministas. This section is published since the appearance of the journal    on 1992. We describe each one of the 24 dossiers published until now and analyze    it main characteristics. The main objective of the Dossiers is to establish    a dialogue between the feminist academic discussions and the feminist activism    and politics. They are open to different styles of text beyond the academic    paper. In the end of the article we analyze the place of the dossiers in the    discussions about the tensions between academy and activism, trying to go beyond    the dichotomies between action and reflection or between theory and practice.    </font></p>     <p><font size="2" face="Verdana"><B>Key-words:</B> feminist publications; feminist    and gender studies; feminist activism.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Este artigo, apresentado originalmente no Encontro    da Redefem em outubro de 2002, discute a se&ccedil;&atilde;o de Dossi&ecirc;s    da Revista Estudos Feministas, publicada desde o seu surgimento em 1992, fazendo    um levantamento e uma breve descri&ccedil;&atilde;o de cada um dos 24 dossi&ecirc;s    publicados at&eacute; agora. Foram priorizados o enfoque sobre o tema, a forma    como o dossi&ecirc; &eacute; apresentado e como se ele insere nas linhas gerais    da Revista. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os Dossi&ecirc;s s&atilde;o uma <a name="tx01"></a>se&ccedil;&atilde;o    da REF<a href="#nt01"><sup>1</sup></a> dedicada ao di&aacute;logo e &agrave;s    articula&ccedil;&otilde;es entre a produ&ccedil;&atilde;o acad&ecirc;mica e    intelectual e a milit&acirc;ncia, o ativismo e as pol&iacute;ticas feministas    em rela&ccedil;&atilde;o a temas espec&iacute;ficos. S&atilde;o publicados tanto    artigos e ensaios no estilo acad&ecirc;mico, trazendo an&aacute;lises e reflex&otilde;es    te&oacute;ricas quanto outros g&ecirc;neros textuais, como testemunhos, relatos,    entrevistas, entre outros, buscando dar uma panor&acirc;mica do tema em quest&atilde;o    e defrontando reflex&atilde;o te&oacute;rica com pr&aacute;ticas, a&ccedil;&otilde;es    e pol&iacute;ticas feministas. </font></p>     <p><font size="2" face="Verdana">Na trajet&oacute;ria da REF, esse di&aacute;logo    e essas articula&ccedil;&otilde;es entre a academia e a milit&acirc;ncia, passaram    por diferentes momentos e assumiram diferentes formas. A pr&oacute;pria escolha    pelo nome <I>Estudos Feministas</I> para a revista &eacute; um indicativo do    desafio que o coletivo de mulheres fundador da revista assumia a partir daquele    momento. Certamente o dossi&ecirc; &eacute; a se&ccedil;&atilde;o mais representativa    dessa tens&atilde;o, &eacute; onde esses fluxos e refluxos do di&aacute;logo    entre ativismo e produ&ccedil;&atilde;o acad&ecirc;mica apresentam mais visibilidade.    Esta quest&atilde;o est&aacute; presente na revista como um todo e &eacute;    constitutiva do pr&oacute;prio campo dos estudos feministas, n&atilde;o apenas    pelas trajet&oacute;rias de muitas mulheres, hoje professoras e pesquisadoras,    que foram protagonistas dos movimentos e das lutas que antecederam e ajudaram    a formar os estudos feministas e de g&ecirc;nero, mas tamb&eacute;m pelas implica&ccedil;&otilde;es    pol&iacute;ticas e epistemol&oacute;gicas da pr&oacute;pria exist&ecirc;ncia    dos estudos feministas. Mas se por um lado, a experi&ecirc;ncia pessoal, subjetiva    e pol&iacute;tica das pesquisadoras marcou e marca os estudos feministas e de    g&ecirc;nero, existem diferentes vis&otilde;es sobre os efeitos dessas liga&ccedil;&otilde;es    tanto no campo acad&ecirc;mico quanto na milit&acirc;ncia feminista. </font></p>     <p><font size="2" face="Verdana">No editorial do primeiro n&uacute;mero da REF,    o nº 0 de 92, o projeto desse di&aacute;logo j&aacute; &eacute; explicitado:    "A cria&ccedil;&atilde;o da Revista Estudos Feministas, al&eacute;m de servir    como canal de express&atilde;o dos movimentos sociais de mulheres, pretende,    antes de mais nada, difundir o conhecimento de ponta na &aacute;rea dos estudos    feministas, ampliando e aprimorando esse campo de estudos, n&atilde;o apenas    entre especialistas, mas tamb&eacute;m entre este e os demais campos de <a name="tx02"></a>conhecimento"<a href="#nt02"><sup>2</sup></a>.    Percebe-se no editorial um esfor&ccedil;o em estabelecer esse v&iacute;nculo    com a conjuntura e o dossi&ecirc; desse primeiro n&uacute;mero j&aacute; faz    refer&ecirc;ncias aos acontecimentos pol&iacute;ticos, culturais e sociais,    nesse momento a ECO92, que aconteceu no Rio de Janeiro no mesmo ano. O tema    desse primeiro dossi&ecirc; da REF foi "Mulher e Meio Ambiente". Seu texto de    abertura localiza o "imenso fracasso... de um <a name="tx03"></a>projeto de    civiliza&ccedil;&atilde;o"<a href="#nt03"><sup>3</sup></a>. J&aacute; aparece    a&iacute; a perspectiva de cr&iacute;tica cultural, social e pol&iacute;tica    associada &agrave; reflex&atilde;o intelectual e te&oacute;rica, que vai caracterizar    v&aacute;rios dossi&ecirc;s e v&aacute;rios momentos da REF. </font></p>     <p><font size="2" face="Verdana">A partir da&iacute;, cada n&uacute;mero da REF    trar&aacute; essa se&ccedil;&atilde;o, definida sempre por uma diagrama&ccedil;&atilde;o    diferente (texto ocupando a p&aacute;gina inteira com notas no rodap&eacute;,    e n&atilde;o ao lado do texto, como na se&ccedil;&atilde;o de artigos), por    um carimbo ou selo, em marca d'&aacute;gua, no &iacute;n&iacute;cio de cada    artigo, com o t&iacute;tulo do dossi&ecirc;; e em alguns n&uacute;meros, com    a apresenta&ccedil;&atilde;o feita no pr&oacute;prio editorial, v&aacute;rios    deles dedicados inteiramente ao tema do dossi&ecirc;. </font></p>     <p><font size="2" face="Verdana">A partir de um determinado momento o dossi&ecirc;    passou a ocupar um espa&ccedil;o maior da REF – de uma m&eacute;dia de 40-50    p&aacute;ginas (com a exce&ccedil;&atilde;o de quatro n&uacute;meros publicados    entre 1995 e 1997 todos com uma m&eacute;dia de 80 p&aacute;ginas) para 80 a    100 p&aacute;ginas. O dossi&ecirc; passou a ser tamb&eacute;m o tema da ilustra&ccedil;&atilde;o    das capas. Essas mudan&ccedil;as ocorreram sobretudo, a partir do n&uacute;mero    1/2000, com um dossi&ecirc; de 101 p&aacute;ginas sobre sa&uacute;de reprodutiva.    </font></p>     <p><font size="2" face="Verdana">Cabe ainda lembrar que o dossi&ecirc; &eacute;    um espa&ccedil;o em que a produ&ccedil;&atilde;o da Revista &eacute; aberta    para a participa&ccedil;&atilde;o de pessoas de fora do seu corpo editorial.    Atualmente, pesquisadoras ou ativistas do campo feminista e de g&ecirc;nero    podem apresentar suas propostas de Dossi&ecirc; &agrave;s editoras da REF, que    far&atilde;o uma avalia&ccedil;&atilde;o sobre sua adequa&ccedil;&atilde;o,    interesse e viabilidade. Depois de aprovada a proposta, cabe &agrave;(s) proponente(s)    convidar(em) as autoras, selecionar(em) os artigos e editar(em) o Dossi&ecirc;.    Dada a especificidade dessa se&ccedil;&atilde;o, os artigos s&atilde;o selecionados    e avaliados pelas suas organizadoras e pela editoria de Dossi&ecirc;, dispensando-se    a participa&ccedil;&atilde;o de pareceristas ad hoc. A partir do n&uacute;mero    02/2002, com a reorganiza&ccedil;&atilde;o da gest&atilde;o da REF, agora compartilhada    por um n&uacute;mero maior de editoras e implicando uma divis&atilde;o mais    equilibrada do trabalho, foi definida uma editora espec&iacute;fica para essa    se&ccedil;&atilde;o. Essa forma de organiza&ccedil;&atilde;o e de concep&ccedil;&atilde;o    do dossi&ecirc; oportuniza uma maior participa&ccedil;&atilde;o tanto das pesquisadoras    quanto dos movimentos e do ativismo feministas na confec&ccedil;&atilde;o da    REF e uma articula&ccedil;&atilde;o com esse campo que vai al&eacute;m das tem&aacute;ticas    discutidas. </font></p>     <p><font size="2" face="Verdana">Este artigo traz uma leitura dos dossi&ecirc;s    a partir dessa tens&atilde;o produtiva entre investiga&ccedil;&atilde;o acad&ecirc;mica    e cr&iacute;tica cultural; entre reflex&atilde;o e a&ccedil;&atilde;o pol&iacute;tica,    buscando fazer um levantamento de cada um deles e de sua inser&ccedil;&atilde;o    na Revista e no contexto social do per&iacute;odo. Por isso, s&atilde;o analisadas    tamb&eacute;m, a forma como eles s&atilde;o apresentados nos editoriais da Revista    e sua articula&ccedil;&atilde;o com outras se&ccedil;&otilde;es, como os artigos,    as capas, as resenhas. &Eacute; um primeiro levantamento, feito em ordem cronol&oacute;gica    de publica&ccedil;&atilde;o e buscando trazer um breve coment&aacute;rio sobre    cada um deles. Certamente a riqueza desses dossi&ecirc;s, e dos artigos neles    publicados, merece um estudo mais aprofundado, que fica para outro momento.    </font></p>     <p><font size="2" face="Verdana">O segundo dossi&ecirc;, do nº 1/93, foi sobre    "Mulher e Viol&ecirc;ncia" tema que ocupou tamb&eacute;m o editorial, todo ele    marcando uma posi&ccedil;&atilde;o pol&iacute;tica em rela&ccedil;&atilde;o    &agrave; revis&atilde;o Constitucional e &agrave; revis&atilde;o do C&oacute;digo    Civil, focando nas mudan&ccedil;as que deveriam ser implementadas favoravelmente    &agrave;s mulheres. O dossi&ecirc; re&uacute;ne nove artigos em torno do tema,    mas ainda n&atilde;o tem uma apresenta&ccedil;&atilde;o pr&oacute;pria, sendo    introduzido pelo editorial da Revista. </font></p>     <p><font size="2" face="Verdana">O dossi&ecirc; do nº 2/93 veicula uma tem&aacute;tica    que ser&aacute; tamb&eacute;m abordada em outros quatro dossi&ecirc;s futuros:    "Mulher e Direitos Reprodutivos". Tamb&eacute;m nesse n&uacute;mero, o Editorial    &eacute; dedicado inteiramente ao tema do dossi&ecirc;, situando-o no contexto    das duas grandes confer&ecirc;ncias promovidas pela ONU e que estavam ainda    em prepara&ccedil;&atilde;o nesse momento: a III Confer&ecirc;ncia Internacional    de Popula&ccedil;&atilde;o e Desenvolvimento (Cairo – 94) e a Confer&ecirc;ncia    das "duas d&eacute;cadas" do Ano Internacional da Mulher (Beijing – 1995). Esse    &eacute; um dossi&ecirc; denso que inclui 9 artigos e 81 p&aacute;ginas. O maior    desse per&iacute;odo inicial da REF.</font></p>     <p><font size="2" face="Verdana">O seguinte, nº3/94, traz um dossi&ecirc; com    um artigo, uma entrevista e um debate, os dois &uacute;ltimos traduzidos de    publica&ccedil;&otilde;es estrangeiras, sobre o "Feminismo Hoje", &eacute; um    dos dossi&ecirc;s mais curtos da REF, alimentado por duas tradu&ccedil;&otilde;es    n&atilde;o in&eacute;ditas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No dossi&ecirc; do nº 2/94, o tema &eacute; "Leila    Diniz", organizado a partir de uma proposta de Eli Diniz que tamb&eacute;m reuniu    quase todos os textos publicados no dossi&ecirc;. Deslocando a tem&aacute;tica    predominante, ligada &agrave;s pol&iacute;ticas feministas, esse dossi&ecirc;    introduz uma outra faceta do feminismo ainda pouco abordada pela REF: a quest&atilde;o    dos valores culturais, est&eacute;ticos e de comportamento. At&eacute; hoje    o dossi&ecirc; Leila Diniz marca uma diferen&ccedil;a em rela&ccedil;&atilde;o    ao que t&ecirc;m sido os dossi&ecirc;s na trajet&oacute;ria da REF. Essa perspectiva    de debater temas de arte, cultura e comportamento e est&eacute;tica s&oacute;    foi retomada em alguns artigos pontuais e na sess&atilde;o tem&aacute;tica sobre    Arte do nº 1/2003. Essa aus&ecirc;ncia se evidencia n&atilde;o s&oacute; pelos    temas dos artigos publicados, mas tamb&eacute;m pelo formato desses artigos,    sendo bastante rara a publica&ccedil;&atilde;o de textos liter&aacute;rios ou    po&eacute;ticos, por exemplo, na Revista. </font></p>     <p><font size="2" face="Verdana">O primeiro n&uacute;mero de 95 inaugura um novo    corpo editorial da REF e um novo espa&ccedil;o institucional de edi&ccedil;&atilde;o,    o Instituto de Filosofia e Ci&ecirc;ncias Sociais - IFSC/UFRJ. O editorial define    o dossi&ecirc; como "segmento dedicado a um di&aacute;logo mais direto com o    movimento feminista e de mulheres &#91;...&#93; acolhe enfoques que trazem atualidade,    <a name="tx04"></a>debate e pol&ecirc;mica"<a href="#nt04"><sup>4</sup></a>.    Pela primeira vez aparece uma defini&ccedil;&atilde;o dos dossi&ecirc;s, ligada    a uma pol&iacute;tica editorial que define tamb&eacute;m que esse di&aacute;logo    com o movimento acontecer&aacute; fundamentalmente atrav&eacute;s de um determinado    segmento da Revista, demonstrando uma inten&ccedil;&atilde;o de priorizar nas    demais se&ccedil;&otilde;es a publica&ccedil;&atilde;o de textos de perfil mais    acad&ecirc;mico. O tema desse dossi&ecirc; &eacute; a "4ª Confer&ecirc;ncia    Mundial da Mulher", no contexto da prepara&ccedil;&atilde;o da participa&ccedil;&atilde;o    das feministas brasileiras e latino-americanas nessa Confer&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana">O nº 2/95 traz o dossi&ecirc; mais extenso j&aacute;    publicado at&eacute; aquele momento pela REF, sobre "Mulheres Negras", inaugurando    uma fase de dois anos de longos dossi&ecirc;s entre 80-100 p&aacute;ginas. Diz    o Editorial: "O dossi&ecirc; Mulheres Negras vem em boa hora preencher uma lacuna    na trajet&oacute;ria da REF. Trazendo uma reflex&atilde;o mais detida e sistem&aacute;tica    sobre as rela&ccedil;&otilde;es de g&ecirc;nero e ra&ccedil;a em suas articula&ccedil;&otilde;es    de desigualdade e assimetria na sociedade brasileira, esta se&ccedil;&atilde;o    apresenta uma produ&ccedil;&atilde;o majoritariamente de autoria de <a name="tx05"></a>pesquisadoras    negras"<a href="#nt05"><sup>5</sup></a>. Novamente encontramos no editorial    uma defini&ccedil;&atilde;o da se&ccedil;&atilde;o Dossi&ecirc;: "coerente com    o formato do dossi&ecirc;, textos mais curtos e de feitio a abrir pol&ecirc;mica    &#91;...&#93; Essa reflex&atilde;o ainda &eacute; <a name="tx06"></a>inicial..."<a href="#nt06"><sup>6</sup></a>.    O dossi&ecirc; &eacute; apresentado por Matilde Ribeiro que descreve o projeto    inicial, que partiu de mulheres negras que compunham na &eacute;poca o Conselho    Consultivo e o Comit&ecirc; Editorial da REF: "abrir um espa&ccedil;o para autoras    negras que est&atilde;o realizando pesquisas espec&iacute;ficas ou formula&ccedil;&otilde;es    te&oacute;ricas sobre as quest&otilde;es de g&ecirc;nero e ra&ccedil;a, racismo,    participa&ccedil;&atilde;o pol&iacute;tica, ou ainda que, como integrantes dos    movimentos negro, feminista e de mulheres negras, academia, institui&ccedil;&otilde;es    p&uacute;blicas, tivessem contribui&ccedil;&otilde;es a dar para um painel das    mulheres negras e suas lutas no <a name="tx07"></a>pa&iacute;s" <a href="#nt07"><sup>7</sup></a>.    Esses dois lados, o acad&ecirc;mico e o militante, agora aparecem de forma mais    evidente como distintos, tanto nos editoriais quanto na apresenta&ccedil;&atilde;o    dos dossi&ecirc;s. </font></p>     <p><font size="2" face="Verdana">O Dossi&ecirc; do n. 1/96 sobre A&ccedil;&otilde;es    Afirmativas, organizado por <a name="tx08"></a>Lena Lavinas<a href="#nt08"><sup>8</sup></a>,    re&uacute;ne dez artigos que abordam principalmente a quest&atilde;o das cotas,    a discrimina&ccedil;&atilde;o racial e aspectos ligados ao trabalho feminino;    tem 97 p&aacute;ginas. </font></p>     <p><font size="2" face="Verdana">Referindo-se &agrave; Revista, o editorial do    nº 2/96 diz "sua melhor trincheira &eacute; a <a name="tx09"></a>trincheira    acad&ecirc;mica..."<a href="#nt09"><sup>9</sup></a> , afirma&ccedil;&atilde;o    que pode ter diversas interpreta&ccedil;&otilde;es: a academia como trincheira    de luta; o foco no car&aacute;ter pol&iacute;tico da reflex&atilde;o acad&ecirc;mica,    ou a prioriza&ccedil;&atilde;o do acad&ecirc;mico sobre o movimento. O tema    do dossi&ecirc; desse n&uacute;mero &eacute; "Pol&iacute;ticas P&uacute;blicas    e Pobreza", com a organiza&ccedil;&atilde;o de Lena Lavinas, reunindo artigos    que buscam discutir a focaliza&ccedil;&atilde;o de g&ecirc;nero nas pol&iacute;ticas    p&uacute;blicas voltadas ao combate &agrave; pobreza. </font></p>     <p><font size="2" face="Verdana">No nº 1/97 o editorial faz um levantamento dos    temas dos dossi&ecirc;s publicados nos 11 n&uacute;meros da REF e apresenta    o dossi&ecirc; sobre "G&ecirc;nero e Velhice", organizado por Alda Britto da    Motta. Ao contr&aacute;rio do dossi&ecirc; anterior, que foi o resultado de    uma pesquisa levada conjuntamente, este re&uacute;ne estudos de pesquisadoras    que trabalham com a tem&aacute;tica em suas respectivas &aacute;reas e institui&ccedil;&otilde;es.    Os artigos incluem dados demogr&aacute;ficos sobre os idosos, analisam o discurso    governamental e as pol&iacute;ticas voltadas aos idosos, estudos etnogr&aacute;ficos    com grupos espec&iacute;ficos e discuss&otilde;es te&oacute;ricas sobre os conceitos    de envelhecimento, mem&oacute;ria etc. </font></p>     <p><font size="2" face="Verdana">O dossi&ecirc; sobre "Aborto", do nº 2/97, &eacute;    situado pelo editorial no contexto da visita do Papa ao Brasil e das press&otilde;es    no parlamento brasileiro de "grupos fundamentalistas que se op&otilde;em &agrave;    descriminaliza&ccedil;&atilde;o do aborto e &agrave; regulamenta&ccedil;&atilde;o    do direito ao <a name="tx10"></a>atendimento..."<a href="#nt10"><sup>10</sup></a>.    O dossi&ecirc; &eacute; apresentado como uma reatualiza&ccedil;&atilde;o do    anterior sobre direitos reprodutivos (nº2/93). O editorial tamb&eacute;m ressalta    esses dois lados neste n&uacute;mero da REF: os artigos acad&ecirc;micos e o    dossi&ecirc; militante. Os artigos do dossi&ecirc; analisam a vinda do Papa    e o discurso da Igreja Cat&oacute;lica sobre o aborto, a a&ccedil;&atilde;o    do Estado e o respeito aos direitos individuais, apresentam estat&iacute;sticas    sobre aborto no Brasil, analisam o movimento conservador na &aacute;rea do Direito,    a m&iacute;dia e o aborto e, no final, &eacute; publicada a Carta Aberta por    Ocasi&atilde;o da Visita do Papa ao Brasil, das Cat&oacute;licas pelo Direito    de Decidir. O dossi&ecirc; foi organizado por Ana Arruda Callado. </font></p>     <p><font size="2" face="Verdana">O nº 1/98 oferece um dossi&ecirc; sobre um tema    que come&ccedil;ava a ganhar import&acirc;ncia, as "Novas Tecnologias Reprodutivas"    (novamente a&iacute; o tema dos direitos reprodutivos). A longa apresenta&ccedil;&atilde;o    de Marilena Villela Corr&ecirc;a situa o debate, os conceitos utilizados e a    contribui&ccedil;&atilde;o feminista. Os outros dois artigos elaboram uma reflex&atilde;o    te&oacute;rica sobre quest&otilde;es de subjetividade, &eacute;tica, identidade.    O &uacute;ltimo artigo &eacute; uma esp&eacute;cie de manifesto que fala dos    desafios do feminismo face ao desenvolvimento <a name="tx11"></a>t&eacute;cnico-cient&iacute;fico<a href="#nt11"><sup>11</sup></a>.    </font></p>     <p><font size="2" face="Verdana">O nº 2/98 traz uma tem&aacute;tica que ganhou    espa&ccedil;o no campo dos estudos de g&ecirc;nero nos &uacute;ltimos anos,    a quest&atilde;o da <a name="tx12"></a>masculinidade<a href="#nt12"><sup>12</sup></a>.    A apresenta&ccedil;&atilde;o do dossi&ecirc;, elaborada pelos organizadores,    Maria Luiza Heilborn e S&eacute;rgio Carrara, situa a import&acirc;ncia crescente    do tema nos estudos de g&ecirc;nero e da sexualidade. Os outros tr&ecirc;s artigos    s&atilde;o baseados em enfoques etnogr&aacute;ficos sobre sexualidade masculina,    reprodu&ccedil;&atilde;o e masculinidade e a experi&ecirc;ncia de homens numa    "&aacute;rea feminina": a educa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Os nºs 1 e 2/99 - condensados no mesmo n&uacute;mero    da Revista, agora com novo corpo editorial, novas editoras e publicada em outra    institui&ccedil;&atilde;o (a Universidade Federal de Santa Catarina), veiculam    o dossi&ecirc; "Mulheres ind&iacute;genas", organizado por Bruna Franchetto.    Composto por um pequeno n&uacute;mero de artigos de etn&oacute;logas "cujos    trabalhos pudessem compor um quadro representativo do que &eacute; hoje a pesquisa    etnol&oacute;gica, com uma experi&ecirc;ncia real de investiga&ccedil;&atilde;o    de campo junto a povos ind&iacute;genas no &acirc;mbito da antropologia <a name="tx13"></a>feminista    e de g&ecirc;nero"<a href="#nt13"><sup>13</sup></a>. Como no dossi&ecirc; sobre    novas tecnologias, este prioriza um enfoque que combina pesquisa etnogr&aacute;fica    e reflex&atilde;o te&oacute;rica. Nesse n&uacute;mero a ilustra&ccedil;&atilde;o    da capa est&aacute; ligada ao tema do dossi&ecirc;, o que se tornar&aacute;    mais comum nas pr&oacute;ximas edi&ccedil;&otilde;es da REF. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A tem&aacute;tica dos direitos reprodutivos retorna    no dossi&ecirc; do nº 1/2000: "Rela&ccedil;&otilde;es de G&ecirc;nero e Sa&uacute;de    Reprodutiva", um dossi&ecirc; longo, de sete artigos e uma apresenta&ccedil;&atilde;o,    resultado de uma chamada de artigos para pesquisadoras sobre o tema. Os artigos    discutem direitos reprodutivos, aborto, tecnologias reprodutivas e quatro deles    s&atilde;o focados nas quest&otilde;es de masculinidade e paternidade. Foi organizado    por Luzinete Sim&otilde;es Minella e Maria Juracy Toneli Siqueira. </font></p>     <p><font size="2" face="Verdana">O nº 2/2000 traz um dossi&ecirc; tamb&eacute;m    longo, de 101 p&aacute;ginas sobre "Advocacy Feminista", que de forma geral    tem significado a capacidade das feministas em promover a&ccedil;&otilde;es    e articula&ccedil;&otilde;es para influir nas agendas pol&iacute;ticas e nos    programas p&uacute;blicos. Ao discutir a apropria&ccedil;&atilde;o desse neologismo    pelas feministas brasileiras e latino-americanas, o dossi&ecirc; tamb&eacute;m    dialoga com a primeira sess&atilde;o tem&aacute;tica da REF, publicada nesse    n&uacute;mero, sobre as "viagens das teorias". O dossi&ecirc;, organizado por    Sonia E. Alvarez, Marlene Libardoni e Vera Soares, procura situar essas apropria&ccedil;&otilde;es    que v&atilde;o muito al&eacute;m do lobby feminista sobre gestores e administradores.    Re&uacute;ne sete artigos de pesquisadoras brasileiras e latino-americanas.    </font></p>     <p><font size="2" face="Verdana">O dossi&ecirc; "Mulheres na pol&iacute;tica,    Mulheres no poder", do nº 1/2001, publica os resultados de um semin&aacute;rio    organizado pelo CFEMEA no Congresso Nacional em maio de 2000. Organizado por    Miriam Pillar Grossi e Sonia Malheiros Miguel, ele inclui depoimentos de mulheres    pol&iacute;ticas, artigos de pesquisadoras e militantes que participaram do    semin&aacute;rio e artigos com contribui&ccedil;&otilde;es te&oacute;ricas para    a discuss&atilde;o sobre mulher e pol&iacute;tica. Tr&ecirc;s esferas discursivas    se cruzam nesse dossi&ecirc;, a do testemunho direto das mulheres sobre sua    experi&ecirc;ncia na pol&iacute;tica, a an&aacute;lise das pesquisadoras e a    reflex&atilde;o te&oacute;rica. </font></p>     <p><font size="2" face="Verdana">O tema do dossi&ecirc; do nº 2/2001 &eacute;    "G&ecirc;nero e Educa&ccedil;&atilde;o", organizado por Guacira Lopes Louro    e Dagmar Estermann Meyer, e reunindo artigos de estudiosas do campo em torno    da cr&iacute;tica &agrave; educa&ccedil;&atilde;o formal, &agrave; influ&ecirc;ncia    das pol&iacute;ticas p&oacute;s-identit&aacute;rias na educa&ccedil;&atilde;o,    a quest&atilde;o da avalia&ccedil;&atilde;o escolar, a orienta&ccedil;&atilde;o    sexual nos curr&iacute;culos escolares, a m&iacute;dia e a constru&ccedil;&atilde;o    de g&ecirc;nero. O dossi&ecirc; preenche parcialmente uma lacuna na REF quanto    ao tema dos cruzamentos do g&ecirc;nero e da educa&ccedil;&atilde;o, muito pouco    abordado at&eacute; esse momento. Nesse n&uacute;mero da REF, que saiu pouco    depois dos epis&oacute;dios do 11 de setembro, foi publicada uma se&ccedil;&atilde;o    tem&aacute;tica sobre a guerra, com dois artigos traduzidos em torno do tema.    O editorial anuncia o pr&oacute;ximo dossi&ecirc;, sobre o tema da discrimina&ccedil;&atilde;o    racial, contextualizando-o na Confer&ecirc;ncia da ONU e nos desdobramentos    pol&iacute;ticos e sociais dos atentados do 11 de setembro, buscando "uma reflex&atilde;o    cr&iacute;tica sobre o nosso tempo e sobre as possibilidades de liberta&ccedil;&atilde;o    de todas e quaisquer <a name="tx14"></a>formas de opress&atilde;o".<a href="#nt14"><sup>14</sup></a>    </font></p>     <p><font size="2" face="Verdana">O nº 1/2002, ano em que a REF completou dez anos,    traz um dossi&ecirc;, organizado por Luiza Bairros, sobre a "III Confer&ecirc;ncia    Mundial sobre o Racismo", realizada em 2001 em Durban, na &Aacute;frica do Sul.    &Eacute; composto por dois artigos de an&aacute;lise te&oacute;rico-pol&iacute;tica,    dois artigos que analisam a participa&ccedil;&atilde;o da delega&ccedil;&atilde;o    brasileira em Durban e tr&ecirc;s depoimentos. </font></p>     <p><font size="2" face="Verdana">O segundo n&uacute;mero de 2002 apresenta o dossi&ecirc;    Parto, organizado por Maria Lucia Mott, com um conjunto de pesquisas historiogr&aacute;ficas    e etnogr&aacute;ficas em torno do tema e uma exaustiva e &uacute;til bibliografia    comentada sobre assist&ecirc;ncia ao parto no Brasil, cobrindo o per&iacute;odo    1972-2002, com 76 textos comentados. Nesse n&uacute;mero da REF, o tema do parto    extrapola o espa&ccedil;o do dossi&ecirc;: uma das entrevistas, tr&ecirc;s resenhas    e a capa tamb&eacute;m focaram nesse tema. Certamente esse n&uacute;mero da    REF &eacute; uma refer&ecirc;ncia e um instrumento para quem pesquisa e milita    em torno do tema. Cabe observar ainda que &eacute; o quinto dossi&ecirc; dentro    da tem&aacute;tica geral dos direitos reprodutivos. </font></p>     <p><font size="2" face="Verdana">"Publica&ccedil;&otilde;es feministas brasileiras:    compartilhando experi&ecirc;ncias" &eacute; o t&iacute;tulo do dossi&ecirc;    do nº 01 de 2003, e condensa os resultados do I Encontro Brasileiro de Publica&ccedil;&otilde;es    Feministas. O dossi&ecirc;, organizado por Luzinete Sim&otilde;es Minella e    Miriam Pillar Grossi, reproduz as confer&ecirc;ncias e os trabalhos apresentados    no Encontro e o relato das experi&ecirc;ncias de publica&ccedil;&atilde;o e    dos diferentes grupos e mesas de trabalho. Os artigos cobrem um per&iacute;odo    das rela&ccedil;&otilde;es entre mulheres e publica&ccedil;&otilde;es que vai    do s&eacute;culo XIX at&eacute; o momento presente. A apresenta&ccedil;&atilde;o    revela a expectativa de que o dossi&ecirc; seja "&uacute;til para pesquisadoras    e militantes, na medida em que proporciona algumas coordenadas que favorecer&atilde;o    a continuidade do debate sobre o significado e sobre o impacto dessas publica&ccedil;&otilde;es    no &acirc;mbito da constitui&ccedil;&atilde;o de um campo de conhecimento acad&ecirc;mico    e militante no <a name="tx15"></a>Brasil"<a href="#nt15"><sup>15</sup></a>.    </font></p>     <p><font size="2" face="Verdana">No n&uacute;mero 2 de 2003, o tema do dossi&ecirc;    &eacute; "Feminismos e o F&oacute;rum Social Mundial", incluindo artigos que    buscam dar um panorama pol&iacute;tico n&atilde;o s&oacute; da participa&ccedil;ao    feminista nos diversos encontros do FSM como do ativismo feminista transnacional.    Tendo como foco dos diversos artigos a interven&ccedil;&atilde;o das feministas    nos encontros do F&oacute;rum, o dossi&ecirc;, organizado por Sonia Alvarez,    Nalu Faria e Miriam Nobre, traz tamb&eacute;m uma reflex&atilde;o sobre as articula&ccedil;&otilde;es    transnacionais do feminismo antes do f&oacute;rum e contextualiza o feminismo    no movimento anti-globaliza&ccedil;&atilde;o. Com uma tem&aacute;tica flagrantemente    ligada ao ativismo feminista, esse dossi&ecirc; mescla artigos de an&aacute;lise    te&oacute;rico-pol&iacute;tica com textos de car&aacute;ter mais program&aacute;tico    e propositivos em rela&ccedil;&atilde;o ao movimento e &agrave; milit&acirc;ncia    feminista, veiculando diferentes perspectivas e tend&ecirc;ncias da presen&ccedil;a    feminista no F&oacute;rum. </font></p>     <p><font size="2" face="Verdana">O &uacute;ltimo dossi&ecirc; analisado se intitula    "Mulheres agricultoras no sul do Brasil", e foi organizado por Anita Brumer    e Maria Ignez Paulilo, buscando superar a imensa invisibiliza&ccedil;&atilde;o    desse tema nas publica&ccedil;&otilde;es feministas. Segundo a apresenta&ccedil;&atilde;o,    as agricultoras rurais "formam um dos grupos mais esquecidos pelas <a name="tx16"></a>pol&iacute;ticas    p&uacute;blicas"<a href="#nt16"><sup>16</sup></a>. Composto de oito artigos    que descrevem e analisam a situa&ccedil;&atilde;o das mulheres agricultoras    em rela&ccedil;&atilde;o a jornada de trabalho, trabalho familiar, casamento,    g&ecirc;nero e subjetividades no MST, g&ecirc;nero e sindicalismo rural, agricultura    org&acirc;nica e novas ruralidades, o dossi&ecirc; traz ainda dois artigos de    fundo, um de an&aacute;lise da quest&atilde;o de g&ecirc;nero e pol&iacute;ticas    rurais no Brasil em geral, focando no acesso das mulheres &agrave; propriedade    da terra nos assentamentos de reforma agr&aacute;ria e outro buscando resgatar    a categoria de "trabalho familiar" a partir de uma cr&iacute;tica &agrave; indiferen&ccedil;a    da teoria marxista em rela&ccedil;&atilde;o &agrave;s mulheres camponesas. </font></p>     <p><font size="2" face="Verdana">Esse breve panorama dos 24 dossi&ecirc;s publicados    pela REF at&eacute; hoje mostra diferentes caminhos para realizar o que, em    diversos momentos, &eacute; apresentado como o projeto fundador da revista:    a articula&ccedil;&atilde;o entre a reflex&atilde;o intelectual e acad&ecirc;mica    e os movimentos e as lutas feministas e das mulheres. Esses caminhos est&atilde;o    ligados &agrave;s formas de abordar diferentes quest&otilde;es envolvidas na    produ&ccedil;&atilde;o dos dossi&ecirc;s. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em primeiro lugar, os temas publicados nos dossi&ecirc;s    s&atilde;o em geral a) ligados &agrave; conjuntura e ao contexto do movimento    feminista, como os grandes encontros e confer&ecirc;ncias nacionais ou internacionais    (que inspiraram pelo menos quatro dossi&ecirc;s); ou os debates envolvendo decis&otilde;es    parlamentares ou pol&iacute;ticas governamentais; b) decorrentes de &aacute;reas    de pesquisa que tiveram um grande crescimento no per&iacute;odo, sobretudo aquelas    que receberam financiamentos sistem&aacute;ticos pelos &oacute;rg&atilde;os    e institui&ccedil;&otilde;es financiadoras (como a &aacute;rea de sa&uacute;de    e direitos reprodutivos e de masculinidade); c) temas diretamente relacionados    &agrave; discuss&atilde;o de pol&iacute;ticas p&uacute;blicas e &agrave;s tem&aacute;ticas    da participa&ccedil;&atilde;o pol&iacute;tica, da a&ccedil;&atilde;o feminista    etc; d) temas que aglutinam pesquisas feitas na academia, produzidas por pesquisadoras    de diferentes &aacute;reas ou de uma mesma &aacute;rea e que se caracterizam    por trazer discuss&otilde;es mais relacionadas &agrave; reflex&atilde;o acad&ecirc;mica    sobre quest&otilde;es contempor&acirc;neas do que ao movimento propriamente    dito (mulheres ind&iacute;genas, novas tecnologias, envelhecimento etc); e)    arte e cultura (&eacute; uma exce&ccedil;&atilde;o, com um &uacute;nico dossi&ecirc;:    Leila Diniz). Uma observa&ccedil;&atilde;o importante &eacute; que nem sempre    o que define o quanto um determinado dossi&ecirc; ser&aacute; um instrumento    para a discuss&atilde;o de pol&iacute;ticas e a&ccedil;&otilde;es &eacute; a    proximidade tem&aacute;tica com quest&otilde;es do movimento e da milit&acirc;ncia.    Mesmo dossi&ecirc;s com uma tem&aacute;tica cuja abordagem &eacute; mais forte    na academia podem servir como um instrumento para as pol&iacute;ticas feministas.    </font></p>     <p><font size="2" face="Verdana">Outra quest&atilde;o se refere a autoras, autoria    e g&ecirc;neros discursivos: uma das formas de proporcionar esse espa&ccedil;o    interseccional entre a academia e o movimento &eacute; diversificar o tipo de    texto a ser publicado no dossi&ecirc; assim como as autoras. Ao contr&aacute;rio    das outras se&ccedil;&otilde;es, onde predomina o artigo acad&ecirc;mico, com    espa&ccedil;o tamb&eacute;m para ensaios e entrevistas, no dossi&ecirc; cabem    formatos menos acad&ecirc;micos. Um dos mais usados, al&eacute;m do artigo,    &eacute; o depoimento ou testemunho que valoriza menos a reflex&atilde;o te&oacute;rica    ou a an&aacute;lise e mais o relato e a reflex&atilde;o sobre a experi&ecirc;ncia    vivida de (por) mulheres de diferentes setores. Outro &eacute; o do debate ou    mesa-redonda, privilegiando a oralidade e a pol&ecirc;mica. Justamente o dossi&ecirc;    &eacute; o espa&ccedil;o em que a milit&acirc;ncia tem "voz" mas como n&atilde;o    &eacute; uma voz exclusiva, &eacute; um espa&ccedil;o fundamentalmente polif&ocirc;nico,    onde a narrativa acad&ecirc;mica dialoga, confronta e &eacute; confrontada por    outras narrativas. </font></p>     <p><font size="2" face="Verdana">Uma &uacute;ltima quest&atilde;o diz respeito    aos enfoques: acad&ecirc;micos, intelectuais, militantes, cr&iacute;ticos, pessoais.    Os enfoques poss&iacute;veis s&atilde;o m&uacute;ltiplos e n&atilde;o necessariamente    excludentes entre si, mesmo havendo uma evidente predomin&acirc;ncia dos textos    no estilo de artigo acad&ecirc;mico. Em alguns momentos acad&ecirc;mico e militante    s&atilde;o tomados como dois caminhos diferentes e complementares, com l&oacute;gicas    distintas. Em outros, busca-se transcender essa dicotomia, predominando uma    concep&ccedil;&atilde;o mais dial&oacute;gica dessa rela&ccedil;&atilde;o, buscando    fundir a reflex&atilde;o, a cr&iacute;tica, a experi&ecirc;ncia e a a&ccedil;&atilde;o.    Essas transa&ccedil;&otilde;es entre diferentes campos de discursos e pr&aacute;ticas    feministas fazem emergir diferentes &aacute;reas de fric&ccedil;&atilde;o: se    por um lado fornecem instrumentos para a milit&acirc;ncia e as pol&iacute;ticas    p&uacute;blicas, por outro, provocam e contaminam as teorias, n&atilde;o apenas    renovando-as, mas gerando, nas brechas dessa fric&ccedil;&atilde;o, novas teorias    e novos conhecimentos; se por um lado contextualizam a experi&ecirc;ncia e os    conhecimentos locais, transcendendo-os, por outro confrontam a teoria e mostram    as diferen&ccedil;as no interior da experi&ecirc;ncia e dos <a name="tx17"></a>saberes    globalizadores<a href="#nt17"><sup>17</sup></a>. Os dossi&ecirc;s da REF evidenciam    que, nas tens&otilde;es entre academia e milit&acirc;ncia, n&atilde;o se trata    de uma dicotomia entre teoria e pr&aacute;tica, mas entre diferentes pr&aacute;ticas    acad&ecirc;micas confrontadas a diferentes pr&aacute;ticas militantes, e entre    diferentes saberes e teorias acad&ecirc;micas, confrontados a diferentes teorias    e saberes militantes e locais. Um passo importante ainda a ser dado nessa discuss&atilde;o    &eacute; analisar o quanto &agrave;s diversas, e por vezes antag&ocirc;nicas    teorias feministas na academia, correspondem diferentes teorias "locais" do    g&ecirc;nero, contrapondo o senso comum de que s&oacute; a academia &eacute;    capaz de produzir teorias, e de que s&oacute; a milit&acirc;ncia e a experi&ecirc;ncia    localizada s&atilde;o <a name="tx18"></a>capazes de gerar a&ccedil;&atilde;o.<a href="#nt18"><sup>18</sup></a>    </font></p>     <p><font size="2" face="Verdana">Nessa polifonia, &agrave;s vezes cacof&ocirc;nica,    &eacute; onde reside a riqueza e permanente renova&ccedil;&atilde;o do campo    dos estudos feministas e de g&ecirc;nero e das inquieta&ccedil;&otilde;es e    questionamentos anti-hegem&ocirc;nicos do movimento feminista e de suas lutas.    A REF &eacute; mais um instrumento tocando nessa banda. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Notas</B> </font></p>     <p><font size="2" face="Verdana"><I>Copyright</I> <font face="Symbol">&atilde;</font>    2004 <I>by</I> Revista Estudos Feministas. </font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> As demais    se&ccedil;&otilde;es s&atilde;o as de Artigos (se&ccedil;&atilde;o central da    revista), Ponto de Vista (veiculando entrevistas com pesquisadoras reconhecidas    do campo dos estudos feministas e de g&ecirc;nero); Ensaio; Resenhas; Agenda.    Desde 2000 foi criada a se&ccedil;&atilde;o Tem&aacute;tica (organizada com    artigos em torno de temas espec&iacute;ficos). A partir de 2004, com a mudan&ccedil;a    da periodicidade da REF para tr&ecirc;s n&uacute;meros anuais, passam a ser    publicados alternadamente em cada n&uacute;mero o Dossi&ecirc;, a se&ccedil;&atilde;o    Tem&aacute;tica, e uma nova se&ccedil;&atilde;o chamada Debates, que tem como    objetivo aprofundar o debate feminista em torno de textos e quest&otilde;es    que marcaram a forma&ccedil;&atilde;o deste campo de estudos. </font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> Lena    LAVINAS, 1992, p. 3. </font></p>     <p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> Rosiska    D. de OLIVEIRA, 1992, p. 131. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> Maria    Luiza HEILBORN, 1995, p. 6. </font></p>     <p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05">5</a> HEILBORN,    1995, p. 302. </font></p>     <p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06">6</a> Idem,    ibidem. </font></p>     <p><font size="2" face="Verdana"><a name="nt07"></a><a href="#tx07">7</a> Matilde    RIBEIRO, 1995, p. 435. </font></p>     <p><font size="2" face="Verdana"><a name="nt08"></a><a href="#tx08">8</a> A partir    desse n&uacute;mero, a REF passa a publicar o nome das organizadoras dos dossi&ecirc;s.    At&eacute; esse momento, as organizadoras n&atilde;o s&atilde;o mencionadas    ou s&atilde;o mencionadas apenas no editorial ou na apresenta&ccedil;&atilde;o    dos dossi&ecirc;s. </font></p>     <p><font size="2" face="Verdana"><a name="nt09"></a><a href="#tx09">9</a> LAVINAS    e Ana Arruda CALLADO, 1996, p. 293. </font></p>     <p><font size="2" face="Verdana"><a name="nt10"></a><a href="#tx10">10</a> Leila    LINHARES e CALLADO, 1997, p.254. </font></p>     <p><font size="2" face="Verdana"><a name="nt11"></a><a href="#tx11">11</a> Tamb&eacute;m    nesse n&uacute;mero n&atilde;o fica explicitado quem organizou o dossi&ecirc;.    </font></p>     <p><font size="2" face="Verdana"><a name="nt12"></a><a href="#tx12">12</a> &Eacute;    interessante observar que esse, juntamente com sa&uacute;de, direitos reprodutivos    e sexualidade, &eacute; outro tema que foi objeto de financiamento a partir    de concursos e editais espec&iacute;ficos a partir do in&iacute;cio dos anos    90 no Brasil. </font></p>     <p><font size="2" face="Verdana"><a name="nt13"></a><a href="#tx13">13</a> Bruna    FRANCHETTO, 1999, p. 141. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt14"></a><a href="#tx14">14</a> Claudia    de Lima COSTA, Luzinete S. MINELLA e Miriam P. GROSSI, 2001, p. 351. </font></p>     <p><font size="2" face="Verdana"><a name="nt15"></a><a href="#tx15">15</a> MINELLA    e GROSSI, 2003, p. 217. </font></p>     <p><font size="2" face="Verdana"><a name="nt16"></a><a href="#tx16">16</a> Anita    BRUMER e Maria Ignez PAULILO, 2004, p.171. </font></p>     <p><font size="2" face="Verdana"><a name="nt17"></a><a href="#tx17">17</a> Sobre    essa quest&atilde;o especificamente em rela&ccedil;&atilde;o &agrave;s publica&ccedil;&otilde;es    feministas no Brasil, ver COSTA, 2003; Adriana PISCITELLI, Iara BELELI e Maria    Margaret LOPES, 2003 entre outras. </font></p>     <p><font size="2" face="Verdana"><a name="nt18"></a><a href="#tx18">18</a> Para    uma compara&ccedil;&atilde;o entre publica&ccedil;&otilde;es acad&ecirc;micas    e militantes no Brasil como integrantes de um mesmo campo e uma an&aacute;lise    da trajet&oacute;ria das tens&otilde;es entre academia e milit&acirc;ncia no    feminismo brasileiro, ver Sonia MIGUEL, 2003. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias </B></font></p>     <!-- ref --><p><font size="2" face="Verdana">BRUMER, Anita e PAULILO, Maria Ignez. "As agricultoras    do sul do Brasil". <I>Revista Estudos Feministas</I>, v.12, n.1, p.171-174,    jan/abril 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0104-026X200400030002500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">COSTA, Claudia de Lima; MINELLA, Luzinete Sim&otilde;es    e GROSSI, Miriam Pillar. "Editorial". <I>Revista Estudos Feministas</I>, v.    9, n. 2, p. 349-351, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0104-026X200400030002500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">COSTA, Claudia de Lima. "As publica&ccedil;&otilde;es    feministas e a pol&iacute;tica transnacional da tradu&ccedil;&atilde;o: reflex&otilde;es    do campo. <I>Revista Estudos Feministas</I>, v. 11, n.1, p. 254- 264, jan-jun    2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0104-026X200400030002500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FRANCHETTO, Bruna. "Apresenta&ccedil;&atilde;o".    <I>Revista Estudos Feministas</I>, v. 7, ns. 1 e 2, p. 141-142, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0104-026X200400030002500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HEILBORN, Maria Luiza. "Editorial". <I>Revista    Estudos Feministas</I>, v. 3, n. 1, p.5-6, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0104-026X200400030002500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HEILBORN, Maria Luiza e CARRARA, S&eacute;rgio.    "Em Cena, os Homens..." <I>Revista Estudos Feministas</I>, v. 6, n. 2, p. 253-254,    1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0104-026X200400030002500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LAVINAS, Lena. "Editorial". <I>Revista Estudos    Feministas</I>, n. 0, p. 3-4, 1992. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0104-026X200400030002500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LAVINAS, Lena e CALLADO, Ana Arruda. "Editorial".    <I>Revista Estudos Feministas</I>, v. 4, n. 2, p. 293-294, 1996. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0104-026X200400030002500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LINHARES, Leila e CALLADO, Ana Arruda. "Editorial".    <I>Revista Estudos Feministas</I>, v. 5, n. 2, p. 253-254, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0104-026X200400030002500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MIGUEL, S&ocirc;nia Malheiros. "Publicando nas    ONGs feministas: entre a academia e a milit&acirc;ncia". <I>Revista Estudos    Feministas</I>, jun 2003, v.11, n.1, p.271-283, jan-jun 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0104-026X200400030002500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MINELLA, Luzinete Sim&otilde;es e GROSSI, Miriam    Pillar. "Publica&ccedil;&otilde;es feministas brasileiras: compartilhando experi&ecirc;ncias".    <I>Revista Estudos Feministas</I>, v. 11, n.1, p.217-223, jan-jun 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0104-026X200400030002500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">OLIVEIRA, Rosiska Darcy de. "Mem&oacute;rias    do Planeta F&ecirc;mea", <I>Revista Estudos Feministas</I>, n. 0, p. 131-142,    1992. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0104-026X200400030002500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PISCITELLI, Adriana; BELELI, Iara e LOPES, Maria    Margaret. "Cadernos Pagu: contribuindo para a consolida&ccedil;&atilde;o de    um campo de estudos". <I>Revista Estudos Feministas</I>, v. 11, n. 1, p.242-246,    jan-jun 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0104-026X200400030002500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">RIBEIRO, Matilde. "Apresenta&ccedil;&atilde;o".    <I>Revista Estudos Feministas</I>, v. 3, n. 2, p. 434-435, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0104-026X200400030002500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font size="2" face="Verdana"><B>Anexo: Dossi&ecirc;s da Revista Estudos Feministas</B>    </font></p>     <p><font size="2" face="Verdana">Vol. 0/92 – Mulher e Meio Ambiente (esgotado)    – 36 p – 4 textos </font></p>     <p><font size="2" face="Verdana">Vol. 1 n.º 1/93 – Mulher e Viol&ecirc;ncia (esgotado)    – 40 p – 3 textos </font></p>     <p><font size="2" face="Verdana">Vol. 1 n.º 2/93 – Mulher e Direitos Reprodutivos    (esgotado) – 81 p – 9 textos </font></p>     <p><font size="2" face="Verdana">Vol. 2 94 – N&uacute;mero especial – Col&oacute;quio    Brasil, Fran&ccedil;a, Quebec (esgotado) </font></p>     <p><font size="2" face="Verdana">Vol. 2 n.º 2/94 – Leila Diniz (esgotado) – 62    p – 9 textos </font></p>     <p><font size="2" face="Verdana">Vol. 2 n.º 3/94 – O Feminismo Hoje (esgotado)    – 37 p – 3 textos </font></p>     <p><font size="2" face="Verdana">Vol. 3 n.º 1/95 – A 4ª Confer&ecirc;ncia Mundial    da Mulher (esgotado) – 52 p – 7 textos </font></p>     <p><font size="2" face="Verdana">Vol. 3 n.º 2/95 – Mulheres Negras (esgotado)    – 82 p – 12 textos </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Vol. 4 n.º 1/96 – A&ccedil;&otilde;es Afirmativas    (dispon&iacute;vel) – 100 p – 11 textos </font></p>     <p><font size="2" face="Verdana">Vol. 4 n.º 2/96 – Pol&iacute;ticas P&uacute;blicas    e Pobreza (dispon&iacute;vel) – 86 p – 5 textos </font></p>     <p><font size="2" face="Verdana">Vol. 5 n.º 1/97 – G&ecirc;nero e Velhice (dispon&iacute;vel)    – 88 p – 9 textos </font></p>     <p><font size="2" face="Verdana">Vol. 5 n.º 2/97 – Aborto (dispon&iacute;vel)    – 50 p – 8 textos </font></p>     <p><font size="2" face="Verdana">Vol. 6 n.º 1/98 – Novas Tecnologias Reprodutivas    (dispon&iacute;vel) – 50 p – 4 textos </font></p>     <p><font size="2" face="Verdana">Vol. 6 n.º 2/98 – Masculinidade (dispon&iacute;vel)    – 56 p – 4 textos </font></p>     <p><font size="2" face="Verdana">Vol. 7 n.º duplo 99 – Mulheres Ind&iacute;genas    (dispon&iacute;vel) – 64 p – 5 textos </font></p>     <p><font size="2" face="Verdana">Vol. 8 n.º 1/00 – Rela&ccedil;&otilde;es de G&ecirc;nero    e Sa&uacute;de Reprodutiva (dispon&iacute;vel) – 101 p – 8 textos </font></p>     <p><font size="2" face="Verdana">Vol. 8 n.º 2/00 – Advocacy Feminista (dispon&iacute;vel)    – 101 p – 8 textos </font></p>     <p><font size="2" face="Verdana">Vol. 9 n.º 1/01 – Mulheres na Pol&iacute;tica,    Mulheres no Poder (dispon&iacute;vel) – 134 p – 9 textos </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Vol. 9 n.º 2/01 – G&ecirc;nero e Educa&ccedil;&atilde;o    (dispon&iacute;vel) – 87 p – 6 textos </font></p>     <p><font size="2" face="Verdana">Vol. 10 n.º1/02 – IIIª Confer&ecirc;ncia Mundial    contra o Racismo (dispon&iacute;vel) – 67 p – 8 textos </font></p>     <p><font size="2" face="Verdana">Vol. 10 n.º2/02 – Parto (dispon&iacute;vel) –    109 p – 9 textos </font></p>     <p><font size="2" face="Verdana">Vol. 11 n.º1/03 – Publica&ccedil;&otilde;es Feministas    Brasileiras: compartilhando experi&ecirc;ncias (dispon&iacute;vel) – 88 p –    13 textos </font></p>     <p><font size="2" face="Verdana">Vol. 11 no. 2/03 – Feminismos e F&oacute;rum    Social Mundial (dispon&iacute;vel) – 127 p - 13 textos </font></p>     <p><font size="2" face="Verdana">Vol. 12 no.1/04 - Mulheres Agricultoras no Sul    do Brasil (dispon&iacute;vel) – 159 p - 9 textos </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUMER]]></surname>
<given-names><![CDATA[Anita]]></given-names>
</name>
<name>
<surname><![CDATA[PAULILO]]></surname>
<given-names><![CDATA[Maria Ignez]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As agricultoras do sul do Brasil]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>jan/</year>
<month>ab</month>
<day>ri</day>
<volume>12</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>171-174</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Claudia de Lima]]></given-names>
</name>
<name>
<surname><![CDATA[MINELLA]]></surname>
<given-names><![CDATA[Luzinete Simões]]></given-names>
</name>
<name>
<surname><![CDATA[GROSSI]]></surname>
<given-names><![CDATA[Miriam Pillar]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2001</year>
<volume>9</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>349-351</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Claudia de Lima]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As publicações feministas e a política transnacional da tradução: reflexões do campo]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>jan-</year>
<month>ju</month>
<day>n </day>
<volume>11</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>254- 264</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRANCHETTO]]></surname>
<given-names><![CDATA[Bruna]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>1999</year>
<volume>7</volume>
<numero>1</numero><numero>2</numero>
<issue>1</issue><issue>2</issue>
<page-range>141-142</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEILBORN]]></surname>
<given-names><![CDATA[Maria Luiza]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>1995</year>
<volume>3</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-6</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEILBORN]]></surname>
<given-names><![CDATA[Maria Luiza]]></given-names>
</name>
<name>
<surname><![CDATA[CARRARA]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Em Cena, os Homens...]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>1998</year>
<volume>6</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>253-254</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAVINAS]]></surname>
<given-names><![CDATA[Lena]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>1992</year>
<numero>0</numero>
<issue>0</issue>
<page-range>3-4</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAVINAS]]></surname>
<given-names><![CDATA[Lena]]></given-names>
</name>
<name>
<surname><![CDATA[CALLADO]]></surname>
<given-names><![CDATA[Ana Arruda]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>1996</year>
<volume>4</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>293-294</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINHARES]]></surname>
<given-names><![CDATA[Leila]]></given-names>
</name>
<name>
<surname><![CDATA[CALLADO]]></surname>
<given-names><![CDATA[Ana Arruda]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>1997</year>
<volume>5</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>253-254</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[Sônia Malheiros]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Publicando nas ONGs feministas: entre a academia e a militância]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>jan-</year>
<month>ju</month>
<day>n </day>
<volume>11</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>271-283</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MINELLA]]></surname>
<given-names><![CDATA[Luzinete Simões]]></given-names>
</name>
<name>
<surname><![CDATA[GROSSI]]></surname>
<given-names><![CDATA[Miriam Pillar]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Publicações feministas brasileiras: compartilhando experiências]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>jan-</year>
<month>ju</month>
<day>n </day>
<volume>11</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>217-223</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Rosiska Darcy de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Memórias do Planeta Fêmea]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>1992</year>
<numero>0</numero>
<issue>0</issue>
<page-range>131-142</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PISCITELLI]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
<name>
<surname><![CDATA[BELELI]]></surname>
<given-names><![CDATA[Iara]]></given-names>
</name>
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[Maria Margaret]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cadernos Pagu: contribuindo para a consolidação de um campo de estudos]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>jan-</year>
<month>ju</month>
<day>n </day>
<volume>11</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>242-246</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[Matilde]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>1995</year>
<volume>3</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>434-435</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
