<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142014000100026</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142014000100026</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Dom Paulo Evaristo Arns]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Wanderley]]></surname>
<given-names><![CDATA[Luiz Eduardo W.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Pontifícia Universidade Católica Departamento de Sociologia ]]></institution>
<addr-line><![CDATA[São Paulo SP]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<volume>28</volume>
<numero>80</numero>
<fpage>301</fpage>
<lpage>304</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142014000100026&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142014000100026&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142014000100026&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[  				    <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p> 			    				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Dom Paulo Evaristo Arns</b></font></p> 	 			    <p>&nbsp;</p> 			    <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Luiz Eduardo W. Wanderley</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Departamento de Sociologia, Pontif&iacute;cia Universidade Cat&oacute;lica, S&atilde;o Paulo/SP, Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro &eacute; uma biografia fecunda da pessoa extraordin&aacute;ria de Dom Paulo Evaristo Arns, cardeal da Igreja Cat&oacute;lica, desde 1966, com foco na cidade de S&atilde;o Paulo. Ele, tamb&eacute;m, &eacute; um cidad&atilde;o proeminente, por sua atua&ccedil;&atilde;o local, nacional e internacional &#150; foi indicado como cidad&atilde;o honor&aacute;rio em 38 localidades do Brasil.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&atilde;o 65 cap&iacute;tulos com contribui&ccedil;&otilde;es de autores os mais variados, composto de 359 ilustra&ccedil;&otilde;es, com fotos, trechos de documentos, recortes de jornais e revistas, desenhos, charges e textos singelos e coloquiais.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um resumo do livro pode ser lido na Apresenta&ccedil;&atilde;o do organizador principal &#150; Ricardo Carvalho &#150;, assim expresso: </font></p> 				    <blockquote> 				      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em qualquer cap&iacute;tulo voc&ecirc; vai encontrar, independente do ano, uma a&ccedil;&atilde;o de dom Paulo em defesa dos oprimidos e dos Direitos Humanos, contra a censura, a favor da liberdade, incentivando a organiza&ccedil;&atilde;o do povo em comunidades, apoiando os movimentos sociais, denunciando a tortura de presos pol&iacute;ticos, enfrentando militares &#150; independentemente da patente &#150; oferecendo a Catedral da S&eacute; para missas e cultos ecum&ecirc;nicos.</font></p>     </blockquote> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Suas "vidas" contribu&iacute;ram, de modo relevante, para a constru&ccedil;&atilde;o da democracia, na cidade paulistana, com irradia&ccedil;&otilde;es para todo o Brasil e mesmo para o exterior. Uma democracia que abrange as dimens&otilde;es pol&iacute;tica, econ&ocirc;mica, social, cultural, religiosa.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De sua rica trajet&oacute;ria, ressalto alguns trechos dos autores, que marcaram &eacute;poca em circunst&acirc;ncias as mais diversificadas.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Revisitando a sua hist&oacute;ria pessoal, Leonardo Boff cita tr&ecirc;s paix&otilde;es que animam a sua vida: a paix&atilde;o incandescente por Deus, a paix&atilde;o compassiva pelos pobres na perspectiva de sua liberta&ccedil;&atilde;o, e a paix&atilde;o l&uacute;cida pela intelig&ecirc;ncia.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma das influ&ecirc;ncias que o marcaram foi a teologia da liberta&ccedil;&atilde;o, motivo de resist&ecirc;ncias dos setores conservadores na sociedade e na pr&oacute;pria Igreja institucional, com foco na C&uacute;ria Romana. Um trecho do documento enviado a Roma por ele para a Congrega&ccedil;&atilde;o da Doutrina da F&eacute; (leia-se cardeal Ratzinger), diz bem de sua posi&ccedil;&atilde;o: "Na Am&eacute;rica Latina &#91;...&#93; a liberta&ccedil;&atilde;o &eacute; o drama de cada dia, o sangue, a fome, a humilha&ccedil;&atilde;o e a honra de centenas de milh&otilde;es de pessoas que lutam para sobreviver por causa do fechamento ego&iacute;sta ou da indiferen&ccedil;a de uma minoria privilegiada aliada &agrave;s pot&ecirc;ncias deste mundo". Nesse sentido, ele se pronunciou favoravelmente e colocou em pr&aacute;tica obras e meios para a liberta&ccedil;&atilde;o dos pobres, pois &eacute; a vida de Jesus que conduz a todos aos pobres e &agrave; sua liberta&ccedil;&atilde;o. Como &eacute; conhecido, por irradia&ccedil;&atilde;o do Conc&iacute;lio Vaticano II, nas reuni&otilde;es dos bispos em Medell&iacute;n e Puebla, no Conselho Episcopal Latino-Americano (Celam), foi acertada a "op&ccedil;&atilde;o preferencial pelos pobres". Um exemplo marcante em S&atilde;o Paulo foi a Opera&ccedil;&atilde;o-Periferia e o apelo do cardeal: "A periferia nos pede a&ccedil;&atilde;o intensa e imediata, e n&atilde;o apenas palavras e bons prop&oacute;sitos". Um objetivo expressivo foi o apoio que Dom Paulo emprestou &agrave; Cole&ccedil;&atilde;o Teologia e Liberta&ccedil;&atilde;o, que contou, na cerrada oposi&ccedil;&atilde;o de setores do Celam e de Roma, com a iniciativa de um Comit&ecirc; de Patroc&iacute;nio para o Comit&ecirc; Editorial, tamb&eacute;m encabe&ccedil;ado por ele.</font></p> 				    <p>&nbsp;</p> 				    ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ea/v28n80/a26f1.jpg"></p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como &eacute; conhecido, ele arriscou a pr&oacute;pria vida para defender os que o regime julgava "subversivos". Uma contribui&ccedil;&atilde;o poderosa foi o livro que ele elaborou, com o pastor Wright, intitulado <i>Brasil nunca mais</i>, com relatos de torturas e com sustenta&ccedil;&atilde;o em fontes oficiais dos tribunais militares, corroborando a volta &agrave; democracia. Na esfera da defesa dos direitos humanos, ele reagiu contra os opressores &#150; o t&iacute;tulo do presente livro "O cardeal da resist&ecirc;ncia" &eacute; um mote preciso do que realizou &#150;, com a distribui&ccedil;&atilde;o de milhares de exemplares da Declara&ccedil;&atilde;o Universal dos Direitos Humanos, por iniciativa da arquidiocese, bem como em suas confer&ecirc;ncias sobre essa tem&aacute;tica. A rep&oacute;rter M&ocirc;nica Dallari conseguiu resgatar as 46 fichas do Dops para acompanhar o considerado "subversivo" Dom Paulo. Um dado significativo foi a voz do cardeal no caso de Vladimir Herzog, que os militares anunciaram sua morte como suic&iacute;dio, e Dom Paulo anunciou que "Herzog foi assassinado" pelo DOI-Codi.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1972, foi criada por ele a Comiss&atilde;o Justi&ccedil;a e Paz de S&atilde;o Paulo, cujo objetivo central era o de anotar os fatos relacionados com as pris&otilde;es de opositores pol&iacute;ticos ao regime, e os fatos eram encaminhados a Dom Paulo que os encaminhava ao conhecimento do general-comandante do II Ex&eacute;rcito. Considerado como advers&aacute;rio do regime militar, os chefes militares procuraram cercear seus pronunciamentos, fecharam a R&aacute;dio 9 de Julho e instalaram a censura na reda&ccedil;&atilde;o do jornal <i>O S&atilde;o Paulo</i>. No seio da pr&oacute;pria Igreja houve conflitos entre a Comiss&atilde;o Justi&ccedil;a e Paz de S&atilde;o Paulo e a Comiss&atilde;o Nacional de Justi&ccedil;a e Paz, sediada no Rio de Janeiro. Dentre as coloca&ccedil;&otilde;es dos distintos membros da Comiss&atilde;o, demonstrando a participa&ccedil;&atilde;o do cardeal e sua figura enriquecedora, uma frase registrada por Jos&eacute; Carlos Dias sintetiza bem como ele era reconhecido: "&#91;...&#93; Dom Paulo ter&aacute; sido das figuras humanas mais impressionantes que tive a gra&ccedil;a de conhecer &#91;...&#93; Sua simpatia pessoal, seu sorriso amigo, seu olhar implac&aacute;vel, emolduram da figura de santidade que gravo no cora&ccedil;&atilde;o".</font></p> 				    <p>&nbsp;</p> 				    <p align="center"><img src="/img/revistas/ea/v28n80/a26f2.jpg"></p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um ponto relevante foi a sua valoriza&ccedil;&atilde;o do trabalho das mulheres. Um fato estimulante, registrado por Margarida Genevois, que chegou a ser presidente da Comiss&atilde;o Justi&ccedil;a e Paz, foi ela ser nomeada representante do cardeal num congresso ecum&ecirc;nico em Moscou, o que ocasionou um espanto enorme nos participantes. Em suas mem&oacute;rias, o cardeal demonstra que procurou reunir as religiosas de todas as congrega&ccedil;&otilde;es, formou mais de uma dezena de grupos dirigidos por lideran&ccedil;as religiosas, analisou o decreto da consagra&ccedil;&atilde;o da mulher &agrave; Igreja (aquelas que n&atilde;o entraram na vida religiosa), e proclama que os bispos e padres poderiam contar, ent&atilde;o, "&#91;...&#93; com as inspira&ccedil;&otilde;es e a ajuda constante do g&ecirc;nio feminino, t&atilde;o necess&aacute;rio para entender muitas passagens da B&iacute;blia e muit&iacute;ssimas situa&ccedil;&otilde;es da hist&oacute;ria da humanidade"; num de seus trechos ele salientou o papel de Maria Madalena, para quem Cristo apareceu, em primeiro lugar, para que ela comunicasse a Pedro a ressurrei&ccedil;&atilde;o.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso da PUC S&atilde;o Paulo, comparecem fotos da invas&atilde;o do campus Monte Alegre pela pol&iacute;cia, o inc&ecirc;ndio do Tuca (cuja causa &eacute; ignorada at&eacute; hoje), bem como o evento de doa&ccedil;&atilde;o do t&iacute;tulo de doutor <i>honoris causa</i> a Dom Helder C&acirc;mara, naquele per&iacute;odo. Al&eacute;m da minha rela&ccedil;&atilde;o pessoal e institucional com Dom Paulo, e acompanhamento de sua presen&ccedil;a em outras conjunturas, em momentos complexos e conflitantes, foi poss&iacute;vel constatar sua vis&atilde;o cr&iacute;tica e enriquecedora, que favoreceram a trajet&oacute;ria universit&aacute;ria da Universidade, respeitada sua grande autonomia e liberdade de pensamento, bem como compreens&atilde;o das suas dificuldades e conquistas reconhecidas em todo o pa&iacute;s. Um acontecimento de destaque foi a nomea&ccedil;&atilde;o de uma reitora, Nadir Kfouri (com duas fotos no livro), a primeira Universidade cat&oacute;lica do mundo a indicar uma mulher para esse cargo. A dimens&atilde;o acad&ecirc;mica de Dom Paulo pode ser apreciada pelos 24 t&iacute;tulos <i>honoris causa</i> recebidos em universidades do mundo inteiro.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um t&oacute;pico relevante da sua caminhada foi a ades&atilde;o ao ecumenismo, realizado com parcerias em atividades e em atos de participa&ccedil;&atilde;o conjunta na Catedral da S&eacute;. Ecumenismo entendido como respeito &agrave;s outras religi&otilde;es e culturas, traduzido no di&aacute;logo efetivo inter-religioso.</font></p> 				    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas palavras de Leonardo Boff: "No entardecer da vida, guarda a chama viva da espiritualidade franciscana, simples, despojada e pobre. Alegre e lentamente, vai ao encontro do Senhor a quem sempre serviu especialmente nos outros mais penalizados pela vida e pela sociedade injusta".</font></p> 				    <p>&nbsp;</p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Luiz Eduardo W. Wanderley</i> &eacute; soci&oacute;logo, professor titular do Departamento de Sociologia da PUC-SP, da qual foi reitor (1984-1988). Coordena o N&uacute;cleo de Estudos Latino-Americanos (Nelam) do PEPG em Ci&ecirc;ncias Sociais/PUC-SP. &#64; &#150; <a href="mailto:marilew&#64;uol.com.br">marilew&#64;uol.com.br</a></font></p>  	     ]]></body>
</article>
