<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-3352</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciência Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Bras. Ciênc. Polít.]]></abbrev-journal-title>
<issn>0103-3352</issn>
<publisher>
<publisher-name><![CDATA[Universidade de Brasília. Instituto de Ciência Política]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-33522012000100007</article-id>
<article-id pub-id-type="doi">10.1590/S0103-33522012000100007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Aborto, direitos reprodutivos e feminismo na França de Nicolas Sarkozy]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Beatriz Carneiro dos]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<numero>7</numero>
<fpage>133</fpage>
<lpage>143</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-33522012000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-33522012000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-33522012000100007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Neste texto, apresento uma análise das ações da associação feminista francesa Osez le Féminisme (Ouse o feminismo) em seu combate para garantir a manutenção dos centros médicos onde é praticado o aborto. A atuação do grupo serve como pano de fundo no presente trabalho para uma reflexão sobre a maneira como jovens feministas, nascidas após a promulgação da lei que tornou o aborto legal na França, pensam esse direito.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article presents an analysis of the actions of feminist association Osez le féminisme (Dare to be a feminist) and its struggle to maintain health centers where abortion services are provided in France. The association's actions serve as a background to illustrate the way young feminists born after abortion was made legal in France think about this question.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[aborto]]></kwd>
<kwd lng="pt"><![CDATA[feminismo]]></kwd>
<kwd lng="pt"><![CDATA[França]]></kwd>
<kwd lng="pt"><![CDATA[saúde pública]]></kwd>
<kwd lng="en"><![CDATA[abortion]]></kwd>
<kwd lng="en"><![CDATA[feminism]]></kwd>
<kwd lng="en"><![CDATA[France]]></kwd>
<kwd lng="en"><![CDATA[public health]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc; ABORTO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Aborto,   direitos reprodutivos e feminismo na Fran&ccedil;a de Nicolas Sarkozy</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Beatriz Carneiro dos Santos</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste texto, apresento uma an&aacute;lise das a&ccedil;&otilde;es da associa&ccedil;&atilde;o   feminista francesa <i>Osez le F&eacute;minisme </i>(Ouse o feminismo) em seu combate   para garantir a manuten&ccedil;&atilde;o dos centros m&eacute;dicos onde &eacute; praticado o aborto. A   atua&ccedil;&atilde;o do grupo serve como pano de fundo no presente trabalho para uma   reflex&atilde;o sobre a maneira como jovens feministas, nascidas a<i>p&oacute;s</i> a   promulga&ccedil;&atilde;o da lei que tornou o aborto legal na Fran&ccedil;a, pensam esse direito.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> aborto; feminismo; Fran&ccedil;a;&nbsp;<i>sa&uacute;de p&uacute;blica</i></font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This article presents an analysis of the actions   of feminist association <i>Osez le f&eacute;minisme</i> (<i>Dare to be a feminist) </i>and   its struggle to maintain health centers where abortion services are provided in   France. The association's actions serve as a background to illustrate the way   young feminists born after abortion was made legal in France think about this question.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key words:</b> abortion; feminism; France; public health</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No in&iacute;cio de 2009, o presidente Nicolas Sarkozy   anunciou em seu projeto anual de lei de finan&ccedil;as uma redu&ccedil;&atilde;o de 42% no efetivo   destinado &agrave;s a&ccedil;&otilde;es do Conselho Conjugal e Familiar franc&ecirc;s, que passaria de 2,5   milh&otilde;es de euro a 1,5 milh&otilde;es. Imediatamente, associa&ccedil;&otilde;es ligadas ao   planejamento familiar se mobilizaram para protestar contra a medida, que   poderia levar ao fechamento de 70% de centros dedicados &agrave; informa&ccedil;&atilde;o sobre a   concep&ccedil;&atilde;o na Fran&ccedil;a. &Eacute; neste contexto que surge a associa&ccedil;&atilde;o <i>Osez le   F&eacute;minisme</i> (Ouse o feminismo), um grupo de jovens que decide se organizar   para reivindicar no espa&ccedil;o p&uacute;blico a manuten&ccedil;&atilde;o dos direitos sexuais e   reprodutivos que parecem amea&ccedil;ados pela pol&iacute;tica sarkozista de reequil&iacute;brio    or&ccedil;ament&aacute;rio.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No presente artigo, pretendo refletir sobre a   recente hist&oacute;ria da associa&ccedil;&atilde;o e sobre como ela ilustra a maneira como o tema   do aborto &eacute; pensado hoje pelas jovens feministas francesas - muitas nascidas   depois da promulga&ccedil;&atilde;o da lei que o tornou legal na Fran&ccedil;a. Tenho a inten&ccedil;&atilde;o de   indicar que tal problem&aacute;tica se constr&oacute;i numa negocia&ccedil;&atilde;o constante entre o   reconhecimento dos combates feministas considerados cl&aacute;ssicos e a adequa&ccedil;&atilde;o &agrave;   situa&ccedil;&atilde;o pol&iacute;tica atual. Dito de outra forma, desejo tomar <i>Osez le F&eacute;minisme</i> (a partir de agora referido como OLF) como tela de fundo servindo &agrave; proje&ccedil;&atilde;o da   apresenta&ccedil;&atilde;o da discuss&atilde;o sobre o aborto na Fran&ccedil;a de Nicolas Sarkozy. Entre a   certeza da legitimidade do direito das mulheres ao aborto e as dificuldades em   garantir este direito encontradas pelos servi&ccedil;os hospitalares, podemos   localizar uma lacuna que a a&ccedil;&atilde;o militante feminista da associa&ccedil;&atilde;o tem a   inten&ccedil;&atilde;o de tornar vis&iacute;vel.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A Lei Veil e o aborto na Fran&ccedil;a</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde a promulga&ccedil;&atilde;o da Lei Veil, em janeiro de   1975, o aborto &eacute; descriminalizado na Fran&ccedil;a. Simone Veil, ent&atilde;o ministra da   Sa&uacute;de, pronunciou um discurso hist&oacute;rico em 26 de novembro de 1974 defendendo o   novo projeto de lei. O argumento central por ela apresentado era o de que   m&eacute;dicos, servidores sociais e cidad&atilde;os j&aacute; se viam compelidos a participar de   "a&ccedil;&otilde;es ilegais" para ajudar as mulheres que decidiam interromper sua gravidez : </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eles sabem que, ao recusar conselho e apoio, est&atilde;o abandonando &#91;a     mulher&#93; na solid&atilde;o e na angustia de um ato perpetuado nas piores condi&ccedil;&otilde;es e     que periga deix&aacute;-la mutilada para sempre. Sabem que essa mesma mulher, se ela     tem dinheiro, se ela sabe se informar, ir&aacute; a um pa&iacute;s vizinho, ou mesmo a certas     cl&iacute;nicas na Fran&ccedil;a, e poder&aacute;, sem correr risco nem ser penalizada, interromper     sua gravidez<a href="#_ftn1" name="_ftnref1" title=""><sup>1</sup></a>.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No ano de 1974, o n&uacute;mero de   mulheres que realizavam aborto por ano da Fran&ccedil;a era 300.000 (hoje este n&uacute;mero   est&aacute; em torno de 220.000, de acordo com estat&iacute;sticas do Minist&eacute;rio da Sa&uacute;de,   como indicarei em seguida). Essas mulheres, afirmava Veil, "n&atilde;o s&atilde;o   necessariamente as mais imorais ou as mais inconscientes", mas pessoas que   frequentamos e das quais ignoramos o sofrimento. Parecia fundamental naquele   momento legalizar e assim tornar menos opaca, al&eacute;m de menos injusta, uma   situa&ccedil;&atilde;o que j&aacute; era a realidade de muitas mulheres.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Lei Veil estipula a suspens&atilde;o de   penaliza&ccedil;&otilde;es legais quando a interrup&ccedil;&atilde;o volunt&aacute;ria de gravidez &eacute; praticada   antes da d&eacute;cima semana, por um m&eacute;dico, num estabelecimento p&uacute;blico ou privado   que satisfa&ccedil;a condi&ccedil;&otilde;es preconizadas pelo c&oacute;digo de sa&uacute;de p&uacute;blica. Ela   estabelece que a mulher pode pedir a seu m&eacute;dico uma interrup&ccedil;&atilde;o e que este deve   encaminh&aacute;-la a um "estabelecimento de informa&ccedil;&atilde;o" que lhe atribuir&aacute; um atestado   de consulta. Essa consulta visa oferecer assist&ecirc;ncia e conselho &agrave; mulher, al&eacute;m   de indicar-lhe meios para resolver eventuais "problemas sociais" decorrentes da   gravidez. Entre a comunica&ccedil;&atilde;o ao m&eacute;dico da inten&ccedil;&atilde;o de abortar e o   procedimento, um prazo de pelo menos uma semana deve ser respeitado. No caso de   a mulher ser menor de idade e solteira, uma autoriza&ccedil;&atilde;o de um dos pais ou de um   representante legal &eacute; exigida.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde a sua ado&ccedil;&atilde;o, a lei sofreu   melhorias significativas. A partir de 1982, houve uma modifica&ccedil;&atilde;o que garantiu   que o procedimento de interrup&ccedil;&atilde;o volunt&aacute;ria de gravidez tamb&eacute;m fosse   reembolsado pelo sistema p&uacute;blico de sa&uacute;de - o que antes era o caso apenas para   as interrup&ccedil;&otilde;es m&eacute;dicas, ou seja, quando h&aacute; risco de sa&uacute;de para m&atilde;e e/ou quando   o feto sofre de doen&ccedil;a grave e incur&aacute;vel. E desde julho de 2001, a lei nº 2001-588 aumentou o prazo legal de 10 para 12 semanas e deixou de exigir a autoriza&ccedil;&atilde;o   dos pais para mulheres menores de idade.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>"Ouse o feminismo"</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Trinta e quatro anos depois da   promulga&ccedil;&atilde;o da Lei Veil relativa &agrave; interrup&ccedil;&atilde;o volunt&aacute;ria da gravidez, em junho   de 2009, certas diretrizes propostas pelo governo no projeto anual de lei de   finan&ccedil;as tornariam invi&aacute;vel a manuten&ccedil;&atilde;o de todos os centros que garantem o   acesso ao aborto nos hospitais franceses. Diante da possibilidade de fechamento   de um ter&ccedil;o dos centros de planejamento familiar por toda a Fran&ccedil;a, um grupo de   jovens (mulheres e homens) que se definem como <i>feministas n&atilde;o-revanchistas</i> se forma para participar de atos de apoio ao <i>Planning Familial</i><a href="#_ftn2" name="_ftnref2" title=""><sup>2</sup></a>. &Eacute; o in&iacute;cio de <i>Osez le   F&eacute;minisme</i>. Como afirma seu texto de apresenta&ccedil;&atilde;o, a associa&ccedil;&atilde;o &eacute; criada a   partir da constata&ccedil;&atilde;o de que direitos h&aacute; muito adquiridos n&atilde;o permanecem   garantidos para sempre:</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As     mobiliza&ccedil;&otilde;es do movimento feminista ao longo do s&eacute;culo XX n&atilde;o apenas nos     permitiram ganhar direitos para as mulheres, mas tamb&eacute;m fazer evoluir as     mentalidades. Sabemos que a melhoria de condi&ccedil;&otilde;es de vida e de trabalho das     mulheres n&atilde;o &eacute; autom&aacute;tica e que a marcha em dire&ccedil;&atilde;o &agrave; igualdade &eacute; uma batalha a     ser travada permanentemente. Tamb&eacute;m sabemos que os avan&ccedil;os obtidos (direito &agrave;     educa&ccedil;&atilde;o, direito &agrave; disposi&ccedil;&atilde;o de seu corpo, etc...) o foram gra&ccedil;as &agrave; rela&ccedil;&atilde;o     de for&ccedil;a constru&iacute;da pelo movimento social, o movimento feminista e as lutas     pol&iacute;ticas<a href="#_ftn3" name="_ftnref3" title=""><sup>3</sup></a>.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A associa&ccedil;&atilde;o se apresenta como um coletivo promotor   de a&ccedil;&otilde;es p&uacute;blicas que visam sensibilizar a sociedade civil quanto &agrave; import&acirc;ncia   atual da luta feminista. Nesse sentido, a articula&ccedil;&atilde;o entre a heran&ccedil;a   das aquisi&ccedil;&otilde;es de combates feministas precedentes e as tem&aacute;ticas pr&oacute;prias &agrave;   Fran&ccedil;a desta d&eacute;cada funciona como a espinha central da atua&ccedil;&atilde;o da OLF. Uma de   suas fundadoras, Caroline de Haas, explica que</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ainda     que as prioridades &#91;do combate feminista de hoje&#93; n&atilde;o sejam as mesmas que h&aacute;     150 anos - &eacute; claro que n&atilde;o vamos lutar por uma lei pelo aborto ou pelo direito     ao voto - o cerne da quest&atilde;o segue o mesmo: na nossa sociedade persistem os     estere&oacute;tipos (...) sobre as mulheres e os homens (...). Pensamos que as mulheres e     os homens t&ecirc;m pap&eacute;is diferentes na sociedade e ent&atilde;o n&atilde;o nos chocamos com a     inegalidade salarial, com os 75.000 estupros por ano (na Fran&ccedil;a), que existam     apenas 20% de mulheres na Assembleia Nacional (De Haas, 2011).</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As   a&ccedil;&otilde;es de OLF se situam assim entre as prioridades consideradas como cl&aacute;ssicas   no meio do ativismo feminista, e a tentativa (ainda t&iacute;mida, segundo seus   cr&iacute;ticos - ver se&ccedil;&atilde;o "Feminismo jovem/feminismo novo?") de expandir o campo dos   sujeitos que se sentem contemplados pela denomina&ccedil;&atilde;o e pelo combate feminista.   Isso significa se fazer vis&iacute;vel em debates t&atilde;o variados quanto a lei da   paridade entre mulheres e homens no Senado e a luta contra a lesbofobia no   trabalho. Essa multiplicidade de tem&aacute;ticas fica evidente quando se observa a   lista de temas tratados pela publica&ccedil;&atilde;o da associa&ccedil;&atilde;o, um jornal enviado pelo   correio para os aderentes e disponibilizado no <i>site</i> osezlefeminisme.fr.   At&eacute; hoje, foram feitos n&uacute;meros consagrados aos seguintes assuntos: viol&ecirc;ncia   contra as mulheres, religi&atilde;o e direitos das mulheres, igualdade profissional, a   imagem das mulheres na publicidade, a igualdade mulher-homem na pol&iacute;tica, o   prazer feminino, maternidade, educa&ccedil;&atilde;o, mulheres no mundo das artes, aborto,   estupro, mulheres e esporte, prostitui&ccedil;&atilde;o e heteronormatividade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m   do jornal, publicado seis vezes por ano, a associa&ccedil;&atilde;o organiza uma reuni&atilde;o   p&uacute;blica por m&ecirc;s. Pe&ccedil;a central do funcionamento da associa&ccedil;&atilde;o, &eacute; nela que s&atilde;o   debatidos os temas da pr&oacute;xima publica&ccedil;&atilde;o e que s&atilde;o agendadas as interven&ccedil;&otilde;es do   grupo: atos p&uacute;blicos, participa&ccedil;&atilde;o na m&iacute;dia, cria&ccedil;&atilde;o de campanhas, organiza&ccedil;&atilde;o   de forma&ccedil;&otilde;es. A esta grande reuni&atilde;o mensal, que chega a reunir 100 pessoas em   uma sala disponibilizada por uma filial do <i>Planning Familial</i> de Paris,   somam-se nove outras menores, organizadas em torno de temas espec&iacute;ficos, tais   como a laicidade e a solidariedade internacional, a mercantiliza&ccedil;&atilde;o do corpo, a   luta contra as viol&ecirc;ncias e o estupro ou o feminismo LGBTT.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A associa&ccedil;&atilde;o se mant&eacute;m gra&ccedil;as &agrave;s doa&ccedil;&otilde;es e &agrave; assinatura do   jornal, que d&aacute; &agrave;s assinantes o t&iacute;tulo de associada e o direito de votar nas   Assembleias Gerais do grupo. O n&uacute;mero de associadas se aproximava de mil em   julho de 2011, muitas delas rec&eacute;m-associadas como rea&ccedil;&atilde;o ao tratamento dado   pela m&iacute;dia francesa &agrave;s acusa&ccedil;&otilde;es de estupro contra Dominique Strauss-Khan,   ex-diretor do Fundo Monet&aacute;rio Internacional e personalidade importante do   Partido Socialista franc&ecirc;s. No domingo seguinte &agrave; pris&atilde;o preventiva de   Strauss-Khan, e em rep&uacute;dio &agrave;s in&uacute;meras declara&ccedil;&otilde;es de apoio que ele recebeu   (muitas de car&aacute;ter explicitamente sexista), OLF, junto com outras associa&ccedil;&otilde;es   feministas como <i>La Barbe</i> e <i>Paroles de Femmes</i>, organizou uma   manifesta&ccedil;&atilde;o em Paris. A presen&ccedil;a de 3.000 pessoas e a cobertura pela m&iacute;dia   nacional e internacional deu grande visibilidade ao grupo e atraiu novas   aderentes.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O aborto na   Fran&ccedil;a hoje: uma situa&ccedil;&atilde;o paradoxal</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como   indicado, a primeira a&ccedil;&atilde;o de OLF foi a mobiliza&ccedil;&atilde;o contra os cortes nas   subven&ccedil;&otilde;es atribu&iacute;das aos centros de planejamento familiar. O resultado dessa   a&ccedil;&atilde;o, que incluiu passeatas por toda a Fran&ccedil;a em janeiro de 2009, foi uma redu&ccedil;&atilde;o   de cr&eacute;ditos menor do que a prevista inicialmente (uma passagem de 2,5 milh&otilde;es   de euro a 2,2 milh&otilde;es) na Lei de Finan&ccedil;as de 2009, al&eacute;m de uma promessa do   ministro do Trabalho e da Fam&iacute;lia, Brice Hortefeux, de n&atilde;o fechar nem abandonar   nenhum centro de planejamento familiar.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na   Fran&ccedil;a, segundo relat&oacute;rio da <i>Inspection G&eacute;n&eacute;rale des Affaires Sociales</i> (Inspe&ccedil;&atilde;o Geral para Assuntos Sociais, IGAS), s&atilde;o realizados cerca de 220.000   abortos/ano<a href="#_ftn4" name="_ftnref4" title=""><sup>4</sup></a>. Esse n&uacute;mero   n&atilde;o parece variar muito apesar de melhorias significativas na distribui&ccedil;&atilde;o de   m&eacute;todos contraceptivos, o que leva os autores do relat&oacute;rio a descrever o   contexto franc&ecirc;s como paradoxal. Na verdade, coexistem na Fran&ccedil;a tr&ecirc;s fen&ocirc;menos   que pareceriam incompat&iacute;veis, a saber: a taxa de natalidade mais alta da Comunidade   Europeia (em torno de 12 nascimentos/1000 pessoas), uma das mais altas taxas de   difus&atilde;o de contraceptivos no mundo e uma taxa de aborto que n&atilde;o diminui e   permanece a um n&iacute;vel relativamente elevado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo   o mesmo relat&oacute;rio da IGAS, um quarto dos procedimentos de interrup&ccedil;&atilde;o de   gravidez acontece em apenas quarenta e tr&ecirc;s estabelecimentos, respons&aacute;veis   ent&atilde;o por mais de 1.000 abortos por ano. Diversos hospitais decretam n&atilde;o poder   pratic&aacute;-los (especialmente no caso de interrup&ccedil;&otilde;es consideradas tardias,   pr&oacute;ximas da 14ª semana de amenorr&eacute;ia, ou seja, da 12ª semana de gravidez) e   encaminham as mulheres a outros centros. Na regi&atilde;o parisiense, o tempo m&eacute;dio de   espera para se conseguir uma consulta nos hospitais p&uacute;blicos &eacute; de tr&ecirc;s semanas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A   manuten&ccedil;&atilde;o dos centros de planejamento familiar e do acesso indiscriminado aos   centros de aborto nos hospitais representa uma faceta interessante do debate   sobre a sa&uacute;de reprodutiva na Fran&ccedil;a nos anos 2010, constru&iacute;da no entrela&ccedil;amento   das reivindica&ccedil;&otilde;es cl&aacute;ssicas do feminismo com um certo sentimento de surpresa   face &agrave; persist&ecirc;ncia das mesmas problem&aacute;ticas. Dito de outra forma, o   engajamento pol&iacute;tico que une as militantes de OLF se situa entre a consci&ecirc;ncia   da import&acirc;ncia do direito ao aborto e a percep&ccedil;&atilde;o que, mesmo na Fran&ccedil;a laica e   republicana na qual cresceram, um tal direito fundamental pode ser amea&ccedil;ado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; interessante notar que o direito ao aborto n&atilde;o &eacute; em   nenhum momento questionado nem por membros do governo nem pela sociedade civil.   Mesmo Marine Le Pen, futura candidata &agrave; presid&ecirc;ncia nas elei&ccedil;&otilde;es de 2012 pelo <i>Front   National</i> (partido de extrema direita), se distanciou da posi&ccedil;&atilde;o   historicamente defendida por seu partido contra o aborto e afirmou que, apesar   de n&atilde;o poder se sentir feliz com o n&uacute;mero de abortos realizados anualmente na   Fran&ccedil;a, n&atilde;o tem a proibi&ccedil;&atilde;o como projeto e diz desejar que as mulheres decidam   (ainda que isso queira dizer, para ela, propor-lhes uma renda caso decidam n&atilde;o   abortar)<a href="#_ftn5" name="_ftnref5" title=""><sup>5</sup></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> No   entanto, o fato de o aborto ser percebido como um direito fundamental pela   maior parte da popula&ccedil;&atilde;o n&atilde;o significa que, na pr&aacute;tica, ele esteja garantido   sem entraves para todas as mulheres. E foi essa constata&ccedil;&atilde;o que serviu como   motiva&ccedil;&atilde;o para a cria&ccedil;&atilde;o da OLF, ou seja, a luta para evitar que os direitos   das mulheres (muitas vezes j&aacute; declarados por leis) deixem de ser assegurados   por articula&ccedil;&otilde;es pol&iacute;ticas que acabam tornando o acesso a tais direitos   invi&aacute;vel. No caso espec&iacute;fico do direito ao aborto, trata-se de militar n&atilde;o por   uma lei que o garanta (visto que esta j&aacute; existe), mas contra a diminui&ccedil;&atilde;o do   n&uacute;mero de funcion&aacute;rios nos blocos de opera&ccedil;&atilde;o, por exemplo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Direito &agrave;   contracep&ccedil;&atilde;o, direito ao aborto</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O   ponto central defendido por OLF e pelo <i>Planning Familial</i> em rela&ccedil;&atilde;o ao   aborto &eacute; o de que o direito &agrave; contracep&ccedil;&atilde;o e o direito ao aborto n&atilde;o s&atilde;o   opostos, mas sim complementares quando se trata da autonomia reprodutiva da   mulher. Essa afirma&ccedil;&atilde;o vem da constata&ccedil;&atilde;o de que n&atilde;o existe o que o relat&oacute;rio   do IGAS chama de "risco concepcional zero", ou seja, toda mulher heterossexual   sexualmente ativa pode um dia se confrontar com uma gravidez indesejada. A   expectativa de um controle total da   fecundidade n&atilde;o &eacute; realista e isso independe das estrat&eacute;gias de preven&ccedil;&atilde;o.   Segundo trabalhos como o de C. F. Westhoff (1988)   citado pelo IGAS, o aumento em 50% da preval&ecirc;ncia da preven&ccedil;&atilde;o diminui   em apenas 32% o n&uacute;mero de abortos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como   explicita o relat&oacute;rio da IGAS, os fatores que levam a uma gravidez indesejada e   a decis&atilde;o de interromp&ecirc;-la s&atilde;o "m&uacute;ltiplos, complexos e escapam em grande parte   &agrave; interven&ccedil;&atilde;o p&uacute;blica". Por isso a sugest&atilde;o de que o aborto n&atilde;o seja   considerado como um evento excepcional, mas sim como um componente estrutural   da vida sexual e reprodutiva. J&aacute; que &eacute; prov&aacute;vel que cerca de 40% das mulheres   na Fran&ccedil;a se veja um dia confrontada a uma gravidez indesejada - "a ader&ecirc;ncia   &#91;a um tratamento&#93; n&atilde;o &eacute; jamais total, nem em caso de doen&ccedil;as graves; em rela&ccedil;&atilde;o   &agrave; p&iacute;lula, um esquecimento um dia &eacute; igual a uma gravidez", explica a presidenta   do <i>Planning Familial</i>, Carine Favier (<i>Le Monde</i>, 22/4/2011) -, &eacute;   preciso que o Estado se posicione face a esta realidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute;   interessante retomar a afirma&ccedil;&atilde;o do relat&oacute;rio da impossibilidade das pol&iacute;ticas   p&uacute;blicas de controlar totalmente o n&uacute;mero de gesta&ccedil;&otilde;es n&atilde;o desejadas. Ela   funciona como um dos pontos centrais que permite &agrave;s feministas de OLF mobilizar   a sociedade civil pela manuten&ccedil;&atilde;o dos centros de planejamento familiar.   Trata-se de tornar p&uacute;blica a mensagem de que o aborto n&atilde;o deve ser tratado como   um "fen&ocirc;meno residual", cuja &#91;extin&ccedil;&atilde;o&#93; depende da aplica&ccedil;&atilde;o de medidas   adequadas. As diversas a&ccedil;&otilde;es do grupo - descritas abaixo - visam associar   constantemente as discuss&otilde;es sobre o aborto com as discuss&otilde;es sobre o chamado   "fracasso contraceptivo", ou seja, a possibilidade de que qualquer m&eacute;todo   falhe. O objetivo &eacute; tentar separar a representa&ccedil;&atilde;o &#91;social&#93; do aborto como   estando ligado a um grupo et&aacute;rio ou socioecon&ocirc;mico   espec&iacute;ficos (mulheres mais jovens e popula&ccedil;&atilde;o dita "de risco", por sua maior   vulnerabilidade socioecon&ocirc;mica), tratando-o a cada vez como uma quest&atilde;o que diz   respeito a todas as mulheres. E, como consequ&ecirc;ncia, exigir do sistema p&uacute;blico   de sa&uacute;de uma solu&ccedil;&atilde;o segura para a interrup&ccedil;&atilde;o da gravidez n&atilde;o planejada. No   momento das passeatas de protesto contra as medidas de redu&ccedil;&atilde;o das subven&ccedil;&otilde;es atribu&iacute;das   ao planejamento familiar, faixas dizendo "Esqueci de tomar a p&iacute;lula, o que   fa&ccedil;o? A Rep&uacute;blica Francesa diz: se vira" eram comuns.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Feminismo   jovem, feminismo novo?</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Numa   entrevista &agrave; televis&atilde;o reproduzida por Xavier Gauthier, Simone Veil afirma, sobre   a aprova&ccedil;&atilde;o da lei Veil em 1974: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eu n&atilde;o     queria que o debate desviasse para o terreno da liberdade do corpo. Era preciso     insistir na <i>prote&ccedil;&atilde;o indispens&aacute;vel da mulher que sofre</i>. Era preciso     evidenciar o tema da dignidade. As francesas, favor&aacute;veis em sua imensa maioria     &agrave; liberdade de abortar, n&atilde;o queriam dizer &agrave; sociedade: "fa&ccedil;o o que quero do meu     corpo"; elas reclamavam o direito de tornar aud&iacute;vel o grito "N&atilde;o quero ter um     filho dessa vez. N&atilde;o tenho mais for&ccedil;as". (Gauthier, 2002)</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ela diz na entrevista que, para ela, toda a mulher deve dispor de seu   corpo como bem entende, mas, no momento dos debates sobre a lei, sua inten&ccedil;&atilde;o   era "ganhar", ou seja, aprov&aacute;-la. Para isso, fez a escolha de apresent&aacute;-la como   reparadora de uma situa&ccedil;&atilde;o injusta e traumatizante. Optou por n&atilde;o defender face   &agrave; Assembleia um discurso condizente com o que os movimentos feministas da &eacute;poca   j&aacute; pregavam, a saber: o dos direitos da mulher a disporem de seu corpo (como o   famoso <i>slogan</i> "um filho quando eu quiser, se eu quiser"). Com o forte   argumento de que aumentaria as chances de aprova&ccedil;&atilde;o da lei se se posicionasse   de outra maneira, Veil apresentou-se como mulher falando em nome de mulheres   v&iacute;timas da obriga&ccedil;&atilde;o de cuidar de uma crian&ccedil;a n&atilde;o planejada.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta articula&ccedil;&atilde;o entre a necessidade de "ganhar" as batalhas e as   concess&otilde;es que se deve fazer para isso causou menos pol&ecirc;mica nos anos 70,   momento de aquisi&ccedil;&atilde;o de um direito fundamental como o aborto, do que hoje, na   Fran&ccedil;a laica e republicana de OLF. O tema da prote&ccedil;&atilde;o da mulher-v&iacute;tima, utilizado   por Veil como argumento em 1976, est&aacute; no centro das cr&iacute;ticas feitas &agrave;   associa&ccedil;&atilde;o por organiza&ccedil;&otilde;es, tais como <i>Act-Up</i> (de luta contra a AIDS) ou <i>STRASS</i> (Sindicato d@s Trabalhador@s do Sexo). Esses grupos discordam das   posi&ccedil;&otilde;es assumidas por OLF em rela&ccedil;&atilde;o principalmente &agrave; prostitui&ccedil;&atilde;o e a acusam   de considerar as mulheres sempre como v&iacute;timas. S&atilde;o grupos que defendem a   legaliza&ccedil;&atilde;o da prostitui&ccedil;&atilde;o e que argumentam que a posi&ccedil;&atilde;o abolicionista n&atilde;o &eacute;   o que melhor conv&eacute;m as trabalhadoras e trabalhadores do sexo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m da quest&atilde;o da prostitui&ccedil;&atilde;o, OLF tamb&eacute;m &eacute; criticada por n&atilde;o apoiar a   gesta&ccedil;&atilde;o substituta e por sua desaprova&ccedil;&atilde;o da ind&uacute;stria pornogr&aacute;fica. De modo   geral, um olhar cr&iacute;tico sobre a associa&ccedil;&atilde;o permite questionar o espa&ccedil;o que h&aacute;   na atua&ccedil;&atilde;o militante de suas associadas para a formula&ccedil;&atilde;o de "novas quest&otilde;es   feministas", aqui entendidas como mais distanciadas de temas classicamente   presentes na hist&oacute;ria do feminismo franc&ecirc;s (como &eacute; o caso da representa&ccedil;&atilde;o das   mulheres na pol&iacute;tica, dos dispositivos que permitem &agrave;s m&atilde;es retornarem ao   trabalho, da prostitui&ccedil;&atilde;o). Dito de outra forma, o trabalho pol&iacute;tico de OLF se   apoia mais nas tem&aacute;ticas da chamada segunda onda feminista do que nas   problem&aacute;ticas trazidas pelos estudos de g&ecirc;nero e estudos culturais, a partir dos   anos 90.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute;   dessa forma que o feminismo jovem de OLF<a href="#_ftn6" name="_ftnref6" title=""><sup>6</sup></a> participa do que a historiadora C. Taraud chama de "feminismo mosaico" franc&ecirc;s,   uma composi&ccedil;&atilde;o bastante heterog&ecirc;nea sob a qual se abrigam discursos muitas   vezes contrastantes. Em seu livro de entrevistas <i>Les f&eacute;minismes en question</i> (Feminismos em quest&atilde;o), publicado em 2005, ela descreve a "coabita&ccedil;&atilde;o   improv&aacute;vel" de campos que se constituem a partir de posi&ccedil;&otilde;es te&oacute;ricas bem   definidas, mas ainda assim m&oacute;veis. Chama-lhe a aten&ccedil;&atilde;o o aspecto aleat&oacute;rio das   estrat&eacute;gias utilizadas por seus entrevistados, assim como o car&aacute;ter conjuntural   das alian&ccedil;as que formam (Taraud, 2005): como se as reflex&otilde;es e a&ccedil;&otilde;es nas quais   se engajam carregassem sempre a marca do percurso individual de cada um dentro   do que entende como feminismo.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclus&atilde;o: o   que h&aacute; de novo no direito ao aborto?</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em   novembro de 2009 a<i> CADAC</i> (Coordena&ccedil;&atilde;o das Associa&ccedil;&otilde;es pelo Direito ao   Aborto e &agrave; Contracep&ccedil;&atilde;o) organizou uma passeata para defender o direito ao   aborto. Ao receber o panfleto que convidava para a manifesta&ccedil;&atilde;o, uma das   participantes da reuni&atilde;o de OLF que tratava do tema exclamou que nunca imaginou   que ainda estaria participando desse tipo de passeata aos sessenta e cinco   anos. Essa surpresa quanto &agrave; persist&ecirc;ncia de tem&aacute;ticas tradicionais nas   atividades de associa&ccedil;&otilde;es feministas parece indicar um aspecto interessante da   figura do mosaico proposta por C. Taraud. Trata-se da oscila&ccedil;&atilde;o entre a cr&iacute;tica   a um feminismo pouco "subversivo"<a href="#_ftn7" name="_ftnref7" title=""><sup>7</sup></a> e o   reconhecimento da import&acirc;ncia de discuss&otilde;es sobre temas tido como hist&oacute;ricos,   como o direito ao aborto.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre   o "cansa&ccedil;o" de fazer sempre as mesmas campanhas - descrito de modo contundente   num editorial de <i>Nouvelles Questions F&eacute;ministes</i> j&aacute; em 1992<a href="#_ftn8" name="_ftnref8" title=""><sup>8</sup></a>-   e a percep&ccedil;&atilde;o da relativa fragilidade dos direitos adquiridos nessas mesmas   campanhas, as feministas da Fran&ccedil;a de Nicolas Sarkozy ainda colocam o tema do   aborto numa posi&ccedil;&atilde;o importante no espa&ccedil;o p&uacute;blico. Independentemente da   longevidade da lei e do apre&ccedil;o demonstrado pela popula&ccedil;&atilde;o ao direito de   abortar, persiste a certeza de que este &eacute; um direito vulnerabilizado por   transforma&ccedil;&otilde;es no sistema de financiamento dos hospitais. Ele se sustenta assim   num espa&ccedil;o contradit&oacute;rio de <i>novidade tradicional, </i>no qual um tema   cl&aacute;ssico sinaliza transforma&ccedil;&otilde;es recentes num cen&aacute;rio familiar. Dessa forma, se   constitui como via importante para a reflex&atilde;o n&atilde;o apenas sobre os direitos   sexuais e reprodutivos, mas tamb&eacute;m sobre o Estado franc&ecirc;s. A quest&atilde;o do aborto   hoje, mais de trinta anos depois da legaliza&ccedil;&atilde;o, se mant&eacute;m relevante tanto para   a milit&acirc;ncia pol&iacute;tica quanto para os estudos de sexualidade e g&ecirc;nero.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BUTLER, Judith. 1990. <i>Trouble dans le genre.   Pour un f&eacute;minisme de la subversion. </i>Paris: D&eacute;couverte.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0103-3352201200010000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DE HAAS, Caroline. 2011. "Le jour o&ugrave; Sarkozy sera   f&eacute;ministe, &ccedil;a se saura". <i>Charlie Hebdo Hors S&eacute;rie</i>, abril-maio, n. 29, p. 14-16.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0103-3352201200010000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DELPHY, Christine. 1992. "Avertissement aux   malfaisants". <i>Nouvelles questions f&eacute;ministes</i>, v. 13-14, p. 1-5.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0103-3352201200010000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GAUTHIER Xavier.   2002. <i>Naissance d'une libert&eacute;. </i> Paris: Robert Laffont.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0103-3352201200010000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TARAUD, Christelle. 2005. <i>Les f&eacute;minismes en   questions</i>: &eacute;l&eacute;ments pour une cartographie. Paris: Amsterdam.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0103-3352201200010000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FAVIER, Carine.   2011. "Contraception et avortement: des droites irr&eacute;fragables et   compl&eacute;mentaires pour l'autonomie des femmes". <i>Le Monde</i>,   12 de maio.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0103-3352201200010000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WESTHOFF, Carolyn   F. 1988. "Contraceptive paths towards the reduction of unintended pregnancy and   abortion". <i>Family planning perspectives</i>, v. 20, p. 4-13.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0103-3352201200010000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Documentos   eletr&ocirc;nicos&nbsp;</b> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apresenta&ccedil;&atilde;o   de <i>Osez le F&eacute;minisme</i>: <a href="http://www.osezlefeminisme.fr/" target="_blank">osezlef&eacute;minisme.fr</a></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0103-3352201200010000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Participa&ccedil;&atilde;o   de Marine Le Pen no programa <i>A vous de juger</i>: <a href="http://www.frontnational.com/?cat=53" target="_blank">http://www.frontnational.com/?cat=53</a></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0103-3352201200010000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">V&iacute;deo   do discurso de Simone Veil na Assembleia Nacional: <a href="http://www.assemblee-nationale.fr/histoire/interruption/simone_veil_tribune-1.asp, acessado em junho/2011" target="_blank">http://www.assemblee-nationale.fr/histoire/interruption/simone_veil_tribune-1.asp, acessado em junho/2011</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0103-3352201200010000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Reportagem   do jornal <i>Lib&eacute;ration </i>sobre o financiamento do <i>Planning familial</i>: <a href="http://www.liberation.fr/societe/0101316915-hortefeux-cede-sur-le-planning-familial" target="_blank">http://www.liberation.fr/societe/0101316915-hortefeux-cede-sur-le-planning-familial</a>, acessado em junho/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0103-3352201200010000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Relat&oacute;rio   do Minist&eacute;rio da Sa&uacute;de sobre as pol&iacute;ticas de preven&ccedil;&atilde;o de gravidez: <a href="http://www.sante.gouv.fr/IMG/pdf/Rapport_sur_les_politiques_de_prevention_des_grossesses_non_desirees_et_de_prise_en_charge_des_IVG.pdf" target="_blank">http://www.sante.gouv.fr/IMG/pdf/Rapport_sur_les_politiques_de    <br>   _prevention_des_grossesses_non_desirees_et_de    <br>   _prise_en_charge_des_IVG.pdf</a>, acessado em julho/2011.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em julho de 2011.    <br>   Aprovado   em setembro de 2011.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="#_ftnref1" name="_ftn1" title="">1</a>. Dispon&iacute;vel em: <a href="http://www.assemblee-nationale.fr/histoire/interruption/simone_veil_tribune-1.asp" target="_blank">http://www.assemblee-nationale.fr/histoire/interruption/simone_veil_tribune-1.asp</a>, acessado em junho/2011.    <br>   <a href="#_ftnref2" name="_ftn2" title="">2</a>. Fundada nos anos 1950 para defender o acesso &agrave; contracep&ccedil;&atilde;o e ao aborto, ent&atilde;o   proibidos por lei, <i>Le Planning Familial</i> &eacute; uma organiza&ccedil;&atilde;o   n&atilde;o-governamental francesa ligada aos direitos reprodutivos e &agrave; sexualidade   (NE).    <br>   <a href="#_ftnref3" name="_ftn3" title="">3</a>. Apresenta&ccedil;&atilde;o da associa&ccedil;&atilde;o no <i>site</i> <a href="http://www.osezlefeminisme.fr/" target="_blank">osezlefeminisme.fr</a>.    <br>   <a href="#_ftnref4" name="_ftn4" title="">4</a>. Dispon&iacute;vel no <i>site</i> do Minist&eacute;rio da Sa&uacute;de: <a href="http://www.sante.gouv.fr/IMG/pdf/Rapport_sur_les_politiques_de_prevention_des_grossesses_non_desirees_et_de_prise_en_charge_des_IVG.pdf" target="_blank">http://www.sante.gouv.fr/IMG/pdf/Rapport_sur_les_politiques_de_prevention_des_grossesses_non    <br>   _desirees_et_de_prise_en_charge_des_IVG.pdf</a>,   acessado em junho/2011.    ]]></body>
<body><![CDATA[<br>   <a href="#_ftnref5" name="_ftn5" title="">5</a>. Ver, por exemplo, sua participa&ccedil;&atilde;o no programa A vous de juger, 03/03/2011,   dispon&iacute;vel em <a href="http://www.frontnational.com/?cat=53" target="_blank">http://www.frontnational.com/?cat=53</a>  (acesso   em junho/2011).    <br>   <a href="#_ftnref6" name="_ftn6" title="">6</a>. Enunciado, por exemplo, numa reportagem do jornal <i>Lib&eacute;ration</i> que tinha   como t&iacute;tulo "Nem 30 anos e j&aacute; feministas" (<i>A peine 30 ans, d&eacute;j&agrave; f&eacute;ministes</i>.   16/10/2009).    <br>   <a href="#_ftnref7" name="_ftn7" title="">7</a>. O termo subversivo &eacute; utilizado em refer&ecirc;ncia ao subt&iacute;tulo do trabalho de Judith   Butler, <i>Problemas de g&ecirc;nero</i>, considerado um marco nos estudos feministas   n&atilde;o-baseados numa dita identidade feminina. Ver Butler (1990).    <br>   <a href="#_ftnref8" name="_ftn8" title="">8</a>. "N&oacute;s estamos cansadas&nbsp;de fazermos sempre as   mesmas campanhas, de dizer por meses, anos, d&eacute;cadas, s&eacute;culos, os mesmos   argumentos" (Delphy, 1992).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTLER]]></surname>
<given-names><![CDATA[Judith]]></given-names>
</name>
</person-group>
<source><![CDATA[Trouble dans le genre: Pour un féminisme de la subversion]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE HAAS]]></surname>
<given-names><![CDATA[Caroline]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Le jour où Sarkozy sera féministe, ça se saura]]></article-title>
<source><![CDATA[Charlie Hebdo Hors Série]]></source>
<year>abri</year>
<month>l-</month>
<day>ma</day>
<numero>29</numero>
<issue>29</issue>
<page-range>14-16</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELPHY]]></surname>
<given-names><![CDATA[Christine]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Avertissement aux malfaisants]]></article-title>
<source><![CDATA[Nouvelles questions féministes]]></source>
<year></year>
<volume>13-14</volume>
<page-range>1-5</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAUTHIER]]></surname>
<given-names><![CDATA[Xavier]]></given-names>
</name>
</person-group>
<source><![CDATA[Naissance d'une liberté]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Robert Laffont]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TARAUD]]></surname>
<given-names><![CDATA[Christelle]]></given-names>
</name>
</person-group>
<source><![CDATA[Les féminismes en questions: éléments pour une cartographie]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Amsterdam]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAVIER]]></surname>
<given-names><![CDATA[Carine]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Contraception et avortement: des droites irréfragables et complémentaires pour l'autonomie des femmes]]></article-title>
<source><![CDATA[Le Monde]]></source>
<year>12 d</year>
<month>e </month>
<day>ma</day>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WESTHOFF]]></surname>
<given-names><![CDATA[Carolyn F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Contraceptive paths towards the reduction of unintended pregnancy and abortion]]></article-title>
<source><![CDATA[Family planning perspectives]]></source>
<year></year>
<volume>20</volume>
<page-range>4-13</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<source><![CDATA[Apresentação de Osez le Féminisme]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<source><![CDATA[Participação de Marine Le Pen no programa A vous de juger]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<source><![CDATA[Vídeo do discurso de Simone Veil na Assembleia Nacional]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<source><![CDATA[Reportagem do jornal Libération sobre o financiamento do Planning familial]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<source><![CDATA[Relatório do Ministério da Saúde sobre as políticas de prevenção de gravidez]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
