<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782000000100002</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782000000100002</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Estado y mercado en la globalización: la reformulación de las relaciones entre política y economía]]></article-title>
<article-title xml:lang="en"><![CDATA[State and market in globalization: the reformulation of relations between politics and economy]]></article-title>
<article-title xml:lang="fr"><![CDATA[Etat et marche dans la mondalisation: la transformation des relations entre politique et economie]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vilas]]></surname>
<given-names><![CDATA[Carlos M.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto Nacional de la Administración Pública da República Argentina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2000</year>
</pub-date>
<numero>14</numero>
<fpage>29</fpage>
<lpage>49</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782000000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782000000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782000000100002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo discute alguns dos principais aspectos das relações entre Estado e mercado no contexto da globalização econômica. Após uma apresentação sumária das modalidades de articulação entre Estado-nação e capitalismo no passado, ressaltamos o impacto dos processos de globalização sobre a organização e as funções do Estado sob uma perspectiva dupla: a transformação das capacidades estatais como efeito das crescentes interconexões e interdependências dos atores e a funcionalidade de certas decisões adotadas pelo Estado para dar maior impulso à globalização.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article discusses some of the main aspects of the relations between market and State in the context of economic globalization. After a brief presentation of modalities of articulation between State-nations and capitalism in the past, the article emphasizes the impact of globalization processes on State functions and organization, using a double perspective: that of the transformation of State capacities as the effect of the actors' growing interconnections and interdependencies and that of the functionality of some State decisions which aim to propel globalization.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article aborde certains des principaux aspects des relations entre Etat et marché dans le cadre da la mondialisation de l'économie. Après une présentation succincte des modalités d'articulation entre Etat-nation et capitalisme dans le passé, nous soulignons l'impact des proccessus de mondialisation sur l'organisation et les fonctions de l'Etat prenant en compte une double perspective: la transformation des capacités de l'Etat en fonction de croissantes interconnexions et interdépendances des acteurs et la fonctionnalité de quelques décisions adoptées par l'Etat en vue de accélerer la mondialisation.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Estado]]></kwd>
<kwd lng="pt"><![CDATA[desenvolvimento]]></kwd>
<kwd lng="pt"><![CDATA[globalização]]></kwd>
<kwd lng="pt"><![CDATA[mercado]]></kwd>
<kwd lng="en"><![CDATA[State]]></kwd>
<kwd lng="en"><![CDATA[development]]></kwd>
<kwd lng="en"><![CDATA[globalization]]></kwd>
<kwd lng="en"><![CDATA[market]]></kwd>
<kwd lng="fr"><![CDATA[Etat]]></kwd>
<kwd lng="fr"><![CDATA[développement]]></kwd>
<kwd lng="fr"><![CDATA[mondialisation]]></kwd>
<kwd lng="fr"><![CDATA[marché]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="center"><font size="4"><a name="nt1"></a><b>ESTADO Y MERCADO EN LA GLOBALIZACIÓN:    <br>   </b>LA REFORMULACIÓN DE LAS RELACIONES ENTRE POLÍTICA Y ECONOMÍA <sup><a href="#n1">1</a>&nbsp;</sup></font></p>     <p align="center">&nbsp;</p>     <p align="center"><font size="4">Carlos M. Vilas    <br>   </font><font size="3">Instituto Nacional de la    <br>   Administraci&oacute;n P&uacute;blica de la Rep&uacute;blica Argentina</font>  </p>     <p>&nbsp; </p>     <p>&nbsp; </p>     <p align="center"><B><font size="3">RESUMO</font></B> </p>     <p><I><font size="3">Este artigo discute alguns dos principais aspectos    das rela&ccedil;&otilde;es entre Estado e mercado no contexto da globaliza&ccedil;&atilde;o    econ&ocirc;mica. Ap&oacute;s uma apresenta&ccedil;&atilde;o sum&aacute;ria das    modalidades de articula&ccedil;&atilde;o entre Estado-na&ccedil;&atilde;o e    capitalismo no passado, ressaltamos o impacto dos processos de globaliza&ccedil;&atilde;o    sobre a organiza&ccedil;&atilde;o e as fun&ccedil;&otilde;es do Estado sob uma    perspectiva dupla: a transforma&ccedil;&atilde;o das capacidades estatais como    efeito das crescentes interconex&otilde;es e interdepend&ecirc;ncias dos atores    e a funcionalidade de certas decis&otilde;es adotadas pelo Estado para dar maior    impulso &agrave; globaliza&ccedil;&atilde;o.</font></I> </p>     ]]></body>
<body><![CDATA[<p><font size="3">PALAVRAS-CHAVE:<I> Estado; desenvolvimento; globaliza&ccedil;&atilde;o;    mercado.</I></font> </p>     <p>&nbsp; </p>     <p>&nbsp;</p>     <p><font size="3">I. INTRODUCCIÓN</font> </p>     <p><font size="3">La tensi&oacute;n entre la delimitaci&oacute;n    territorial del Estado-naci&oacute;n y la din&aacute;mica transterritorial del    capital recorre toda la historia moderna. El Estado-naci&oacute;n es una forma    particular de dominaci&oacute;n pol&iacute;tica con expl&iacute;cito referente    territorial. De acuerdo a una conceptualizaci&oacute;n de raigambre weberiana,    el Estado moderno es la unidad suprema de decisi&oacute;n respecto de la poblaci&oacute;n    de un territorio. Desde perspectivas tan variadas como el iusnaturalismo y el    marxismo, esta unidad suprema de decisi&oacute;n es cualificada por finalidades    espec&iacute;ficas: la b&uacute;squeda del bien o la felicidad com&uacute;n,    la dominaci&oacute;n de clase, la grandeza nacional, u otras. Persiste en todas    las conceptualizaciones, sin embargo, una inequ&iacute;voca referencia a la    demarcaci&oacute;n territorial del poder estatal. Por el contrario, desde sus    or&iacute;genes en las ciudades renacentistas del norte de Italia, el capitalismo    despleg&oacute; un extraordinario dinamismo transterritorial que, despu&eacute;s    de m&aacute;s de cinco siglos, lo ha llevado a convertirse en el r&eacute;gimen    de organizaci&oacute;n econ&oacute;mica y social dominante en el globo. Las    fronteras territoriales, esenciales para la existencia y funcionamiento del    Estado-naci&oacute;n, son contingencias que el capital respeta o no en funci&oacute;n    de su <a name="nt2"></a>propia din&aacute;mica expansiva<sup><a href="#n2">2</a></sup>.</font>  </p>     <p><font size="3">Los escenarios actuales de la globalizaci&oacute;n    plantean con datos originales una cuesti&oacute;n que no es completamente nueva.    Interrogarnos sobre el Estado en la globalizaci&oacute;n significa, ante todo,    indagar el modo particular de expresarse y procesarse en el capitalismo contempor&aacute;neo    aquella tensi&oacute;n. Una de las caracter&iacute;sticas m&aacute;s observadas    en nuestros d&iacute;as es la extraordinaria interconexi&oacute;n de procesos    e instituciones en escala mundial. Esa interconexi&oacute;n introduce modificaciones    profundas en la organizaci&oacute;n y la capacidad de gesti&oacute;n de los    Estados.</font> </p>     <p><font size="3"> A partir de esta constataci&oacute;n, una literatura    abundante, de calidad desigual, afirma la supuesta desaparici&oacute;n del Estado.    La creciente integraci&oacute;n de la econom&iacute;a como efecto combinado    de los avances en la tecnolog&iacute;a de las comunicaciones, el transporte    y los medios masivos, y la extraordinaria liquidez internacional, cobrar&iacute;an    sus m&aacute;s notorias v&iacute;ctimas en los Estados. En un mundo sin fronteras,    el Estado-naci&oacute;n, t&iacute;pico de la historia del capitalismo desde    sus or&iacute;genes hace 500 a&ntilde;os, estar&iacute;a desapareciendo a manos    del post-moderno &quot;pr&iacute;ncipe electr&oacute;nico&quot;, o bien transform&aacute;ndose    en una herramienta de museo, interesante pero inservible y, de hecho, contraproducente.    La globalizaci&oacute;n habr&iacute;a hecho posible, finalmente, la desaparici&oacute;n    del Estado anunciada en el siglo pasado por el socialismo marxista y por <a name="nt03"></a>    el anarquismo<sup><a href="#n3">3</a></sup>.</font> </p>     <p><font size="3">Sin embargo, el n&uacute;mero de Estados ha crecido    de manera extraordinaria en los a&ntilde;os recientes. En 1991 la organizaci&oacute;n    de las Naciones Unidas contaba con 143 miembros; hoy existen m&aacute;s de 200.    &#191;C&oacute;mo compatibilizar aquellas hip&oacute;tesis con estas cifras?    Puede argumentarse que existen Estados y estados – como bien ilustra la desigualdad    de derechos institucionalizada en el Consejo de Seguridad de la propia ONU –    en cuyo caso el tema en discusi&oacute;n es el de las capacidades y la eficacia    de los Estados y de su viabilidad como formas efectivas de organizaci&oacute;n    pol&iacute;tica. En tal caso, la desaparici&oacute;n o la redundancia afectar&iacute;a    mucho m&aacute;s a algunos que a otros, pero no podr&iacute;a sostenerse como    una proposici&oacute;n general. Muchos de los estados &quot;nuevos&quot; surgidos    tras la <I>d&eacute;b&acirc;cle</I> sovi&eacute;tica y el desmembramiento de    la federaci&oacute;n yugoslava deben tanto a la eclosi&oacute;n de ideolog&iacute;as    fundamentalistas de tipo racial o religioso, como a la din&aacute;mica de la    pol&iacute;tica exterior de algunos estados tradicionalmente influyentes en    determinadas regiones. En varios de estos casos funciones tradicionalmente vinculadas    al ejercicio de la soberan&iacute;a estatal son desempe&ntilde;adas por otros    Estados o por corporaciones de negocios. Cuestiones de pol&iacute;tica de poder    de larga data ser&iacute;an en estas situaciones mucho m&aacute;s relevantes    para explicar el surgimiento y efectividad de estos Estados, que la din&aacute;mica    del <a name="nt4"></a> capitalismo en escala mundial<a href="#n4"><sup>4</sup></a>.</font>  </p>     <p><font size="3">Generalmente se piensa en la globalizaci&oacute;n    econ&oacute;mica como un factor que restringe la eficacia y los alcances de    las decisiones adoptadas desde el Estado. Ello es as&iacute; y constituye el    tema central de esta exposici&oacute;n. Sin embargo la globalizaci&oacute;n    econ&oacute;mica no es la &uacute;nica fuerza de cuestionamiento de la autonom&iacute;a    decisoria del Estado, ni todo en la globalizaci&oacute;n act&uacute;a en este    sentido.</font> </p>     <p><font size="3">A lo largo del siglo XX, y sobre todo despu&eacute;s    de 1945, el derecho internacional y la familia de organismos vinculada a la    Organizaci&oacute;n de las Naciones Unidas generaron un sistema normativo que    ha acotado la libertad decisoria de los Estados en muchos aspectos. M&aacute;s    a&uacute;n: hoy se acepta que no s&oacute;lo los Estados, sino tambi&eacute;n    los individuos y algunos grupos &quot;privados&quot;, son sujetos activos del    derecho internacional (por ejemplo, la Declaraci&oacute;n Universal de Derechos    de 1948, la Convenci&oacute;n Internacional contra el Ejercicio de la Tortura,    o el Convenio 169 de la OIT), y se admite de manera progresiva que individuos    y grupos pueden demandar ante tribunales internacionales incluso a &quot;sus&quot;    Estados. La institucionalizaci&oacute;n de los derechos humanos permite someter    a proceso judicial por cr&iacute;menes contra la humanidad a delincuentes perdonados    por las autoridades de sus propios pa&iacute;ses. Estos desarrollos normativos    contribuyen a institucionalizar lo que en otra ocasi&oacute;n denomin&eacute;    &quot;globalizaci&oacute;n de la idea de justicia&quot; (VILAS, 1994a). La eficacia    de esta normatividad no es a&uacute;n completa y los instrumentos para dotarla    de plena imperatividad todav&iacute;a son precarios. Muchos de los actores institucionales    que celebran el acotamiento de la soberan&iacute;a estatal en materia econ&oacute;mica    y financiera, y contribuyen a la misma, se cobijan en una versi&oacute;n absoluta    de las potestades estatales en otras materias, como ha quedado demostrado en    el caso Pinochet. Menciono aqu&iacute; el tema como una ilustraci&oacute;n de    la pluralidad de elementos que gravitan en la identificaci&oacute;n de los m&aacute;rgenes    efectivos de autonom&iacute;a decisoria de los Estados.</font> </p>     ]]></body>
<body><![CDATA[<p><font size="3"> Al mismo tiempo, algunos de los ingredientes que    han contribu&iacute;do a la mayor globalizaci&oacute;n de la econom&iacute;a    han ayudado a mejorar algunas capacidades de la gesti&oacute;n estatal. La incorporaci&oacute;n    de las innovaciones de la inform&aacute;tica a la gesti&oacute;n p&uacute;blica    ampli&oacute; la recolecci&oacute;n, sistematizaci&oacute;n y an&aacute;lisis    de datos de las agencias gubernamentales y dio al Estado mayor capacidad de    control y disciplinamiento sobre la poblaci&oacute;n. Los mismos desarrollos    t&eacute;cnicos que favorecen la casi instant&aacute;nea movilidad del capital    abren posibilidades de mayor autonom&iacute;a a los actores sociales y, tambi&eacute;n,    de mayor fiscalizaci&oacute;n a las autoridades. Finalmente, los estados han    desempe&ntilde;ado y siguen desempe&ntilde;ando un papel estrat&eacute;gico    en el redise&ntilde;o de las respectivas econom&iacute;as y en su articulaci&oacute;n    a los escenarios internacionales.</font></p>     <p><font size="3">La exposici&oacute;n que sigue tiene pretensiones    modestas; indaga solamente algunos aspectos de la articulaci&oacute;n entre    el Estado y el capitalismo en nuestros d&iacute;as. En la primera parte se explicitan    de manera muy breve las nociones b&aacute;sicas de autonom&iacute;a y soberan&iacute;a    del Estado, que muchas veces resultan indiferenciadas. Se presenta a continuaci&oacute;n    un resumen de las modalidades de la articulaci&oacute;n entre Estado-naci&oacute;n    y capitalismo en momentos anteriores al actual. En distintas &eacute;pocas existieron    formas y estilos variados de articulaci&oacute;n entre el Estado y la expansi&oacute;n    del capital; la diferenciaci&oacute;n entre gobiernos y empresas de negocios    ha variado a lo largo del tiempo, incluyendo momentos de simbiosis entre unos    y otros. Contextualizar historicamente el asunto mejora la comprensi&oacute;n    de sus manifestaciones presentes. La tercera secci&oacute;n presta atenci&oacute;n    a los aspectos de la globalizaci&oacute;n contempor&aacute;nea de mayor pertinencia    para nuestro asunto. Sin perjuicio del impulso adquirido por la proyecci&oacute;n    global del capital, los mercados nacionales conservan mucha importancia en los    procesos de acumulaci&oacute;n, sobre todo en las econom&iacute;as m&aacute;s    desarrolladas. Sin perjuicio de la extraordinaria aceleraci&oacute;n de los    flujos internacionales de capital, la idea de un mercado global no tiene asidero    en la realidad de los hechos. En la cuarta parte se presta atenci&oacute;n al    impacto de estos procesos en la organizaci&oacute;n y las funciones del Estado    desde una doble perspectiva: la transformaci&oacute;n de las capacidades estatales    como efecto de las crecientes interconexiones e interdependencias de los actores    y la funcionalidad de ciertas decisiones adoptadas por el Estado para dar mayor    impulso a la globalizaci&oacute;n. Finalmente, en la quinta parte se ensaya    una lectura m&aacute;s conceptual de los argumentos planteados en las secciones    anteriores.</font> </p>     <p>&nbsp; </p>     <p><font size="3">II. AUTONOMÍA Y SOBERANÍA</font> </p>     <p><font size="3">Desde los inicios de la modernidad con la consolidaci&oacute;n    del capitalismo como sistema tendencialmente dominante de producci&oacute;n    y de organizaci&oacute;n econ&oacute;mica, la territorialidad del Estado tiene    como delimitaci&oacute;n la naci&oacute;n – entendida &eacute;sta en sentido    jur&iacute;dico-pol&iacute;tico m&aacute;s que &eacute;tnico o cultural. La    supremac&iacute;a del poder estatal, vale decir su <I>soberan&iacute;a</I>;    su legitimidad efectiva (la <I>hegemon&iacute;a</I>) y su capacidad para garantizar    un margen de autonom&iacute;a respecto de otros estados (la <I>independencia</I>)    son el resultado de m&uacute;ltiples factores hist&oacute;ricos, estructurales,    pol&iacute;ticos y culturales, y del sistema internacional de poder. La soberan&iacute;a    del Estado, se expresa en dos aspectos principales: el monopolio de la coacci&oacute;n    f&iacute;sica leg&iacute;tima, y la emisi&oacute;n de moneda de curso forzoso.</font>  </p>     <p><font size="3">Cuando se hace referencia al Estado hay que tener    presente que en &eacute;l se sintetizan dos dimensiones b&aacute;sicas. Una    se refiere al Estado como expresi&oacute;n institucional de relaciones de poder    y de principios de legitimaci&oacute;n; es decir la dimensi&oacute;n tipicamente    <I>pol&iacute;tica</I> del Estado. La segunda dimensi&oacute;n se refiere a    las capacidades de<I> gesti&oacute;n</I>: lo que usualmente se denomina administraci&oacute;n    p&uacute;blica y, m&aacute;s recientemente, pol&iacute;ticas p&uacute;blicas.    Es &eacute;sta una dimensi&oacute;n derivada de la anterior, en la que el Estado    define y ejecuta cursos de acci&oacute;n, y extrae y asigna recursos en funci&oacute;n    de objetivos referibles al n&uacute;cleo de su politicidad.</font> </p>     <p> <font size="3"> La discusi&oacute;n acerca del impacto de la    globalizaci&oacute;n en el Estado se refiere principalmente a esta segunda dimensi&oacute;n,    pero lleva impl&iacute;citas referencias a la primera. La etapa presente de    la globalizaci&oacute;n es el resultado de cambios profundos en las relaciones    de poder entre actores. Como efecto de ellos, el Estado ha visto modificadas    su organizaci&oacute;n, sus funciones y el sentido de su acci&oacute;n. Hay    nuevas relaciones de poder en el mundo, que condicionan de qu&eacute; cosas    puede o debe hacerse cargo leg&iacute;timamente el Estado, y de qu&eacute; manera,    y qu&eacute; cosas o modalidades de acci&oacute;n le est&aacute;n vedadas (VILAS,    1997a). Como siempre ocurre, cambios en las relaciones de poder se traducen    en nuevos dise&ntilde;os institucionales y en modificaciones en la gesti&oacute;n    p&uacute;blica.</font> </p>     <p><font size="3"> En esta presentaci&oacute;n se hablar&aacute;    m&aacute;s de la <I>autonom&iacute;a decisoria</I> del Estado que de su <I>soberan&iacute;a</I>.    Autonom&iacute;a implica siempre alg&uacute;n tipo de negociaci&oacute;n entre    actores. Mayor o menor autonom&iacute;a estatal respecto de ciertos actores    (empresas, sindicatos, otros Estados, organismos multilaterales) significa mayor    o menor capacidad del Estado para definir objetivos y estrategias de acci&oacute;n,    movilizar recursos, ejecutar pol&iacute;ticas, reducir las restricciones que    emergen de los otros actores y de los escenarios que en conjunto configuran.    Que se trate de actores &quot;internos&quot; (&quot;nacionales&quot;) o transnacionales,    no es en s&iacute; relevante. Por su parte, soberan&iacute;a significa capacidad    de imposici&oacute;n de las decisiones estatales por encima de cualquier otro    actor dentro del territorio de ese Estado. Lo que usualmente se considera deterioro    o crisis de la soberan&iacute;a es, las m&aacute;s de las veces, retracci&oacute;n    de la autonom&iacute;a estatal. Los ejemplos que se dan usualmente para abonar    la hip&oacute;tesis de la erosi&oacute;n de la soberan&iacute;a – las condicionalidades    de los organismos financieros multilaterales, la homogenizaci&oacute;n transterritorial    de las pol&iacute;ticas econ&oacute;micas, y otros – son, m&aacute;s exactamente,    muestras de una delegaci&oacute;n de facultades decisorias en virtud del ejercicio    de un poder soberano. Este modo de ejercerse la soberan&iacute;a puede ser juzgado    atinado o desacertado, pero esa es harina de otro costal. La privatizaci&oacute;n    de una empresa o la suscripci&oacute;n de un cr&eacute;dito externo pueden ser    el resultado de presiones y negociaciones en las que el Estado posee mayor o    menor autonom&iacute;a. Pero la decisi&oacute;n de privatizar, o de endeudarse,    implica un acto de soberan&iacute;a.</font></p>     <p><font size="3">Lo anterior no significa negar que existan decisiones    adoptadas por un Estado que deterioren el ejercicio efectivo de la soberan&iacute;a.    En Argentina, por ejemplo, el r&eacute;gimen de convertibilidad adoptado por    ley del Congreso Nacional es una decisi&oacute;n pol&iacute;tica que pone fin    a esa dimensi&oacute;n de la soberan&iacute;a que se refiere a la capacidad    del Estado de imponer curso forzoso a la moneda nacional, en escenarios en los    que una parte grande de la poblaci&oacute;n repudiaba la moneda oficial y la    sustitu&iacute;a por monedas extranjeras que suscitaban mayor confianza. Este    caso muestra tambi&eacute;n que no toda retracci&oacute;n de las capacidades    soberanas de un Estado es resultado de la globalizaci&oacute;n. En este ejemplo,    la decisi&oacute;n fue una respuesta al desaf&iacute;o inflacionario que el    pa&iacute;s ven&iacute;a arrastrando desde m&aacute;s de tres d&eacute;cadas,    incluyendo periodos breves de hiperinflaci&oacute;n, en los m&aacute;s variados    escenarios <a name="nt5"></a>econ&oacute;mico-financieros internacionales <sup><a href="#n5">5</a></sup>.</font>  </p>     <p><font size="3">Corresponde precisar desde el inicio, por lo tanto,    qu&eacute; entendemos por <I>autonom&iacute;a del Estado</I> respecto de los    actores de la econom&iacute;a en sentido amplio. Se recordar&aacute; que en    la d&eacute;cada de 1960 el tema suscit&oacute; algunos debates interesantes    en la teor&iacute;a pol&iacute;tica, que no es necesario reproducir aqu&iacute;    – entre otros motivos porque ten&iacute;a como referente a un tipo de Estado    capitalista e incluso a un tipo de capitalismo, que han cambiado mucho desde    entonces. Para los fines de esta presentaci&oacute;n, se entiende por autonom&iacute;a    del Estado la capacidad de las autoridades p&uacute;blicas para definir objetivos    y fijar metas acordes a ellos, seleccionar y utilizar instrumentos eficaces    y eficientes, movilizar recursos en funci&oacute;n de los objetivos y las metas,    y mantener bajo control las restricciones dentro de las cuales operan las pol&iacute;ticas    p&uacute;blicas – incluyendo el comportamiento de otros actores. Esta autonom&iacute;a    nunca es absoluta y ciertamente no lo ha sido en ninguno de los Estados latinoamericanos.    En el fondo, es una dimensi&oacute;n del tipo de relaciones que se generan entre    el Estado, la sociedad y la actividad econ&oacute;mica, y de los escenarios    regionales y mundiales en los que la relaci&oacute;n se desenvuelve. En la medida    en que el Estado es institucionalizaci&oacute;n de relaciones de poder, los    alcances efectivos y el sentido real de la autonom&iacute;a estatal derivan    de las relaciones de poder as&iacute; institucionalizadas.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3">III. ESTADO Y CAPITAL</font> </p>     <p><font size="3">La din&aacute;mica expansiva del capitalismo ha    conocido momentos de aceleraci&oacute;n y de desaceleraci&oacute;n. Cada uno    de ellos presenta articulaciones particulares entre el poder pol&iacute;tico    y el</font> <font size="3">poder econ&oacute;mico, entre los gobiernos y las    empresas, entre el Estado y el mercado.</font> </p>     <p><font size="3">El siglo XVI fue uno de extraordinaria expansi&oacute;n    territorial del capitalismo europeo hacia Am&eacute;rica, Africa y Oriente,    junto con el desarrollo inicial de los mercados nacionales y la progresiva constituci&oacute;n    de los Estados modernos. En el siglo siguiente el mercantilismo fue la pol&iacute;tica    econ&oacute;mica del Estado absolutista que permiti&oacute; la primera fase    de consolidaci&oacute;n de la burgues&iacute;a. Los gastos militares expandieron    los ingresos de los ciudadanos del Estado que los efectuaba; esa expansi&oacute;n    aument&oacute; la capacidad financiera estatal por la v&iacute;a de los ingresos    tributarios. El gasto militar del Estado absolutista constituy&oacute; un est&iacute;mulo    estrat&eacute;gico a la expansi&oacute;n del capital; la necesidad de administrarlo    racionalmente dio origen a las <a name="nt6"></a> modernas burocracias<sup><a href="#n6">6</a></sup>.    La paz de Westfalia (1648) institucionaliz&oacute; el sistema internacional    basado en el equilibrio (relativo) de poder entre los Estados-naci&oacute;n    y en la observancia de las fronteras rec&iacute;procas. La expansi&oacute;n    transterritorial del capital combin&oacute; el establecimiento de colonias de    poblaci&oacute;n en Am&eacute;rica del Norte, Africa, Asia y el Pac&iacute;fico,    el desarrollo de la esclavitud capitalista, y el nacionalismo econ&oacute;mico    (BLACKBURN, 1998).</font> </p>     <p><font size="3">Con diferentes enfoques y proyecciones Carlos Marx    y Max Weber llamaron la atenci&oacute;n sobre la alianza entre el capitalismo    emergente y el Estado moderno en formaci&oacute;n. Esa misma relaci&oacute;n    se advierte en la expansi&oacute;n global del capitalismo. El principal veh&iacute;culo    de la globalizaci&oacute;n del capital fue la capacidad de los Estados europeos    para realizar operaciones de ultramar por medio de fuerzas militares y navales    aptas para encarar viajes de gran alcance. La difusi&oacute;n del poder europeo    se llev&oacute; a cabo principalmente a trav&eacute;s de las campa&ntilde;as    mar&iacute;timas que eran a un mismo tiempo militares y comerciales. Hacia el    siglo XVII el &eacute;xito militar y el &eacute;xito econ&oacute;mico estaban    vinculados estrechamente. En los siglos siguientes el poder militar y naval    de Gran Breta&ntilde;a consolid&oacute; la centralidad de Londres en el mundo    del comercio y las finanzas. El Estado moderno devino la forma suprema de Estado    porque logr&oacute; organizar con &eacute;xito la extracci&oacute;n y movilizaci&oacute;n    de recursos econ&oacute;micos para financiar la guerra, para impulsar la expansi&oacute;n    capitalista, y para legitimarse a s&iacute; mismo (HELD, 1997, p. 83ss).</font>  </p>     <p><font size="3">El sistema interestatal europeo se desarroll&oacute;    en el contexto de dos procesos fundamentales: la afirmaci&oacute;n de la soberan&iacute;a    estatal y la difusi&oacute;n global de las nuevas relaciones econ&oacute;micas    a trav&eacute;s de los mecanismos capitalistas. En este desarrollo confluyeron    los intereses de la emergente clase capitalista de las ciudades y los de los    gobernantes. La primera buscaba eliminar los obst&aacute;culos a la expansi&oacute;n    de las relaciones de mercado, que derivaban de los compromisos comerciales impuestos    por las redes de poder urbanas y rurales – cofrad&iacute;as, gremios, nobleza,    terratenientes. Los segundos estaban empe&ntilde;ados en centralizar el poder    pol&iacute;tico, la administraci&oacute;n fiscal y la conducci&oacute;n de la    guerra, desmontando las bases de poder de la nobleza, la iglesia y los cuerpos    estamentales.</font> </p>     <p><font size="3">Tras la revoluci&oacute;n industrial, la superioridad    econ&oacute;mica y t&eacute;cnica y el mayor desarrollo de sus estructuras estatales    permitieron a Inglaterra imponer a la periferia una pol&iacute;tica de libre    comercio. Esa pol&iacute;tica estuvo amparada por el poder de fuego de la armada    real, en beneficio de los comerciantes e inversionistas brit&aacute;nicos en    ultramar. La abolici&oacute;n de las leyes de pobres y de granos consolidaron    el poder del capital sobre los trabajadores, y de los industriales respecto    de los agricultores. El capitalismo europeo ingres&oacute; en una etapa de desarrollo    &quot;en profundidad&quot; que le habr&iacute;a de permitir la ocupaci&oacute;n    progresiva de la totalidad del espacio delimitado por las fronteras estatales.    La institucionalizaci&oacute;n del orden pol&iacute;tico conservador en el Congreso    de Viena (1815) gener&oacute; un equilibrio inter-estatal fundamental para la    expansi&oacute;n dom&eacute;stica del capitalismo. Durante el medio siglo siguiente    la &quot;ocupaci&oacute;n&quot; total de los mercados nacionales tuvo tanta    relevancia como la extroversi&oacute;n hacia el resto del mundo.</font> </p>     <p><font size="3">Nuevos desarrollos cient&iacute;ficos y t&eacute;cnicos    aplicados a la producci&oacute;n habr&iacute;an de crear una de las condiciones    para pasar otra vez a una expansi&oacute;n predominantemente transterritorial.    El desarrollo de nuevas aleaciones de acero permiti&oacute; construir barcos    de mayor tonelaje, m&aacute;s livianos y veloces, ampliando el transporte de    personas y de mercanc&iacute;as y el comercio internacional; alrededor de 45    millones de europeos migraron hacia el continente americano entre 1870 y 1920.    La energ&iacute;a el&eacute;ctrica compiti&oacute; exitosamente con el vapor;    se</font> <font size="3">avanz&oacute; sustancialmente en nuevas t&eacute;cnicas    y procedimientos de conservaci&oacute;n de alimentos; el tel&eacute;grafo y    el ferrocarril acortaron tiempos y espacios; nuevas t&eacute;cnicas de organizaci&oacute;n    del trabajo industrial habr&iacute;an de dar impulso a la producci&oacute;n    en gran escala. Este conjunto de transformaciones permiti&oacute; ampliar y    profundizar la cobertura geogr&aacute;fica nacional e internacional del capital.</font>  </p>     <p><font size="3">El Tratado de Berl&iacute;n de 1871 dio estatus    institucional al reparto del mundo entre las principales potencias europeas.    La exportaci&oacute;n de capitales, t&eacute;cnicas y poblaciones desde Europa    al resto del mundo cont&oacute; con el auxilio del poder de fuego de los Estados    y con la operatoria de sus instituciones financieras. Despu&eacute;s de la crisis    de 1873 este proceso se ampli&oacute; y adquiri&oacute; un nuevo dinamismo.    Las inversiones de capital metropolitano dise&ntilde;aron la infraestructura    econ&oacute;mica en las regiones de ultramar. La canalizaci&oacute;n de las    inversiones productivas a trav&eacute;s del sistema bancario y de los mercados    de bonos desarroll&oacute; en escala exponencial al capital financiero. El sistema    alcanz&oacute; sus niveles de mayor desarrollo en la d&eacute;cada de 1920;    la especulaci&oacute;n financiera en escala transnacional lleg&oacute; a niveles    s&oacute;lo comparables con los de <a name="nt7"></a>nuestros d&iacute;as<sup><a href="#n7">7</a></sup>.</font>  </p>     <p><font size="3">La quiebra del sistema en 1929-30 puso fin al per&iacute;odo    de globalizaci&oacute;n acelerada. Desde entonces el mundo ingres&oacute; en    un nuevo momento de &quot;desarrollo en profundidad&quot; y estabilizaci&oacute;n    de la din&aacute;mica global del capital que habr&iacute;a de extenderse hasta    la d&eacute;cada de 1970. Los flujos comerciales y financieros internacionales    se desaceleraron. La reorientaci&oacute;n fue resultado del descalabro internacional.    La necesidad de salir de la crisis en que culmin&oacute; la anterior etapa de    globalizaci&oacute;n acelerada, mucho m&aacute;s que la ideolog&iacute;a, aconsej&oacute;    reorientar las respectivas econom&iacute;as hacia adentro de sus fronteras.    El socialismo sovi&eacute;tico, el nacionalismo econ&oacute;mico nazi y fascista,    la teor&iacute;a econ&oacute;mica de Keynes, el <I>New Deal</I> estadounidense,    la socialdemocracia europea, estimularon esta reorientaci&oacute;n y dotaron    al Estado de nuevas funciones en la econom&iacute;a y en la sociedad.</font>  </p>     ]]></body>
<body><![CDATA[<p><font size="3">Concluida la segunda guerra mundial la <I>guerra    fr&iacute;a</I> introdujo una nueva divisi&oacute;n pol&iacute;tica, militar    e ideol&oacute;gica en el mundo. Parte importante de Europa Central, China y    otros pa&iacute;ses de Asia decidieron apartarse del sistema capitalista, y    varios nuevos Estados del &quot;tercer mundo&quot; intentaron escoger una &quot;tercera    v&iacute;a&quot; de desarrollo. La geopol&iacute;tica conspir&oacute; contra    la din&aacute;mica globalizadora del capitalismo. Este per&iacute;odo alcanz&oacute;    su momento de mayor auge en las tres d&eacute;cadas posteriores a la segunda    guerra mundial . En los a&ntilde;os setentas la p&eacute;rdida de dinamismo    era evidente. Tras la crisis de los ochentas hemos ingresado en una fase de    expansi&oacute;n transterritorial particularmente vertiginosa. El colapso del    bloque sovi&eacute;tico contribuy&oacute; adicionalmente a derribar las barreras    a este nuevo despliegue.</font> </p>     <p><font size="3">Una econom&iacute;a predominantemente autocentrada    no es incompatible con cierta orientaci&oacute;n hacia mercados externos, pero    en tal caso la apertura canaliza flujos y valores comparativamente reducidos,    y el esquema global de acumulaci&oacute;n tiene al mercado interno como referente    y horizonte principal. En consecuencia, en este per&iacute;odo las pol&iacute;ticas    del capitalismo definieron como interlocutores privilegiados del Estado a las    empresas que produc&iacute;an para los mercados internos y a los trabajadores    organizados en sindicatos. La orientaci&oacute;n del conjunto de la actividad    econ&oacute;mica hacia el mercado nacional cre&oacute; condiciones para mejorar    los salarios y los niveles de vida de los trabajadores y los sectores medios.    Esto es lo que se conoci&oacute; en Europa como <I>Estado de bienestar</I>.    Es &eacute;ste un Estado con un conjunto amplio de instituciones estrat&eacute;gicas    para la acumulaci&oacute;n de capital y para la reproducci&oacute;n ampliada    de la fuerza de trabajo, en un marco regulatorio complejo que permiti&oacute;    la gesti&oacute;n din&aacute;mica de las demandas y los conflictos sociales.</font>  </p>     <p><font size="3">La viabilidad fiscal del Estado de bienestar est&aacute;    condicionada por la capacidad del sector p&uacute;blico para captar y movilizar    los recursos necesarios para su financiamiento, y al mismo tiempo garantizar    una adecuada tasa de ganancia al capital. Se requiere, como m&iacute;nimo, una    presi&oacute;n tributaria que aporte recursos para el financiamiento del bienestar,    sin que esa carga genere desest&iacute;mulos</font> <font size="3">a la inversi&oacute;n    de capital, y el auspicio y promoci&oacute;n de sistemas de innovaci&oacute;n    que garanticen la elevaci&oacute;n sostenida de la productividad de las empresas    y de la eficiencia de la gesti&oacute;n p&uacute;blica. Llega un momento sin    embargo en que este equilibrio solo puede ser mantenido con costos crecientes    – reducci&oacute;n tendencial de la tasa de acumulaci&oacute;n por ca&iacute;da    de la rentabilidad del capital, deterioro de la productividad, p&eacute;rdida    de mercados externos, inflaci&oacute;n, ca&iacute;da tendencial de los niveles    de bienestar, crecimiento del desempleo, entre otros. Los costos tambi&eacute;n    son de &iacute;ndole pol&iacute;tica: por ejemplo, erosi&oacute;n de la base    electoral de los partidos que apoyan este tipo de equilibrios, p&eacute;rdida    de legitimidad del Estado de bienestar.</font> </p>     <p><font size="3">En estos escenarios crecen tanto la oposici&oacute;n    empresarial, que critica la p&eacute;rdida de productividad y de competitividad,    como la oposici&oacute;n sindical y social, que se agravia por el deterioro    de las condiciones de vida. Aparece en consecuencia el fantasma de la inestabilidad    pol&iacute;tica y la ingobernabilidad. Vale decir, el peligro de que el Estado    deje de ser capaz de procesar con eficacia las demandas cruzadas que le formulan    los actores del mercado y de la sociedad, y de adaptarse a los nuevos escenarios    internacionales. En Europa occidental y en Estados Unidos este per&iacute;odo    de crisis se extendi&oacute; desde finales de la d&eacute;cada de 1960 hasta    principios de la de 1980. Los factores end&oacute;genos que se acaba de mencionar    se vieron agravados por el impacto de la guerra de Vietnam en Estados Unidos    y por el alza de los precios del petr&oacute;leo en Europa. En Am&eacute;rica    Latina, donde el Estado de bienestar nunca fue una realidad plena, el esquema    culmin&oacute; su crisis en 1982. Estos acontecimientos dise&ntilde;aron el    escenario y las condiciones para el relanzamiento de la globalizaci&oacute;n    capitalista.</font> </p>     <p><font size="3">El muy acelerado desarrollo industrial de algunos    pa&iacute;ses de Asia a partir de la d&eacute;cada de 1950 y hasta muy recientemente    – sobre todo en comparaci&oacute;n con la evoluci&oacute;n seguida en el mismo    lapso por la mayor&iacute;a de las econom&iacute;as de Am&eacute;rica Latina    y el Caribe – muestra una similar articulaci&oacute;n entre Estado y mercado    y, m&aacute;s en general, entre pol&iacute;tica y econom&iacute;a. La conjunci&oacute;n    de las necesidades estrat&eacute;gicas de Estados Unidos en esa parte del mundo    en el inicio de la guerra fr&iacute;a y las orientaciones desarrollistas de    las &eacute;lites pol&iacute;ticas locales dotadas de fuerte coherencia interna,    definieron las condiciones de lanzamiento y ejecuci&oacute;n del m&aacute;s    exitoso de los modelos de desarrollo capitalista del &uacute;ltimo medio siglo.    Similarmente, el cambio en el escenario pol&iacute;tico regional gravit&oacute;    pesadamente en la suerte reciente <a name="nt8"></a> de esas econom&iacute;as<sup><a href="#n8">8</a></sup>.    Algunos observadores han se&ntilde;alado la formaci&oacute;n de un &quot;complejo    Wall Street-Tesoro Federal de Estados Unidos-FMI&quot; para el redise&ntilde;o    de la econom&iacute;a en general y en particular para la mayor inserci&oacute;n    de las grandes corporaciones occidentales en Asia a partir de la crisis en esa    parte del mundo y del redise&ntilde;o de los escenarios pol&iacute;ticos regionales    (WADE &amp; VENEROSO, 1998a, 1998b). Las transformaciones en los escenarios    posteriores a la guerra fr&iacute;a y en particular la centralidad creciente    de los choques y conflictos comerciales entre las econom&iacute;as m&aacute;s    desarrolladas est&aacute; induciendo modificaciones importantes en las modalidades    de intervenci&oacute;n pol&iacute;tica estatal en funci&oacute;n de intereses    y objetivos econ&oacute;micos y comerciales nacionales que recuerdan mucho los    escenarios tradicionales previos a la <a name="nt9"></a>d&eacute;cada de 1930<sup><a href="#n9">9</a></sup>.</font>  </p>     <p><font size="3">Una perspectiva de largo plazo indica por lo tanto    que los per&iacute;odos de transterritorializaci&oacute;n del capital son la    culminaci&oacute;n de un ciclo largo cuyo primer momento es dinamizado por el    predominio de la acumulaci&oacute;n &quot;hacia adentro&quot;. Es esta etapa</font>    <font size="3">la que genera las condiciones para el relanzamiento internacional    de las inversiones. En tal sentido, el presente per&iacute;odo de aceleraci&oacute;n    de la circulaci&oacute;n transnacional del capital no constituye el comienzo    de una nueva etapa, mucho menos el inicio de una nueva era, sino al contrario    la culminaci&oacute;n del ciclo de acumulaci&oacute;n que se abri&oacute; hace    casi setenta a&ntilde;os.</font> </p>     <p><font size="3">El paso al momento de la expansi&oacute;n transterritorial    del capital siempre est&aacute; ligado a la &quot;financierizaci&oacute;n&quot;    amplia de la econom&iacute;a. El predomino del capital financiero respecto del    capital productivo no es, como frecuentemente se cree, una caracter&iacute;stica    particular de los tiempos que vivimos. Al contrario, es la condici&oacute;n    de posibilidad de la ampliaci&oacute;n y la aceleraci&oacute;n de la circulaci&oacute;n    internacional del capital. A su vez, la mayor velocidad y proyecciones de la    movilidad geogr&aacute;fica del capital financiero ha sido favorecida, en todos    los tiempos, por cambios importantes en la tecnolog&iacute;a inform&aacute;tica.    En la etapa anterior de expansi&oacute;n global del capitalismo (1870s-1920s)    ese salto estuvo protagonizado por el tel&eacute;grafo, el tel&eacute;fono y    la radiofon&iacute;a. Hoy, son los desarrollos y aplicaciones en materia de    inform&aacute;tica, microelectr&oacute;nica y multimedios.</font> </p>     <p><font size="3">Cada una de estas etapas en el desarrollo del capitalismo    muestra articulaciones diferenciadas entre el Estado y el mercado. En las tres    primeras d&eacute;cadas de nuestro siglo existi&oacute; un consenso amplio en    la teor&iacute;a econ&oacute;mica y en la pol&iacute;tica econ&oacute;mica de    los gobiernos, que redujo el papel del Estado al de un mero garante de la l&oacute;gica    del mercado. La crisis de 1929-30 destruy&oacute; ese consenso. Se gener&oacute;,    al contrario, la convicci&oacute;n de que el Estado deb&iacute;a desarrollar    un papel activo en la recomposici&oacute;n de los equilibrios perdidos. El grado    de intervenci&oacute;n postulado para el Estado fue variable, pero la idea de    que el mercado autoregulado es el asignador m&aacute;s eficiente de los recursos    fue abandonada ante la evidencia del descalabro, las necesidades de la econom&iacute;a    de guerra, las exigencias de la posterior reconstrucci&oacute;n, y las demandas    de las clases populares. En conjunto, estos elementos condujeron a que la producci&oacute;n    y distribuci&oacute;n de gran n&uacute;mero de bienes y servicios saliera de    la esfera de la producci&oacute;n y circulaci&oacute;n mercantil. Hoy, las contradicciones    que se acumularon en el Estado de bienestar, el modo en que se emergi&oacute;    de la crisis de los a&ntilde;os ochentas, y una nueva correlaci&oacute;n de    fuerzas pol&iacute;ticas, vuelve a desplazar el p&eacute;ndulo de los enfoques    econ&oacute;micos y de pol&iacute;tica hacia el polo del Estado gendarme del    mercado. La persistente crisis econ&oacute;mica y el vertiginoso deterioro social    en Rusia tras el derrumbe del r&eacute;gimen sovi&eacute;tico testimonian el    impacto del quiebre de las estructuras estatales en las perspectivas de desarrollo    del capitalismo. Rusia ha pasado de un exceso absoluto de Estado a un d&eacute;ficit    absoluto de Estado.</font></p>     <p>&nbsp;</p>     <p><font size="3">IV.LA GLOBALIZACIÓN DEL CAPITAL, HOY</font> </p>     ]]></body>
<body><![CDATA[<p><font size="3">La etapa actual de globalizaci&oacute;n, con su    extraordinaria volatilidad, no surgi&oacute; de improviso o desde la nada. Los    desarrollos tecnol&oacute;gicos, las transformaciones en las relaciones de poder    en escala internacional y la evoluci&oacute;n econ&oacute;mica del capitalismo    fueron sentando progresivamente las bases de la etapa presente. La literatura    de las d&eacute;cadas de 1960 y 1970 sobre la internacionalizaci&oacute;n del    capital, el redespliegue industrial o las empresas multinacionales, enfoc&oacute;    los momentos anteriores y los procesos que condujeron a los escenarios de hoy    (VILAS, 1994b).</font> </p>     <p><font size="3">Las transformaciones en la proyecci&oacute;n internacional    del capital se apoyaron, y al mismo tiempo estimularon, modificaciones de gran    alcance en la organizaci&oacute;n y el despliegue espacial de las empresas.    Predominan actualmente esquemas de descentralizaci&oacute;n en redes y por proyectos.    La competencia se desenvuelve en torno a la calidad, la diversificaci&oacute;n,    y la reducci&oacute;n del tiempo de entrega de los productos. Se pone &eacute;nfasis    en la flexibilidad de los procesos productivos y de las relaciones laborales.    Con el debilitamiento progresivo del grado de territorialidad de las actividades    econ&oacute;micas y de la importancia del emplazamiento territorial de los recursos,    la localizaci&oacute;n de las diversas operaciones de una empresa se convierte    en una variable de elecci&oacute;n para sus instancias de direcci&oacute;n.    La mayor movilidad del capital permite que las conducciones empresarias elijan    y sustituyan territorios sin p&eacute;rdidas de eficiencia, competitividad o    rentablidad. Esta libertad no es uniforme; var&iacute;a de acuerdo a sectores    y actividades, y entre pa&iacute;ses.</font> </p>     <p><font size="3">Las manifestaciones actuales de la globalizaci&oacute;n    se apoyan en la apropiaci&oacute;n desigual de los desarrollos cient&iacute;ficos    y t&eacute;cnicos en materia inform&aacute;tica, transportes y comunicaciones,    en el marco de una extraordinaria liquidez internacional. Estos elementos aceleran    de manera exponencial la circulaci&oacute;n internacional de los factores, pero    de manera desigual. Es globalizaci&oacute;n del capital m&aacute;s que de la    fuerza de trabajo; es mayor en lo referente al capital financiero que al capital    productivo, y en la aplicaci&oacute;n de t&eacute;cnicas e instrumentos m&aacute;s    que en la generaci&oacute;n de nuevo conocimiento.</font> </p>     <p><font size="3">Abandonado a su propia din&aacute;mica, el proceso    de globalizaci&oacute;n es fuertemente diferenciador: ahonda las desigualdades    entre pa&iacute;ses ricos y pa&iacute;ses pobres y preserva o agrava las disparidades    dentro de cada sociedad. Entre 1980 y 1994 el grupo de pa&iacute;ses que el    Banco Mundial considera m&aacute;s desarrollados increment&oacute; su porci&oacute;n    del producto mundial de 70% a 79%; los pa&iacute;ses de nivel medio de desarrollo    la redujeron de 23% a 16%, y los pa&iacute;ses m&aacute;s pobres retrocedieron    de siete a <a name="nt10"></a> cinco porciento<sup><a href="#n10">10</a></sup>.    En este mismo per&iacute;odo el PBI por habitante creci&oacute; en todo el mundo,    pero con ritmos extremadamente diferenciados. En consecuencia, mientras en el    a&ntilde;o 1980 el PBI promedio por habitante en el mundo desarrollado era m&aacute;s    de once veces mayor al del promedio en el resto del globo y casi treinta y tres    veces m&aacute;s alto que en los pa&iacute;ses m&aacute;s pobres, en 1994 se    hab&iacute;a disparado a m&aacute;s de veinte veces respecto del resto del mundo,    y a m&aacute;s de sesenta y dos veces por encima del promedio en los pa&iacute;ses    de ingreso bajo (VILAS, 1999, cuadros 2 y 3). Un mundo econ&oacute;micamente    m&aacute;s globalizado no es, por lo tanto, un mundo m&aacute;s homog&eacute;neo.</font>  </p>     <p><font size="3">La globalizaci&oacute;n debe ser enfocada como    parte de un movimiento mayor que, por lo tanto, la trasciende: la vocaci&oacute;n    expansiva de la acumulaci&oacute;n de capital. Afirmar que la cuesti&oacute;n    central es el capital, no un momento determinado de su desarrollo (la globalizaci&oacute;n)    significa poner &eacute;nfasis en que el desarrollo actual de la globalizaci&oacute;n    no significa una ruptura con todo lo anterior y el ingreso a una nueva era,    sino un momento espec&iacute;fico en ese proceso multisecular propio de la din&aacute;mica    del capitalismo. Al mismo tiempo, este &eacute;nfasis conlleva un riesgo: la    referencia a lo general del capitalismo puede impedirnos percibir y analizar    la multiplicidad de factores espec&iacute;ficos o particulares de <a name="nt11"></a>este    momento singular<sup><a href="#n11">11</a></sup>. Es necesario por lo tanto,    tomar en cuenta lo particular junto con su pertenencia a una realidad m&aacute;s    amplia: ver los &aacute;rboles en el bosque al que constituyen.</font> </p>     <p><font size="3">Sin perjuicio de su aceleraci&oacute;n reciente,    la globalizaci&oacute;n dista a&uacute;n de ser realmente global. El Banco Mundial    advierte que la mitad de la poblaci&oacute;n de los pa&iacute;ses en desarrollo    est&aacute; a&uacute;n al margen del crecimiento de los flujos del comercio    y de capital que se ha venido experimentando desde la d&eacute;cada de 1980    (WORLD BANK, 1997, p. 12). El propio Ohmae reconoce que solamente los pa&iacute;ses    que cuentan con un ingreso medio anual por habitante de m&aacute;s de diez mil    d&oacute;lares participan activamente de la misma – es decir, solamente 15%    de la poblaci&oacute;n mundial (OHMAE, 1990).</font> </p>     <p><font size="3">La globalizaci&oacute;n muestra un desarrollo desigual    tambi&eacute;n en lo que se refiere a sus dimensiones constitutivas. La &quot;financierizaci&oacute;n&quot;    de la econom&iacute;a global ha adquirido niveles sin precedentes. Desde principios    de la d&eacute;cada de 1970 la volatilidad de las tasas de inter&eacute;s y    de las divisas provoc&oacute; el crecimiento vertiginoso de los contratos de    futuro, con nuevas modalidades. En 1972 aparecieron los contratos sobre divisas,    lanzados por el Chicago Mercantile Exchange, y en 1975 surgieron los contratos    sobre tasas de inter&eacute;s, del Chicago Board of Trade. Desde la d&eacute;cada    de 1980 existen mercados similares en Londres, Par&iacute;s, Frankfurt, Sidney,    Tokio. Se estima que 95% de las operaciones de los mercados cambiarios, que    en 1996 ascend&iacute;an a 1.3 bill&oacute;n de d&oacute;lares <I>por d&iacute;a</I>    (alrededor de 400 billones en el a&ntilde;o), consiste en movimientos de fondos    que arbitran tasas de inter&eacute;s, tipos de cambio y expectativas de los    mercados burs&aacute;tiles. Alrededor de 80% de las transacciones en esos mercados    da origen a</font> <font size="3">movimientos de entrada y salida en plazos    no mayores de siete d&iacute;as, esto es, a un promedio de 50 movimientos al    a&ntilde;o. Por cada 100 d&oacute;lares de inversi&oacute;n en activos fijos    en todo el mundo, los pr&eacute;stamos alcanzaban a 6,2 d&oacute;lares en 1964,    y a m&aacute;s de 130 d&oacute;lares a principios de la d&eacute;cada de 1990.    Si se compara con el comercio internacional, las relaciones son de 7,5 y 105    en esos mismos a&ntilde;os, respectivamente (Ferrer, 1997; Defargues, 1997).</font>  </p>     <p><font size="3">Esta es la parte m&aacute;s visible de la globalizaci&oacute;n,    sobre todo por contraste con el per&iacute;odo inmediatamente anterior, y la    que es tenida en cuenta la mayor parte de la veces en que el tema es referido.    Pero es solamente <I>una</I> parte. Las transformaciones indicadas no han eliminado    todav&iacute;a la importancia econ&oacute;mica de los espacios nacionales para    la acumulaci&oacute;n. El valor del comercio mundial es apenas un tercio del    valor de la producci&oacute;n mundial, lo cual indica que dos tercios del producto    se realizan en los mercados nacionales respectivos. Adem&aacute;s, la apertura    externa de las econom&iacute;as es menor en los pa&iacute;ses m&aacute;s desarrollados    que en los de menor desarrollo: 0,32 y 0,40 respectivamente (VILAS, 1999, cuadro    1). En los &uacute;ltimos cincuenta a&ntilde;os el comercio creci&oacute; m&aacute;s    r&aacute;pido que la producci&oacute;n: el PBI mundial aument&oacute; a una    tasa anual de 4% promedio entre 1945 y 1996, mientras el comercio internacional    lo hizo al 6%. De continuar la tendencia estas relaciones variar&aacute;n en    las pr&oacute;ximas d&eacute;cadas. Entre tanto, el &quot;mundo sin fronteras&quot;    sigue siendo, en buena medida, <a name="nt12"></a>una hip&oacute;tesis<sup><a href="#n12">12</a></sup>.</font>  </p>     <p><font size="3">Algo similar ocurre con las corporaciones transnacionales,    sin dudas uno de los actores m&aacute;s din&aacute;micos de la globalizaci&oacute;n.    La participaci&oacute;n de las filiales de esas corporaciones en el producto    mundial ronda el 7%. En los pa&iacute;ses industriales el producto de las filiales    de sus corporaciones transnacionales equivale a 6% del producto nacional. Ello    sin perjuicio de que, contrariamente a la imagen m&aacute;s difundida, existe    tambi&eacute;n en estas grandes firmas una clara orientaci&oacute;n regional,    y una marcada diferenciaci&oacute;n en materia de sistemas de innovaci&oacute;n,    criterios de inversi&oacute;n y gerenciamiento de recursos que expresa la gravitaci&oacute;n    de los respectivos pa&iacute;ses donde radica el centro de <a name="nt13"></a>    actividades de la firma<sup><a href="#n13">13</a></sup>. Lo anterior no significa    desconocer el enorme peso de las corporaciones transnacionales en la econom&iacute;a    mundial, sobre todo con relaci&oacute;n a las regiones menos desarrolladas,    sino llamar la atenci&oacute;n sobre la proporci&oacute;n correcta de las cosas.    La imagen de las empresas transnacionales como actores todopoderosos de la globalizaci&oacute;n    tiene que ver fundamentalmente con la situaci&oacute;n de los <I>mercados emergentes</I>    y los pa&iacute;ses perif&eacute;ricos; sobre esta cuesti&oacute;n se vuelve    en la secci&oacute;n siguiente.</font> </p>     <p><font size="3">Este conjunto de factores explica la persistente    concentraci&oacute;n de las inversi&oacute;n extranjera y los flujos del comercio,    en las &aacute;reas de mayor desarrollo. M&aacute;s de 80% de la inversi&oacute;n    extranjera directa, y 84% del comercio internacional, siguen siendo procesados    entre las econom&iacute;as m&aacute;s desarrolladas de la OCDE. Es &eacute;ste    un fen&oacute;meno que se registra a lo largo del &uacute;ltimo medio siglo    y que no tiene visos de modificarse (PINTO &amp; KÑAKAL, 1971; VILAS &amp; SILVA,    1976; BORGES, 1994; CEPAL, 1997). La persistencia de la concentraci&oacute;n    de la inversi&oacute;n extranjera directa en los pa&iacute;ses m&aacute;s desarrollados,    con niveles altos de salarios y de impuestos, demuestra que salarios bajos y    permisividad fiscal no son est&iacute;mulos determinantes para el arribo de    inversiones for&aacute;neas – contrariamente a lo que imagina la mayor&iacute;a    de los gobiernos latinoamericanos.</font> </p>     ]]></body>
<body><![CDATA[<p><font size="3">Aunque la caracterizaci&oacute;n de &quot;firmas    nacionales con operaciones internacionales&quot; (HU, 1992) no puede generalizarse    para todas las grandes corporaciones transnacionales, la existencia de la &quot;corporaci&oacute;n    global&quot; como el actor predominante en el escenario econ&oacute;mico mundial    es una exageraci&oacute;n carente de sustento. En la</font> <font size="3">mayor    investigaci&oacute;n sistem&aacute;tica llevada a cabo hasta ahora sobre este    aspecto, Doremus y asociados concluyen que la &quot;corporaci&oacute;n global&quot;    es un mito. Encuentran, al contrario, una persistente influencia de las estructuras    nacionales de los estados donde se basan las matrices de las principales empresas    del mundo. Esas estructuras siguen dando cuenta de la sorprendente diversidad    en el car&aacute;cter de las principales operaciones encaradas por las firmas.    De acuerdo a esto, las operaciones m&aacute;s importantes de las corporaciones    transnacionales siguen variando sistem&aacute;ticamente de acuerdo a diferencias    nacionales. En particular, los sistemas de innovaci&oacute;n tecnol&oacute;gica    muestran grandes diferencias de estilo de acuerdo a patrones culturales, institucionales,    hist&oacute;ricos e idiosincr&aacute;ticos. Lo mismo debe decirse de las estrategias    de endeudamiento de las empresas y de contrataci&oacute;n de personal de nivel    gerencial. La corporaci&oacute;n global, liberada de sus alojamientos pol&iacute;ticos    y operando en un mercado crecientemente global, es un mito <a name="nt14"></a>(DOREMUS    <I>et alii</I>, 1998)<sup><a href="#n14">14</a></sup>.</font> </p>     <p><font size="3">Las diferencias que se registran entre la rentabilidad    del capital en los sectores de bienes transables (bienes cuya oferta local compite    con la oferta internacional v&iacute;a comercio exterior) y bienes no transables    (bienes en los que la competencia externa es inexistente o marginal) ilustran    adicionalmente la importancia de las fronteras y los espacios nacionales para    la acumulaci&oacute;n de capital. Las actividades referidas al segundo tipo    de bienes (industria de la construcci&oacute;n, servicios de infraestructura,    hoteler&iacute;a, rentas inmobiliarias urbanas y rurales, entre otras) presentan    fuertes restricciones a la movilidad internacional y pueden desarrollarse en    condiciones de protecci&oacute;n natural por la reducida movilidad de sus productos,    sin necesidad de pol&iacute;ticas proteccionistas universalmente estigmatizadas.    Una empresa a&eacute;rea debe competir en materia de tarifas, calidad de servicios,    etc. en el plano internacional, pero no en el plano dom&eacute;stico, o bien    en este plano la competencia es mucho menor. No existe un &quot;precio internacional&quot;    de la energ&iacute;a el&eacute;ctrica, o de los servicios de telecomunicaci&oacute;n:    las tarifas var&iacute;an de pa&iacute;s en pa&iacute;s y no son transables    en el comercio <a name="nt15"></a>internacional<sup><a href="#n15">15</a></sup>.    Algo similar debe decirse de la diversidad nacional de los mercados de dinero    y la falta de convergencia del precio del capital, de los coeficientes de ahorro    interno y de otras variables igualmente significativas (WEISS, 1997; WADE &amp;    VENEROSO, 1998a). Es por dem&aacute;s llamativo que estas cuestiones no sean    siquiera consideradas en la literatura de la &quot;econom&iacute;a sin fronteras&quot;.</font>  </p>     <p><font size="3">Se concluye por lo tanto que la globalizaci&oacute;n    financiera y los avances en la transterritorializaci&oacute;n se desarrollan    junto con la persistencia de la importancia de los espacios econ&oacute;micos    nacionales para el proceso global de acumulaci&oacute;n. La integraci&oacute;n    de la econom&iacute;a mundial es mucho m&aacute;s intensa que en la etapa anterior,    pero ello no ha significado hasta ahora una convergencia de los sistemas de    acumulaci&oacute;n de capital, de los estilos de desarrollo y de la calidad    de vida, y es cuestionable que ocurra en el futuro pr&oacute;ximo.</font> </p>     <p>&nbsp; </p>     <p><font size="3">V. ESTADO Y GLOBALIZCIÓN DEL CAPITAL</font> </p>     <p><font size="3">Los procesos actuales de globalizaci&oacute;n de    la econom&iacute;a plantean en t&eacute;rminos particulares la cuesti&oacute;n    de la articulaci&oacute;n necesaria entre Estado y capital. &#191;Qu&eacute;    papel juega el Estado en estos escenarios? Se ha visto en las secciones anteriores    que la tesis del &quot;fin del Estado&quot;, en los t&eacute;rminos en que se    plantea usualmente, carece de sustento en los hechos y en su desenvolvimiento    previsible. Pero es innegable que el tipo de relaciones entre Estado y mercados,    en los escenarios contempor&aacute;neos, plantea situaciones novedosas y obliga    a una redefinici&oacute;n de las capacidades estatales y de los alcances de    su gesti&oacute;n. El desarrollo vertiginoso de la globalizaci&oacute;n financiera,    su gravitaci&oacute;n sobre las otras dimensiones de la econom&iacute;a, y las    nuevas modalidades de organizaci&oacute;n de las empresas est&aacute;n transformando    la eficacia y los alcances de la gesti&oacute;n p&uacute;blica e impulsando    cambios de gran alcance en la organizaci&oacute;n del</font> <font size="3">Estado    y en el sentido de su <a name="nt16"></a>funcionamiento<sup><a href="#n16">16</a></sup>.    Adem&aacute;s, la proliferaci&oacute;n de acuerdos internacionales y la intensificaci&oacute;n    de los procesos de interconexi&oacute;n regional e interregional despu&eacute;s    de 1945, los desarrollos tecnol&oacute;gicos recientes y la aceleraci&oacute;n    de la circulaci&oacute;n transnacional del capital, erosionaron la distinci&oacute;n    entre asuntos externos e internos. Como resultado de todo esto, los m&aacute;rgenes    de acci&oacute;n del Estado, y el arco de decisiones que puede adoptar por s&iacute;    mismo, se han acotado de manera considerable.</font> </p>     <p><font size="3">Los desaf&iacute;os de la globalizaci&oacute;n    operan en escenarios de relaciones desiguales entre Estados. El escenario internacional    es uno de profundas disparidades. Los Estados de mayor poder gravitan pesadamente    a trav&eacute;s de sus agencias gubernamentales en el dise&ntilde;o de las pol&iacute;ticas    de otros Estados. A trav&eacute;s de sus embajadas, de la infanter&iacute;a    de marina y de la AID el gobierno de Estados Unidos model&oacute; hasta muy    recientemente las estructuras y el funcionamiento de los Estados en gran parte    del mundo, e impuso gobiernos dispuestos a ejecutar pol&iacute;ticas determinadas.    En estos y otros casos semejantes, la cuesti&oacute;n de la autonom&iacute;a    estatal se presenta con caracter&iacute;sticas que no son las de los Estados    centrales, y es llamativo que estas diferencias no sean consideradas en la literatura    predominante sobre el tema. Inciden tambi&eacute;n en el impacto de la globalizaci&oacute;n    algunos factores adicionales: por ejemplo, la ubicaci&oacute;n del Estado en    la divisi&oacute;n internacional del trabajo, su posici&oacute;n con respecto    al sistema jur&iacute;dico internacional, su relaci&oacute;n con las organizaciones    internacionales m&aacute;s importantes. Las condiciones de adaptaci&oacute;n    a los procesos ex&oacute;genos y el margen de maniobra frente a las relaciones    de poder internacional son fr&aacute;giles en Estados con econom&iacute;as fuertemente    endeudadas, o con sociedades muy fragmentadas o polarizadas. Cuando se discute    el impacto de los procesos econ&oacute;micos y financieros transfronterizos    es importante por lo tanto no magnificar artificialmente las capacidades regulatorias    del Estado en los estilos precedentes de desarrollo. Las capacidades del Estado    no existen en abstracto sino que son una resultante de la articulaci&oacute;n    de estilos y estrategias de desarrollo impulsadas por actores concretos que    apelan a la movilizaci&oacute;n tanto de recursos del mercado como a la implementaci&oacute;n    de pol&iacute;ticas p&uacute;blicas.</font> </p>     <p><font size="3">Es indudable, en este sentido, que el Estado desarrollista    de inspiraci&oacute;n keynesiana siente los embates de los escenarios actuales    y de los actores que los <a name="nt17"></a>hegemonizan<sup><a href="#n17">17</a></sup>.    En materia de <I>objetivos</I>, por ejemplo, aumenta el n&uacute;mero y la importancia    de los que dejan de ser opciones viables (por ejemplo, la garant&iacute;a del    pleno empleo o de un salario remunerador) y crece el costo de recurrir a pol&iacute;ticas    &quot;inamistosas&quot; a los mercados financieros y a los actores que los orientan    (por ejemplo, nacionalizaciones y regulaciones). La autoridad monetaria pierde    capacidad para fijar de manera aut&oacute;noma metas cuantitativas. Se reduce    tambi&eacute;n el n&uacute;mero de <I>instrumentos</I> tradicionales en este    enfoque, adem&aacute;s de disminuir su eficacia. Priva una actitud opuesta a    la propiedad estatal de activos; se reduce o desaparece el recurso a pol&iacute;ticas    de tarifas de servicios p&uacute;blicos para estimular el desarrollo de ciertas    regiones. La desregulaci&oacute;n de los sistemas financieros reduce la eficacia    de la pol&iacute;tica monetaria. La autonomizaci&oacute;n institucional de los    bancos centrales y la adopci&oacute;n de sistemas de cajas de conversi&oacute;n    reducen los alcances y la eficacia de esa pol&iacute;tica y del manejo del tipo    de cambio – en el l&iacute;mite, es el Estado emisor de la divisa adoptada como    referente quien decide la pol&iacute;tica monetaria. Los mercados financieros    tienen poca tolerancia a pol&iacute;ticas nacionales de retraso cambiario (como    se advirti&oacute; en la crisis mexicana de 1994-95, en la asi&aacute;tica de    1997-98, en la de Rusia en 1998, y en la m&aacute;s reciente de Brasil). El    funcionamiento de los mercados financieros las veinticuatro horas del d&iacute;a    permite la sustituci&oacute;n instant&aacute;nea de monedas en las carteras    de los inversionistas.</font> </p>     <p><font size="3">Decae tambi&eacute;n la capacidad estatal para    movilizar <I>recursos </I>en funci&oacute;n de los objetivos de pol&iacute;tica.    Se adoptan pol&iacute;ticas de permisividad tributaria hacia el gran capital    como forma de mantener el ingreso de flujos externos; hay una notoria incapacidad    de contenci&oacute;n de la evasi&oacute;n fiscal. Los compromisos externos y    los subsidios al capital absorben porciones importantes de los</font> <font size="3">recursos    fiscales. La disminuci&oacute;n de los recursos movilizables reduce la capacidad    para fijar objetivos y metas. Finalmente, aumentan las <I>restricciones</I>    en n&uacute;mero, en grado de complejidad y en importancia estrat&eacute;gica.    El despliegue transterritorial y el crecimiento de los flujos comerciales y    de inversi&oacute;n entre filiales o subsidiarias de una misma firma, o entre    la matriz y aqu&eacute;llas (aproximadamente dos quintos del comercio mundial    y casi dos tercios de toda la inversi&oacute;n extranjera directa), regidos    por sistemas de precios de transferencia – es decir, al margen de las relaciones    de mercado – reduce la eficacia de la pol&iacute;tica fiscal. Al contrario,    las firmas bajan riesgos en sus operaciones de cambio, evitan controles de precios    y optimizan el plan tributario global. La interdependencia de las instituciones    financieras, la inestabilidad de precios de los activos financieros, el desarrollo    de nuevos productos y derivados que reducen la transparencia del sistema financiero    por la complejidad de su contabilidad, y la vulnerabilidad del sistema de pagos    interbancarios, reducen la capacidad institucional de prever el funcionamiento    de los mecanismos de transmisi&oacute;n monetaria e incrementa el riesgo sist&eacute;mico.</font>  </p>     <p><font size="3">El gigantismo de muchos de los actores corporativos    de la globalizaci&oacute;n acent&uacute;a la contracci&oacute;n de la capacidad    de acci&oacute;n de los Estados en los pa&iacute;ses perif&eacute;ricos. Los    activos conjuntos de las diez mayores corporaciones de Estados Unidos por volumen    de ventas (General Motors, Ford Motor, Exxon, Wal-Mart Stores, General Electric,    IBM, AT&amp;T, Mobil, Chrysler y Philip Morris, todas ellas con presencia en    Am&eacute;rica Latina) sumaron en 1996 m&aacute;s de un trill&oacute;n de d&oacute;lares.    Esta cantidad representa la cuarta parte del valor conjunto del PBI de las 56    econom&iacute;as que el Banco Mundial considera como de ingreso medio: catorce    pa&iacute;ses con cerca de 400 millones de personas. La decisi&oacute;n de cualesquiera    de estas empresas, o de otras similares a ellas, de cerrar una planta y transferir    sus actividades de un pa&iacute;s a otro en respuesta a pol&iacute;ticas fiscales    que considera inconvenientes para sus negocios, o por cualquier otro motivo,    crea problemas serios al pa&iacute;s afectado tanto en el terreno de la competencia    econ&oacute;mica como en el de la efectiva vigencia de las instituciones democr&aacute;ticas    <a name="nt18"></a>(Reich, 1998; Vilas, 1998)<sup><a href="#n18">18</a></sup>.    Esta situaci&oacute;n ilustra la continuidad, en los nuevos escenarios, de uno    de los rasgos m&aacute;s tradicionales de la inserci&oacute;n latino-americana    a la econom&iacute;a mundial: el poder desproporcionado de algunas corporaciones    (United Fruit, Standard Oil, Anaconda, Grace, Rosario Mining...) <I>vis&agrave;-vis</I>    los estados del mundo en desarrollo.</font> </p>     ]]></body>
<body><![CDATA[<p><font size="3">A esto deben agregarse los condicionamientos derivados    de la relaci&oacute;n subordinada de muchos Estados a organismos financieros    multilaterales como el Fondo Monetario Internacional o el Banco Mundial. La    vinculaci&oacute;n a estos organismos es formalmente optativa, pero usualmente    la alternativa a ella suele ser el caos econ&oacute;mico y el quiebre del Estado.    Los requisitos impuestos por el FMI o el Banco Mundial para el desembolso de    fondos necesitados de manera desesperada por los Estados definen restricciones    fuertes a las pol&iacute;ticas de los gobiernos respectivos. Hasta hace pocos    a&ntilde;os estas restricciones se refer&iacute;an exclusivamente a las pol&iacute;ticas    econ&oacute;micas, pero con posterioridad se han ampliado a cuestiones de naturaleza    m&aacute;s obviamente pol&iacute;tica: reforma de la legislaci&oacute;n laboral,    sistemas de marcas y patentes, organizaci&oacute;n del poder judicial, sistemas    electorales, reg&iacute;menes de prestaci&oacute;n de servicios <a name="nt19"></a>p&uacute;blicos    etc&eacute;tera<sup><a href="#n19">19</a></sup>.</font> </p>     <p><font size="3">El cambio de los escenarios, el creciente poder    de los actores de la econom&iacute;a globalizada y la red de condicionamientos    institucionales contribuyen a la configuraci&oacute;n de lo que Stephen Gill    denomin&oacute; &quot;un nuevo constitucionalismo para un neoliberalismo disciplinario&quot;    (GILL, 1992, p. 157-196). El proyecto de Acuerdo Multilateral de Inversiones    (AMI) representar&iacute;a la culminaci&oacute;n de este nuevo orden jur&iacute;dico-econ&oacute;mico    supraestatal. El Acuerdo est&aacute; en proceso de discusi&oacute;n por la OCDE    desde 1995 y ha recibido el impulso de la Organizaci&oacute;n Mundial de Comercio.    En caso de ser</font> <font size="3">aprobado, el AMI se convertir&iacute;a    en la base normativa de un sistema pol&iacute;tico transnacional que institucionalizar&iacute;a    la subordinaci&oacute;n del Estado a las grandes corporaciones (OCDE, 1998).</font>  </p>     <p><font size="3">El AMI define como titulares exclusivos de los    derechos que establece a las empresas, mientras que los gobiernos asumen todas    las obligaciones; garantiza a los inversores el derecho a invertir en las condiciones    de desregulaci&oacute;n establecidas por el tratado, es decir sin restricci&oacute;n    alguna; los gobiernos deben asegurar el pleno goce de este derecho. Se establece    la indemnizaci&oacute;n a los inversionistas en caso de intervenciones gubernamentales    que limiten su remesa de utilidades, libertad de operaci&oacute;n, y similares,    e incluso por acciones estatales que puedan ser consideradas como expropiaci&oacute;n,    incluso indirecta, de<I> oportunidades de ganancia</I> – y no s&oacute;lo de    activos. Los gobiernos quedan privados de la facultad de ejecutar pol&iacute;ticas    activas – por ejemplo, estimulando algunas l&iacute;neas de producci&oacute;n    o el desarrollo de ciertas regiones; concediendo cr&eacute;ditos preferenciales;    fijando medidas de protecci&oacute;n al medio ambiente o a categor&iacute;as    espec&iacute;ficas de trabajadores (mujeres, ancianos, discapacitados, veteranos    de guerra...) etc. En el fondo, el AMI expropia a los Estados la pol&iacute;tica    econ&oacute;mica. En caso de litigio entre una empresa y un Estado, el diferendo    deber&aacute; someterse incondicionalmente a arbitraje internacional. Es interesante    que el AMI prev&eacute; el caso de un Estado demandando a otro, y de un inversionista    demandando a un Estado, pero no la hip&oacute;tesis de un Estado demandando    a un inversionista (por ejemplo por incumplimiento de compromisos de inversi&oacute;n).    Se permite la existencia de monopolios p&uacute;blicos o privados siempre que    act&uacute;en de acuerdo a &quot;consideraciones comerciales&quot;. Es decir,    las empresas p&uacute;blicas deben adoptar criterios mercantiles, abandonando    posibles objetivos promocionales o asistenciales. Se establece asimismo un mecanismo    llamado de &quot;desmantelamiento&quot; por el cual las medidas gubernamentales    no conformes con las disposiciones del AMI ser&aacute;n progresivamente eliminadas.    Si es firmado, el tratado se convertir&aacute; en norma de referencia por la    generalidad de sus cl&aacute;usulas, y los tratados bilaterales o multilaterales    ya firmados tendr&iacute;an s&oacute;lo validez subsidiaria. S&oacute;lo est&aacute;n    previstas dos excepciones: las obligaciones asumidas por los Estados como firmantes    de los estatutos del FMI, y los principios rectores de la OCDE.</font> </p>     <p><font size="3">El AMI es todav&iacute;a un proyecto, pero ofrece    un buen ejemplo de la intencionalidad de las corporaciones de negocios de imponer    su b&uacute;squeda de ganancia como objetivo y finalidad suprema de la sociedad.    Para tal fin se estima necesario restringir al m&aacute;ximo la autonom&iacute;a    del Estado – vale decir, acotar la posibilidad de que el Estado asuma como referente    de su actividad objetivos y horizontes distintos a la maximizaci&oacute;n de    la ganancia del capital.</font> </p>     <p><font size="3">Esta matriz de tensiones y el retroceso de la eficacia    decisoria aut&oacute;noma del Estado no deber&iacute;an interpretarse simplemente    como el resultado de una imposici&oacute;n del capital contra la voluntad del    Estado. Ver al Estado simplemente como una v&iacute;ctima de la globalizaci&oacute;n    es observar s&oacute;lo una parte de la cuesti&oacute;n. El Estado tambi&eacute;n    ha probado ser un facilitador de la globalizaci&oacute;n, un agente particularmente    estrat&eacute;gico para su mayor desarrollo. En Am&eacute;rica Latina y en otras    regiones del mundo en desarrollo el Estado ha reforzado, por la v&iacute;a de    la desregulaci&oacute;n y las privatizaciones en gran escala, la capacidad de    decisi&oacute;n de los actores de la econom&iacute;a internacional. Orientados    por nuevas correlaciones de poder que expresan la primac&iacute;a de esos actores,    los Estados compiten entre s&iacute; para ofrecer las mejores condiciones institucionales    a las inversiones for&aacute;neas, circunstancia que es aprovechada por los    inversores para elevar sus exigencias de seguridad – en particular, <a name="nt20"></a>    de libre egreso<sup><a href="#n20">20</a></sup>. En el &uacute;ltimo tercio    del siglo 19 el Estado dinamiz&oacute; la consolidaci&oacute;n institucional    de los grupos primario-exportadores y su articulaci&oacute;n a las l&iacute;neas    de punta del mercado internacional. Despu&eacute;s de la crisis de 1929-30,    en el marco de un nuevo escenario internacional, cre&oacute; las condiciones    para el ascenso de las &eacute;lites industriales orientadas hacia el mercado    interno, y m&aacute;s tarde promovi&oacute; su asociaci&oacute;n al redespliegue    industrial de las econom&iacute;as m&aacute;s avanzadas. Hoy, en escenarios</font>    <font size="3">externos diferentes, el Estado es el soporte institucional de    los actores econ&oacute;micos que tratan de adecuarse a los nuevos t&eacute;rminos    del capitalismo internacional.</font> </p>     <p><font size="3">Este conjunto de situaciones explica que, despu&eacute;s    de un primer momento de fuerte &eacute;nfasis en la necesidad de reducir la    gesti&oacute;n estatal a un m&iacute;nimo, y de presentar al estado como el    principal obst&aacute;culo a la reestructuraci&oacute;n econ&oacute;mica en    clave neoliberal, la literatura referida al ajuste macroecon&oacute;mico y a    la globalizaci&oacute;n, y las recomendaciones de los organismos multilaterales    involucrados en estos procesos demandan hoy una m&aacute;s decidida gesti&oacute;n    p&uacute;blica, sin la cual el ajuste no puede llevarse a cabo. En esta l&iacute;nea    de razonamiento se reconoce el car&aacute;cter estrat&eacute;gico de una gesti&oacute;n    activa del Estado para la competitividad efectiva de los mercados; la necesidad    de una reforma de la administraci&oacute;n de justicia; el papel relevante de    las pol&iacute;ticas p&uacute;blicas en el acceso de los agentes econ&oacute;micos    a informaci&oacute;n; el rol estrat&eacute;gico del Estado en la formaci&oacute;n    y capacitaci&oacute;n de los recursos humanos; la necesidad de regulaci&oacute;n    p&uacute;blica del funcionamiento de algunos mercados, etc&eacute;tera <a name="nt21"></a>(WORLD    BANK, 1997; BURSKI <I>et alii</I>, 1998)<sup><a href="#n21">21</a></sup>.</font>  </p>     <p><font size="3">Un n&uacute;mero creciente de funcionarios y economistas    insisten en la necesidad de un papel m&aacute;s activo del Estado en estos asuntos.    Joseph Stiglitz por ejemplo se&ntilde;ala que el buen funcionamiento de los    mercados requiere pol&iacute;ticas de regulaci&oacute;n fiscal, fomento de la    competencia, de la educaci&oacute;n, de la transmisi&oacute;n de tecnolog&iacute;a    y de transparencia. Destaca asimismo que la experiencia recogida en materia    de privatizaciones demuestra que la privatizaci&oacute;n sin fomento gubernamental    de la competencia y sin regulaci&oacute;n p&uacute;blica favorece la b&uacute;squeda    de rentas –cuesti&oacute;n &eacute;sta en la que la empresa privada no es distinta    de la estatal: lo importante es la existencia de situaciones de monopolio u    oligopolio, no el tipo de derechos de propiedad (STIGLITZ, 1998). Por su parte    Jagdish Bagwatti se&ntilde;al&oacute; recientemente la insensatez de desregular    las transacciones monetarias: desregular el comercio de mercanc&iacute;as reporta    beneficios para todas las partes, plantea Bagwatti, mientras que lo opuesto    sucede con la desregulaci&oacute;n de la especulaci&oacute;n monetaria (BAGWATTI,    1998). Las recomendaciones a favor de una regulaci&oacute;n de los movimientos    especulativos de capital y la adopci&oacute;n de medidas que desaceleren la    circulaci&oacute;n internacional de los flujos financieros – bajo la forma de    un impuesto tipo Tobin, de medidas unilaterales como las adoptadas en Am&eacute;rica    Latina por los gobiernos de Chile y Colombia, u otras – ha adquirido creciente    insistencia. Con el triple tel&oacute;n de fondo de la crisis que deton&oacute;    en Asia en 1997, la bancarrota de Rusia en 1998, y la crisis brasile&ntilde;a    de 1999, 25 ministros de finanzas de Europa y Asia se reunieron en Francfort    en enero 1999 para buscar salidas a la creciente inestabilidad de la econom&iacute;a    mundial. Con el apoyo de Jap&oacute;n y de Francia, el ministro de Finanzas    de Alemania impuls&oacute; la creaci&oacute;n de un sistema de control de los    mercados financieros con el fin de evitar movimientos especulativos y expectativas&nbsp;    <a name="nt22"></a>err&oacute;neas<sup><a href="#n22">22</a></sup>.</font> </p>     <p><font size="3">No deber&iacute;a verse como una contradicci&oacute;n    l&oacute;gica que los mismos economistas que hace un par de a&ntilde;os recomendaban    el desmantelamiento de las capacidades del Estado hoy recomienden con similar    entusiasmo el fortalecimiento del Estado y la necesidad de ir &quot;m&aacute;s    all&aacute; del consenso de <a name="nt23"></a>Washington&quot;<sup><a href="#n23">23</a></sup>.    Se critica un tipo de gesti&oacute;n estatal y se recomienda otro en funci&oacute;n    de diferentes patrones de acumulaci&oacute;n, y de otros referentes pol&iacute;ticos.</font>  </p>     <p><font size="3">La cuesti&oacute;n de la din&aacute;mica Estado/globalizaci&oacute;n    debe colocarse por lo tanto en t&eacute;rminos de la din&aacute;mica cambiante    de las capacidades estatales en funci&oacute;n de estrategias determinadas de    acumulaci&oacute;n y de articulaci&oacute;n externa. Las capacidades estatales    no existen en el vac&iacute;o sino de acuerdo a estrategias espec&iacute;ficas    de desarrollo impulsadas por actores determinados, en escenarios internacionales    concretos. Los ejemplos mencionados m&aacute;s arriba fueron escogidos intencionalmente    porque corresponden a objetivos, instrumentos y estilos de acci&oacute;n t&iacute;picos    de la variante latinoamericana de macroeconom&iacute;a</font> <font size="3">keynesiana.    Los desaf&iacute;os a los que debe hoy responder la gesti&oacute;n p&uacute;blica    en el terreno de la <a name="nt24"></a>econom&iacute;a son otros<sup><a href="#n24">24</a></sup>.    El desarrollo industrial del sudeste de Asia ofrece un panorama diferente en    lo que toca a las modalidades de articulaci&oacute;n entre Estado y mercado,    y a las capacidades desarrolladas por <a name="nt25"></a>el Estado<sup><a href="#n25">25</a></sup>.    M&aacute;s a&uacute;n: existe creciente consenso en explicar la crisis financiera    reciente en algunos de esos pa&iacute;ses por el desmantelamiento de los mecanismos    de regulaci&oacute;n estatal que orientaron la estrategia de desarrollo hasta    bien entrada la <a name="nt26"></a>d&eacute;cada de 1990<sup><a href="#n26">26</a></sup>.    Pero incluso en Am&eacute;rica Latina es posible advertir el desarrollo de nuevas    capacidades estatales en funci&oacute;n de los nuevos escenarios internacionales.    Se mencionaron m&aacute;s arriba los mecanismos de protecci&oacute;n frente    a movimientos especulativos de capital adoptados por Chile y posteriormente    por Colombia. Brasil, por su lado, demuestra mantener capacidad de manejo de    instrumentos arancelarios para proteger su comercio exterior y su industria    nacional del impacto de la actual crisis financiera. La ineficacia de algunos    instrumentos tradicionales puede ser compensada con el manejo creativo de otros:    por ejemplo, restricciones fuertes en materia de pol&iacute;tica monetaria que    inhiben la implementaci&oacute;n de pol&iacute;ticas crediticias de promoci&oacute;n,    pueden ser contrapesadas con una adecuada pol&iacute;tica de encaje bancario;    una pol&iacute;tica eficaz de regulaci&oacute;n de la prestaci&oacute;n de servicios    p&uacute;blicas tiene impacto en los ingresos reales de los usuarios y previene    el rentismo a que los prestadores son proclives en situaciones de monopolio    u oligopolio. Pol&iacute;ticas de desarrollo de capital humano, de preservaci&oacute;n    din&aacute;mica del medio ambiente, de fomento de la productividad y la competitividad,    est&aacute;n siempre abiertas a los gobiernos con creatividad y decisi&oacute;n    pol&iacute;tica.</font> </p>     <p>&nbsp; </p>     ]]></body>
<body><![CDATA[<p><font size="3">VI. CONSIDERACIONES FINALES</font> </p>     <p><font size="3">Por encima de las variaciones registradas en diferentes    momentos y lugares, la relaci&oacute;n de tensi&oacute;n y complementaci&oacute;n    entre Estado y capital es un ingrediente permanente del capitalismo. Esta permanencia    incluye momentos y situaciones de fusi&oacute;n del poder pol&iacute;tico y    el poder del capital – desde las grandes compa&ntilde;&iacute;as comerciales    y de poblamiento del siglo XVII hasta la producci&oacute;n industrial por grandes    empresas estatales en el siglo XX, pasando por la autoridad pol&iacute;tica    y militar de los terratenientes en el capitalismo agrario latinoamericano –    y momentos y situaciones de separaci&oacute;n funcional marcada. Es, adem&aacute;s,    una relaci&oacute;n constitutivamente conflictiva. Se demanda y espera del Estado    seguridad y condiciones propicias al proceso de acumulaci&oacute;n, incluido    un m&iacute;nimo de integraci&oacute;n social, y la legitimaci&oacute;n institucional    del predominio del capital. Esto implica costos. Diferentes actores tienen aproximaciones    diferenciadas a los modos espec&iacute;ficos en que el Estado debe, en cada    momento, desempe&ntilde;ar aquellas funciones y al costo que es inevitable asumir.    La cuesti&oacute;n central radica en compatibilizar el m&iacute;nimo necesario    de Estado con el m&aacute;ximo posible de rentabilidad del capital: algo que    va m&aacute;s all&aacute; de consideraciones t&eacute;cnicas costo/beneficio    y se interna en los meandros de la pol&iacute;tica. Es asimismo una cuesti&oacute;n    que se plantea y se resuelve en funci&oacute;n de estrategias determinadas de    acumulaci&oacute;n y desarrollo. El &quot;Estado m&iacute;nimo&quot; no existe    en abstracto sino en funci&oacute;n de objetivos, metas y estrategias de acumulaci&oacute;n    y desarrollo. Esos objetivos, metas y estrategias definen las capacidades de    gesti&oacute;n estatal y delimitan los alcances efectivos de su mayor o menor    autonom&iacute;a respecto de otros actores (empresas, organismos multilaterales,    sindicatos, organizaciones sociales, etc&eacute;tera).</font> </p>     <p><font size="3">En todas las &eacute;pocas la intervenci&oacute;n    pol&iacute;tica del Estado cre&oacute; las condiciones propicias para la apertura    de las econom&iacute;as y las sociedades a la transnacionalizaci&oacute;n del    capital. En los siglos XVII y siguientes el modo t&iacute;pico de expansi&oacute;n    territorial del capitalismo requiri&oacute; la previa preparaci&oacute;n del    terreno por expediciones militares. Los mercados de Africa, Am&eacute;rica y    Asia se abrieron al capitalismo europeo a golpe de ca&ntilde;&oacute;n. La infanter&iacute;a    de marina contribuy&oacute; a la ocupaci&oacute;n de Am&eacute;rica por el capitalismo    estadounidense tanto como la astucia de sus banqueros. El paraguas militar con    que Estados Unidos protegi&oacute; a Jap&oacute;n, Corea y Taiw&aacute;n en    el periodo de la guerra</font> <font size="3">fr&iacute;a, el apoyo a los procesos    de reforma agraria que liquidaron en esos pa&iacute;ses el poder de los terratenientes    feudales – al mismo tiempo que en Centroam&eacute;rica conspiraba contra el    gobierno guatemalteco que en esa misma &eacute;poca trataba de efectuar su propia    reforma agraria – son elementos pol&iacute;ticos que contribuyeron a la constituci&oacute;n    de los escenarios en los cuales tomaron cuerpo las capacidades de los Estados    desarrollistas de esa parte del mundo. En nuestros d&iacute;as la expansi&oacute;n    del capital demanda el desmantelamiento de las estructuras regulatorias y proteccionistas    del Estado desarrollista del pasado. La expresi&oacute;n &quot;reformas amistosas    al mercado&quot; alude, precisamente, a la necesidad de la intervenci&oacute;n    estatal en &aacute;mbitos institucionales estrat&eacute;gicos para la expansi&oacute;n    del capital.</font> </p>     <p><font size="3">Todos los momentos de transici&oacute;n de un tipo    o estilo de acumulaci&oacute;n a otro han Estado caracterizados por fuertes    intervenciones del Estado en la econom&iacute;a y en la sociedad, promoviendo    intereses de ciertos actores y marginando o subordinando a otros. La vulnerabilidad    de los reci&eacute;n llegados fue compensada por una din&aacute;mica gesti&oacute;n    estatal, hasta que las aguas del capital estuvieron en condiciones de fluir    por los nuevos cauces. Intervencionismo y <I>laissezfaire</I> se combinan y    conjugan en funci&oacute;n de necesidades de acumulaci&oacute;n y de grados    de madurez de las fracciones hegem&oacute;nicas del capital, no de preferencias    ideol&oacute;gicas (GERSCHENKRON, 1968; VILAS, 1995).</font> </p>     <p><font size="3">&#191;Cu&aacute;nto de la contracci&oacute;n de    la autonom&iacute;a decisoria del Estado se debe a la mayor internacionalizaci&oacute;n    econ&oacute;mica, y cu&aacute;nto al triunfo pol&iacute;tico de los actores    enrolados en la ideolog&iacute;a neoliberal, y a la institucionalizaci&oacute;n    de sus premisas doctrinarias bajo la forma de pol&iacute;ticas estatales? La    reducci&oacute;n del Estado a su funci&oacute;n m&iacute;nima de dotar de seguridad    y de legitimaci&oacute;n al capital es uno de los ingredientes m&aacute;s antiguos    del pensamiento liberal. Adam Smith se&ntilde;al&oacute; sin circunloquios que    el Estado fue creado &quot;para la seguridad de la propiedad, &#91;...&#93; para la    defensa del rico contra el pobre, o de quienes tienen alguna propiedad contra    quienes carecen de ella&quot; (SMITH, 1976 &#91;1776&#93;, p. 674). Vale decir, el Estado    como baluarte del capital y de la riqueza econ&oacute;mica. Las formulaciones    contempor&aacute;neas sobre la necesidad de que el Estado provea garant&iacute;as    a los derechos de propiedad son menos agresivas y m&aacute;s sofisticadas, e    incluyen recomendaciones respecto de la preservaci&oacute;n del medio ambiente    y el combate a la pobreza (WORLD BANK, 1997). Pero el n&uacute;cleo de la cuesti&oacute;n    sigue siendo el mismo.</font> </p>     <p><font size="3">Ning&uacute;n proceso de acumulaci&oacute;n funciona    adecuadamente sin reglas claras y estabilidad macroecon&oacute;mica. Existen    unas cuantas v&iacute;as para llegar a esas metas. Los escenarios de la globalizaci&oacute;n    ofrecieron condiciones para que propuestas ideol&oacute;gicas elitistas, durante    mucho tiempo rechazadas por segmentos amplios, y de hecho mayoritarios, de la    poblaci&oacute;n de muchos pa&iacute;ses, puedan ser presentadas como el resultado    inevitable de las cosas. Afirmar que la contracci&oacute;n de las capacidades    reguladoras y fiscalizadoras del Estado son el efecto de la globalizaci&oacute;n    y no de la primac&iacute;a de intereses y objetivos de actores determinados,    dota al desmantelamiento de las funciones e instituciones p&uacute;blicas de    una apariencia de neutralidad ideol&oacute;gica. La maximizaci&oacute;n de la    rentabilidad del capital se metamorfosea como ineluctabilidad de la naturaleza.    Un planteamiento de este tipo soslaya el papel estrat&eacute;gico que la reforma    del Estado ha desempe&ntilde;ado en el avance del despliegue internacional del    capital. Descarta, por lo tanto, la existencia de formas alternativas de articulaci&oacute;n    a la globalizaci&oacute;n, diferentes distribuciones de ganancias y p&eacute;rdidas    entre actores, modalidades diversas de relaci&oacute;n entre Estado y mercado.</font>  </p>     <p><font size="3">Se&ntilde;alar la funcionalidad del modo en que    se ha llevado a cabo la reforma del Estado, para la expansi&oacute;n de la globalizaci&oacute;n    econ&oacute;mica, no deber&iacute;a ser visto como el recurso a un argumento    de circularidad del tipo del huevo y la gallina, sino como una comprobaci&oacute;n    m&aacute;s de la estrecha interdependencia entre Estado y desarrollo del capital.    Por sobre todo, este es un tema pol&iacute;tico: es decir, de relaciones de    poder entre actores, de acceso diferenciado a recursos, de capacidad para proponer    e imponer objetivos, metas, intereses. El discurso conservador predominante    enmascara todo esto con el argumento del cambio t&eacute;cnico. La redefinici&oacute;n    de la autonom&iacute;a decisoria del Estado, la primac&iacute;a de los actores    m&aacute;s concentrados del mercado, la globalizaci&oacute;n del capital financiero,    son presentados como otros tantos resultados del extraordinario cambio tecnol&oacute;gico    experimentado en las &uacute;ltimas dos o tres d&eacute;cadas. Es una perspectiva    interesante: si en el siglo XVIII la burgues&iacute;a ve&iacute;a en el progreso    t&eacute;cnico la llave de la redenci&oacute;n social, el capitalismo de finales</font>    <font size="3">del siglo XX ve en el desarrollo cient&iacute;fico y t&eacute;cnico    la justificaci&oacute;n de la desigualdad, el empobrecimiento y la fragmentaci&oacute;n    social. Por supuesto, la cuesti&oacute;n no es el progreso cient&iacute;fico-t&eacute;cnico,    sino la apropiaci&oacute;n desigual de sus frutos. Es decir, una cuesti&oacute;n    eminentemente pol&iacute;tica. El Estado reduce su autonom&iacute;a respecto    de ciertos actores (por ejemplo, grandes corporaciones, organismos financieros    multilaterales, grandes inversionistas institucionales) al mismo tiempo que    la ampl&iacute;a tremendamente respecto de otros: peque&ntilde;as y medias empresas,    trabajadores, poblaci&oacute;n de menores recursos, sindicatos...</font> </p>     <p><font size="3">Raramente los Estados de Am&eacute;rica Latina    fueron aut&oacute;nomos respecto de los actores del mercado, y el presente no    es la excepci&oacute;n. Esto no implica desconocer la existencia de estilos    de acumulaci&oacute;n de capital socialmente m&aacute;s inclusivos, o integradores,    que los actuales. Esa din&aacute;mica integradora expres&oacute; la confluencia    de tres elementos principales: la capacidad de presi&oacute;n de las clases    medias y populares, la voluntad de algunas organizaciones pol&iacute;ticas y    agencias gubernamentales, y una din&aacute;mica econ&oacute;mica que hac&iacute;a    de las demandas sociales otros tantos insumos para la acumulaci&oacute;n de    capital. El primer factor est&aacute; hoy muy vulnerado, el segundo se encuentra    en retirada, y el tercero entr&oacute; en crisis hace ya tiempo. El propio funcionamiento    de estos esquemas condujo a su progresivo agotamiento despu&eacute;s de varias    d&eacute;cadas de desempe&ntilde;o exitoso. Insistir en ellos refleja una actitud    nost&aacute;lgica dif&iacute;cilmente compatible con la capacidad de formular    alternativas viables.</font> </p>     <p><font size="3">&#191;Es posible otra cosa? En caso afirmativo:    &#191;cu&aacute;nto de eso otro es posible esperar del Estado? La primera pregunta    plantea la cuesti&oacute;n de las alternativas a los escenarios actuales. La    segunda apunta a la virtualidad del Estado como agente transformador de la econom&iacute;a.    Ambas exigen una discusi&oacute;n que excede en mucho los alcances fijados para    esta presentaci&oacute;n, de por s&iacute; ya muy extensa.</font> </p>     <p><font size="3">Sin escabullirme de la cuesti&oacute;n, quisiera    finalizar sin embargo regresando al se&ntilde;alamiento que formul&eacute; al    comienzo de esta exposici&oacute;n. Ciertamente es posible mejorar la eficacia    del gerenciamiento estatal de algunos procesos econ&oacute;micos y sociales.    Existen experiencias de pol&iacute;ticas p&uacute;blicas exitosas en materia    de tributaci&oacute;n, regulaci&oacute;n de la prestaci&oacute;n de bienes y    servicios por empresas privatizadas, manejo de los equilibrios macroecon&oacute;micos,    entre otras. Estos logros no son irrelevantes. A modo de ilustraci&oacute;n,    se&ntilde;alemos el involucramiento activo de agencias estatales de varios pa&iacute;ses    en el aprestamiento para enfrentar la llamada &quot;crisis inform&aacute;tica&quot;    del a&ntilde;o 2000. Esto no habr&iacute;a sido posible sin la importante aunque    desigual modernizaci&oacute;n inform&aacute;tica del aparato administrativo.    Tambi&eacute;n es posible incorporar nuevos paradigmas de gesti&oacute;n p&uacute;blica    que superen el esquema burocr&aacute;tico de repetici&oacute;n rutinaria de    procedimientos pre-establecidos, impulsando enfoques creativos y din&aacute;micos    orientados hacia la calidad. Estos ejemplos, y otros que podr&iacute;an traerse    a colaci&oacute;n, se refieren b&aacute;sicamente a la dimensi&oacute;n administrativa    o de gesti&oacute;n p&uacute;blica del Estado. Sin embargo, la efectividad de    la modernizaci&oacute;n del aparato del Estado guarda siempre relaci&oacute;n    con los niveles de desarrollo social predominantes. De lo contrario se estar&aacute;    en presencia de bolsones o enclaves de modernizaci&oacute;n t&eacute;cnica de    muy reducida eficacia y menor proyecci&oacute;n – o que pueden incluso contribuir    a una mayor polarizaci&oacute;n social.</font> </p>     ]]></body>
<body><![CDATA[<p><font size="3">La cuesti&oacute;n de las alternativas se refiere    tambi&eacute;n a la otra dimensi&oacute;n del Estado, aqu&eacute;lla que involucra    a la institucionalizaci&oacute;n de las relaciones de poder en la sociedad.    A este respecto es conveniente recordar que todas las experiencias exitosas    de transformaci&oacute;n social y econ&oacute;mica desde el Estado est&aacute;n    asociadas a la capacidad de determinadas coaliciones de actores, para articular    sus demandas y aspiraciones a la institucionalidad estatal. Vale decir, para    convertir sus propias orientaciones de desarrollo en pol&iacute;ticas estatales    y en convicciones colectivas.</font> </p>     <p><font size="3">En el fondo, la capacidad del Estado para actuar    <I>sobre</I> y <I>con</I> la sociedad, y el sentido de sus intervenciones, est&aacute;n    estrechamente asociadas al car&aacute;cter progresivo o retardatario de las    motivaciones sociales que orientan su institucionalidad, y no s&oacute;lo a    la eficacia de sus instrumentos de gesti&oacute;n.</font> </p>     <p>&nbsp; </p>     <p align="right"><font size="3"><I>Recebido para publica&ccedil;&atilde;o em 26    de maio de 1999.</I></font> </p>     <p align="right">&nbsp; </p>     <p><font size="3"> Carlos M. Vilas (<a href="mailto:cvilas@sfp.gov.ar">cvilas@sfp.gov.ar</a>)</font><font size="3">    </font><font size="3">&eacute; Director Nacional de Capacitaci&oacute;n no Instituto    Nacional de la Administraci&oacute;n P&uacute;blica da Rep&uacute;blica Argentina    (INAP).</font> </p>     <p>&nbsp;</p>     <p align="center"><font size="3"><B>REFER&Ecirc;NCIAS BIBLIOGRÁFICAS</B></font></p>     <!-- ref --><p><font size="3"> <B>ARBUCKI</B>, T. 1997. Building a Bosnian Army.    <I>Jane's International Defense Review</I>, p. 13-15, Aug.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-4478200000010000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>ARRIGHI</B>, G. 1994. <I>The long Twentieth    Century</I>. London : Verso.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0104-4478200000010000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>ASENIERO</B>, G. 1994. Estado, desarrollo y    democracia en el este y sudeste de Asia. <I>In</I> : SAMIR, A. &amp; CASANOVA,    P. G. (dirs.). <I>El Estado y la pol&iacute;tica en el sur del mundo</I>. Barcelona    : Anthropos/CEIICH-UNAM.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-4478200000010000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>BAGWATTI</B>, J. 1998. The capital myth : the    difference between trade in widgets and dollars. <I>Foreign Affairs</I>, Washington    D. C., v. 77, n. 3, p. 7-12, May.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-4478200000010000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>BID</B>. 1997. <I>Progreso econ&oacute;mico    y social de Am&eacute;rica Latina</I>. Informe 1997 : Am&eacute;rica Latina    tras una d&eacute;cada de reformas. Washington D.C. : Banco Interamericano de    Desarrollo.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-4478200000010000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>BLACKBURN</B>, R. 1998. <I>The making of new    world slavery</I>. From the Baroque to the Modern, 1492-1800. London : Verso.</font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-4478200000010000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>BORGES</B>, A. G. 1994. Tendencias contempor&aacute;neas    de la inversi&oacute;n extranjera directa. <I>In</I> : _____ (coord.) <I>Nuevo    orden mundial</I> : reto para la inserci&oacute;n de Am&eacute;rica Latina.    M&eacute;xico : Instituto de Investigaciones Econ&oacute;micas/UNAM.</font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-4478200000010000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>BORGES</B>, A. G. (coord.). 1994. <I>Nuevo orden    mundial</I> : reto para la inserci&oacute;n de Am&eacute;rica Latina. M&eacute;xico    : Instituto de Investigaciones Econ&oacute;micas/UNAM.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-4478200000010000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>BURSKI</B>, S. J. <B>&amp; EDWARDS</B>, S. 1996.    <I>Dismantling the Populist State. </I>Washington D.C. : The World Bank.</font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-4478200000010000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>BURSKI</B>, S. J., <B>Perry</B>, G. E. <I>et    alii</I>. 1996. <I>M&aacute;s all&aacute; del Consenso de Washington</I>. La    hora de la reforma institucional. Washington D.C. : The World Bank.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-4478200000010000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>CASTELLS</B>, M. 1996. <I>The power of identity</I>.    Oxford : Blackwell.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-4478200000010000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>CEPAL</B>. 1997. <I>La inversi&oacute;n extranjera    en Am&eacute;rica Latina y el Caribe</I>. Informe 1996. Santiago : Comisi&oacute;n    Econ&oacute;mica para Am&eacute;rica Latina y el Caribe/Naciones Unidas.</font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-4478200000010000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>CROTTY</B>, J. 1989. The limits of Keynesian    macroeconomic policy in the age of the global marketplace. <I>In</I> : MacEWAN,    A. &amp; TABB, W. K. (eds.). <I>Instability and change in the World economy</I>.    New York : Monthly Review Press.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-4478200000010000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>CUMMINGS</B>, B. 1998. The Korean crisis and    the end of &quot;late development&quot;. <I>New Left Review</I>, n. 213, p.    43-72, Sept.-Oct.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-4478200000010000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>DEFARGUES</B>, P. M. 1997. <I>La mondialisation</I>.    Paris : Presses Universitaires de France.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-4478200000010000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>DOREMUS</B>, P. N. <I>et alii</I>. 1998. <I>The    myth of the global corporation</I>. Princeton, New Jersey : Princeton University    Press.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-4478200000010000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>EVANS</B>, P. 1989. El Estado como problema    y como soluci&oacute;n.<I>Desarrollo Econ&oacute;mico</I>, Buenos Aires, n.    140, p. 529-562, ene.-mar.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-4478200000010000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>_____</B>. 1995. <I>Embedded autonomy</I>. States    and industrial transformation. Princeton, New Jersey : Princeton University    Press.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-4478200000010000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>FERRER</B>, A. 1997. <I>Hechos y ficciones de    la globalizaci&oacute;n</I>. Buenos Aires : Fondo de Cultura Econ&oacute;mica.</font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-4478200000010000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>GALBRAITH</B>, J. K. 1990. <I>A short history    of financial euphoria</I>. New York : Whittle.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-4478200000010000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>GERSCHENKRON</B>, A. 1968. <I>El atraso econ&oacute;mico    en perspectiva hist&oacute;rica.</I> Barcelona : Ariel.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-4478200000010000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>GILL</B>, S. 1992. The emerging world order    and European change. <I>In</I> : MILIBAND, R. &amp; PANITCH, L. (eds.). <I>New    world order? </I>The Socialist register. London : Merlin Press.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-4478200000010000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>GRAHAM</B>, B. 1995. Ex-G-Is work to give Bosnian    force a fighting chance. <I>The Washington Post</I>, January 29, p. A7.</font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-4478200000010000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>HARRIS</B>, N. 1986. <I>The end of the Third    World. Newly Industrializing Countries and the</I> <I>decline of an ideology</I>.    London : I. B. Tauris.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-4478200000010000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>HAYEK</B>, F. A. 1983 &#91;1978&#93;. <I>La desnacionalizaci&oacute;n    del dinero</I>. Madrid : Instituto de Econom&iacute;a de Mercado.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-4478200000010000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>HELD</B>, D. 1995. <I>La democracia y el orden    global. Del Estado moderno al gobierno cosmopolita</I>. Barcelona : Paidos.</font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-4478200000010000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>HIRST</B>, P. <B>&amp; THOMPSON</B>, G. 1996.    <I>Globalization in question</I>. Cambridge : Polity Press.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-4478200000010000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>HOBSBAWM</B>, E. 1990. <I>Nations and nationalism    since 1780</I>. Cambridge : Cambridge University Press.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-4478200000010000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>HORSMAN</B>, M. <B>&amp; MARSHALL</B>, A. 1992.    <I>After the Nation State</I>. London : Harper Collins.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-4478200000010000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>HU</B>, Y.-S. 1992. Global or Stateless corporations    are national firms with international operations. <I>California Management Review</I>,    p. 107-126, Winter.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-4478200000010000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>HUTTON</B>, W. 1996. Relaunching Western Economies.    The Case for Regulating Financial Markets. <I>Foreign Affairs</I>, Washington    D. C., v. 75, n. 6, p. 8-12, Dec.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-4478200000010000200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>IANNI</B>, O. 1992. <I>A sociedade global</I>.    Rio de Janeiro : Civiliza&ccedil;&atilde;o Brasileira.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-4478200000010000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>_____</B>. 1996. <I>A era do globalismo</I>.    Rio de Janeiro : Civiliza&ccedil;&atilde;o Brasileira.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-4478200000010000200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>_____</B>. 1998. O Pr&iacute;ncipe eletr&ocirc;nico.    <I>Primeira Vers&atilde;o</I>, Campinas, n. 78, nov.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-4478200000010000200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>JOHNSON</B>, C. 1982. <I>MITI and the Japanese    miracle</I>. Stanford : Stanford University Press.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-4478200000010000200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>KOLKO</B>, J. 1988. <I>Restructuring the world    economy</I>.New York : Pantheon Books.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-4478200000010000200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>LERDA</B>, J. C. 1992. Globalizaci&oacute;n    y p&eacute;rdida de autonom&iacute;a de las autoridades fiscales, bancarias    y monetarias. <I>Revista de la CEPAL</I>, Santiago de Chile, n. 58, p. 63-77,    abr.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-4478200000010000200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>LYNCH</B>, C. 1992. For US firms war becomes    a business. <I>The Boston Globe</I>, February 18.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-4478200000010000200038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>NAVARRO</B>, V. 1997. &#191;Es la globalizaci&oacute;n    econ&oacute;mica y la tecnologizaci&oacute;n del trabajo la causa del paro?    La importancia de lo pol&iacute;tico. <I>Sistema</I>, Madrid, n. 139, p. 5-32.</font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-4478200000010000200039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>NORTH</B>, D. 1998 &#91;1990&#93;. <I>Instituciones,    cambio institucional y desempe&ntilde;o econ&oacute;mico</I>. M&eacute;xico    : Fondo de Cultura Econ&oacute;mica.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-4478200000010000200040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>O'BRIEN</B>, R. 1992. <I>Global financial integration</I>.    The end of geography. London : Pinter.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-4478200000010000200041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>OCDE</B>. 1998. <I>Accord multilat&eacute;ral    sur l'investissement</I>. Le texte de n&eacute;gotiation de l'AMI. Paris : Direction    des Affaires Financi&egrave;res, Fiscales et des Entreprises/OCDE.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-4478200000010000200042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>OHMAE</B>, K. 1990. <I>The borderless world</I>.    New York : Harper &amp; Collins.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-4478200000010000200043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>_____</B>. 1995. <I>El fin del Estado-naci&oacute;n</I>.    Santiago de Chile : Andr&eacute;s Bello.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-4478200000010000200044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>PINTO</B>, A. <B>&amp; K&Ntilde;AKAL</B>, J.    1971. <I>El sistema centro-periferia veinte a&ntilde;os despu&eacute;s. </I>Santiago    de Chile : CEPAL.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-4478200000010000200045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>REICH</B>, R. B. 1995. Democracy and megacorporations    may be mutually exclusive. <I>Los Angeles Times</I>, May 13, p. 1.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-4478200000010000200046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>ROMO</B>, A. G. 1992. Bloques regionales y globalizaci&oacute;n    de la econom&iacute;a. <I>Comercio Exterior</I>, Mexico, p. 379-386, mayo.</font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-4478200000010000200047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>_____</B>. 1994. La integraci&oacute;n de bloques    regionales en la globalizaci&oacute;n de la econom&iacute;a mundial. <I>In</I>    : BORGES, A. G. (coord.). <I>Nuevo orden mundial</I> : reto para la inserci&oacute;n    de Am&eacute;rica Latina. M&eacute;xico : Instituto de Investigaciones Econ&oacute;micas/UNAM.</font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-4478200000010000200048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>SHEPPARD</B>, S. 1994. Foot soldiers of the    new world order : the rise of the corporate military. <I>New Left Review,</I>    n. 228, p. 128-138, Mar.-Apr.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-4478200000010000200049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>SIMMEL</B>, G. 1978. <I>The philosophy of money</I>.    London : Routledge &amp; Kegan Paul.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-4478200000010000200050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>SMITH</B>, Adam. 1976 &#91;1776&#93;. <I>An inquiry    into the nature and causes of the wealth of nations</I>. Chicago : University    of Chicago Press.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-4478200000010000200051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>SMITH</B>, Anthony D. 1986. <I>The ethnic origins    of nations</I>. Oxford : Basil Blackwell.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-4478200000010000200052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>STIGLITZ</B>, J. 1998. M&aacute;s instrumentos    y metas m&aacute;s amplias para el desarrollo. Hacia el consenso post-Washington.    <I>Desarrollo Econ&oacute;mico</I>, Buenos Aires, n. 151, p. 691-722, oct-dic.</font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-4478200000010000200053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>TABB</B>, W. K. 1997. Globalization is <I>an</I>    issue, the power of capital is <I>the</I> issue. <I>Monthly Review</I>, New    York, v. 49, n. 2, p. 20-30, Jun.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-4478200000010000200054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>URRIOLA</B>, R. 1992. La paradoja de la globalizaci&oacute;n    : m&aacute;s mercado y m&aacute;s regulaci&oacute;n. <I>In</I> :<B>_____</B>    (coord.). <I>Econom&iacute;a latinoamericana</I> : la globalizaci&oacute;n de    los desajustes. Caracas : Nueva Sociedad.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-4478200000010000200055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>VICECONTE</B>, A. 1999. Impulsan el control    de capitales. <I>Clar&iacute;n</I>, Buenos Aires, 16 de enero.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-4478200000010000200056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>VILAS</B>, C. M.1994a. <I>Am&eacute;rica Latina    en el &quot;nuevo orden mundial&quot;</I>. M&eacute;xico : CEIICH/UNAM.</font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-4478200000010000200057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>_____</B>. 1994b. Pol&iacute;tica y poder en    el nuevo orden mundial. <I>In</I> : BORGES, A. G. (coord.). <I>Nuevo orden mundial</I>    : reto para la inserci&oacute;n de Am&eacute;rica Latina. M&eacute;xico : Instituto    de Investigaciones Econ&oacute;micas/UNAM.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-4478200000010000200058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>_____</B>. 1996. Despu&eacute;s del ajuste :    la pol&iacute;tica social entre el Estado y el mercado. <I>In</I> : <B>_____</B>    (coord.). <I>Estado y pol&iacute;ticas sociales despu&eacute;s del ajuste</I>.    Debates y alternativas.Caracas : UNAM/Nueva Sociedad.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-4478200000010000200059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>_____</B>. 1997a. La reforma del Estado como    cuesti&oacute;n pol&iacute;tica. <I>Pol&iacute;tica y Cultura</I>, M&eacute;xico,    n. 8, p. 147-185, primavera.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0104-4478200000010000200060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>_____</B>. 1997b. La CIA, al espionaje industrial.    <I>Siempre</I>,M&eacute;xico, 27 de febrero, p. 49.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-4478200000010000200061&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>_____</B>. 1998. Gobernabilidad y globalizaci&oacute;n.    <I>Realidad Econ&oacute;mica</I>, Buenos Aires, n. 157, p. 6-16, jul.-ago.</font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0104-4478200000010000200062&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>_____</B>. 1999. Seis id&eacute;ias falsas sobre    a globaliza&ccedil;&atilde;o. <I>Estudos de Sociologia</I>, Araraquara, FCHL-UNESP,    n. 6, p. 21-61.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-4478200000010000200063&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>VILAS</B>, C. M. <B>&amp; Silva</B>, O. 1976.    <I>Las empresas multinacionales</I>. Buenos Aires : Crisis.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0104-4478200000010000200064&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>WADE</B>, R. 1990. <I>Governing the market</I>.    Princeton, New Jersey : Princeton University Press.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-4478200000010000200065&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>WADE</B>, R. <B>&amp; VENEROSO</B>, F. 1998a.    The Asian crisis : the high debt model versus the Wall Street-Treasury-IMF complex.    <I>New Left Review</I>, n. 228, p. 3-23, Mar.-Apr.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0104-4478200000010000200066&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>_____</B>. 1998b. The gathering world slump    and the battle over capital controls. <I>New Left Review</I>, n. 231, p. 13-42,    Sept.-Oct.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-4478200000010000200067&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>WEISS</B>, L. 1997. Globalization and the myth    of the powerless State. <I>New Left Review</I>, n. 225, p. 3-27, Sept.-Oct.</font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0104-4478200000010000200068&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>_____</B>. 1998. <I>The myth of the powerless    State</I>. Ithaca, New York : Cornell University Press.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-4478200000010000200069&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>WOOD</B>, E. M. 1997. Back to Marx. <I>Monthly    Review</I>, New York, v. 49, n. 2, p. 1-9, Jun.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0104-4478200000010000200070&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3"><B>WORLD BANK</B>. 1997. <I>The State in a changing    world</I>. World development report 1997. Washington D.C. : The World Bank.</font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-4478200000010000200071&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp; </p>     ]]></body>
<body><![CDATA[<p align="center"><font size="3"><b>OUTRAS FONTES</b></font></p>     <!-- ref --><p><font size="3">PRIVATE US COMPANIES TRAIN ARMIES AROND THE WORLD    (1994). <I>US News and World Report</I>, February 8, p. 28.</font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0104-4478200000010000200072&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp; </p>     <p>&nbsp; </p>     <p><font size="3">ABSTRACT</font> </p>     <p><font size="3"> <I>Vers&atilde;o dos resumos para o ingl&ecirc;s</I>:    Marcos Lanna</font></p>     <p><font size="3">STATE AND MARKET IN GLOBALIZATION: THE REFORMULATION    OF RELATIONS BETWEEN POLITICS AND ECONOMY</font> </p>     <p><font size="3"><I>Carlos M. Vilas</I> (Instituto Nacional de la    Administraci&oacute;n P&uacute;blica de la Rep&uacute;blica Argentina)</font>  </p>     <p><font size="3">This article discusses some of the main aspects    of the relations between market and State in the context of economic globalization.    After a brief presentation of modalities of articulation between State-nations    and capitalism in the past, the article emphasizes the impact of globalization    processes on State functions and organization, using a double perspective: that    of the transformation of State capacities as the effect of the actors' growing    interconnections and interdependencies and that of the functionality of some    State decisions which aim to propel globalization.</font> </p>     <p><font size="3">KEY-WORDS: State; development; globalization; market.</font>  </p>     ]]></body>
<body><![CDATA[<p>&nbsp; </p>     <p><font size="3">RESUME</font></p>     <p><font size="3"> <I>Vers&atilde;o dos resumos para o Franc&ecirc;s</I>:    Maria Fernanda Ara&uacute;jo Lisb&ocirc;a</font></p>     <p><font size="3">ETAT ET MARCHE DANS LA MONDALISATION: LA TRANSFORMATION    DES RELATIONS ENTRE POLITIQUE ET ECONOMIE</font> </p>     <p><font size="3"><I>Carlos M. Vilas </I>(Instituto Nacional de la    Administraci&oacute;n P&uacute;blica de la Rep&uacute;blica Argentina)</font>  </p>     <p><font size="3">Cet article aborde certains des principaux aspects    des relations entre Etat et march&eacute; dans le cadre da la mondialisation    de l'&eacute;conomie. Apr&egrave;s une pr&eacute;sentation succincte des modalit&eacute;s    d'articulation entre Etat-nation et capitalisme dans le pass&eacute;, nous soulignons    l'impact des proccessus de mondialisation sur l'organisation et les fonctions    de l'Etat prenant en compte une double perspective: la transformation des capacit&eacute;s    de l'Etat en fonction de croissantes interconnexions et interd&eacute;pendances    des acteurs et la fonctionnalit&eacute; de quelques d&eacute;cisions adopt&eacute;es    par l'Etat en vue de acc&eacute;lerer la mondialisation.</font> </p>     <p><font size="3">MOTS-CLES: Etat; d&eacute;veloppement; mondialisation;    march&eacute;</font> </p>     <p>&nbsp; </p>     <p>&nbsp; </p>     <p><font size="3"><sup><a name="n1"></a> <a href="#nt1">1</a></sup>    Este es un documento preliminar; forma parte de un trabajo m&aacute;s extenso,    en preparaci&oacute;n, sobre el tema del t&iacute;tulo. Una versi&oacute;n anterior    se present&oacute; en el <I>I Congreso Interoce&aacute;nico de Estudios Latinoamericanos</I>    (Universidad Nacional de Cuyo, Mendoza, 10-12 marzo 1999). Las opiniones vertidas    son personales del autor y no involucran al INAP.</font> </p>     ]]></body>
<body><![CDATA[<p><font size="3"><sup><a name="n2"></a> <a href="#nt2">2</a></sup>    En esta exposici&oacute;n las expresiones &quot;Estado-naci&oacute;n&quot; y    &quot;Estado moderno&quot; son empleadas como sin&oacute;nimos. La &quot;naci&oacute;n&quot;    del Estado refiere a la demarcaci&oacute;n territorial de la pretensi&oacute;n    imperativa estatal y no tiene referentes &eacute;tnico-culturales necesarios.    Vid Smith (1986); Hobsbawm (1990).</font> </p>     <p><font size="3"><sup><a name="n3"></a> <a href="#nt03">3</a></sup>    Ohmae (1990; 1997) presenta la versi&oacute;n m&aacute;s difundida, aunque no    necesariamente la m&aacute;s s&oacute;lida, de esta tesis. Vid en el mismo sentido    O'Brien (1992) y Horsman &amp; Marshall (1994). Seg&uacute;n Castells (1997,    p. 243ss) el Estado pierde poder pero no influencia – distinci&oacute;n que    le parece &quot;esencial&quot; (p. 244), pero que no desarrolla. La denominaci&oacute;n    de &quot;pr&iacute;ncipe electr&oacute;nico&quot; pertenece a Octavio Ianni    (1998).</font> </p>     <p><font size="3"><sup><a name="n4"></a> <a href="#nt4">4</a></sup>    Sobre el involucramiento directo de firmas militares de Estados Unidos en los    conflictos b&eacute;licos en Bosnia y Croacia vid Lynch (1997), Graham (1997);    <I>US News and World Report</I> (1997); Arbucki (1997); en general, vid Sheppard    (1998).</font> </p>     <p><font size="3"><sup><a name="n5"></a> <a href="#nt5">5</a></sup>    Conviene recordar que la desnacionalizaci&oacute;n de la moneda es una recomendaci&oacute;n    planteada desde hace tiempo por algunos te&oacute;ricos neoliberales, como una    <I>condici&oacute;n </I>para acelerar la fluidez internacional de los mercados,    y no como un resultado de ella (cf. por ejemplo Hayek, 1978). La proliferaci&oacute;n    de organismos internacionales (como los de la familia de la ONU y m&aacute;s    recientemente la Organizaci&oacute;n Mundial del Comercio) y de tratados y convenios    en materia de protecci&oacute;n ambiental, tr&aacute;fico de estupefacientes,    etc&eacute;tera, es presentada como una prueba de acotamiento de la soberan&iacute;a    de los estados miembros. Se omite la circunstancia de que todos los estados    exigen, como condici&oacute;n previa de validez de las disposiciones respectivas,    la previa ratificaci&oacute;n de los convenios por las autoridades nacionales    (usualmente el poder legislativo).</font></p>     <p><font size="3"><sup><a name="n6"></a> <a href="#nt6">6</a></sup>    Con cierta iron&iacute;a, un autor denomina &quot;keynesianismo militar&quot;    a este aspecto de la pol&iacute;tica estatal: Arrighi (1994, p. 38).</font>  </p>     <p><font size="3"><sup><a name="n7"></a> <a href="#nt7">7</a></sup>    El mejor an&aacute;lisis de las especulaci&oacute;n financiera como base de    la econom&iacute;a capitalista pertenece al heterodoxo soci&oacute;logo alem&aacute;n    Georg Simmel. Su <I>Filosof&iacute;a del dinero</I>, publicada originalmente    en 1900, tiene como referente inmediato los escenarios de extraordinaria volatilidad    de la &eacute;poca (SIMMEL, 1978). Galbraith (1990) presenta un recuento agudo,    de m&aacute;s extensa cobertura, de estos procesos.</font> </p>     <p><font size="3"><sup><a name="n8"></a> <a href="#nt8">8</a></sup>    La literatura sobre el &quot;milagro asi&aacute;tico&quot; es vasta pero desigual.    En lo que toca a la conjugaci&oacute;n de pol&iacute;tica y mercado, y a la    gravitaci&oacute;n de actores pol&iacute;ticos externos, vid. por ejemplo Johnson    (1982), Harris (1986), Kolko (1988), Wade (1990), Evans (1989, 1995), Aseniero    (1996).</font> </p>     <p><font size="3"><sup><a name="n9"></a> <a href="#nt9">9</a></sup>    En julio de 1995 <I>Los Angeles Times</I>inform&oacute; que el presidente Clinton    orden&oacute; a la CIA hacer del espionaje econ&oacute;mico y comercial su &quot;m&aacute;s    alta prioridad&quot;, reflejando la importancia acordada por su gobierno a los    asuntos econ&oacute;micos y comerciales en la pol&iacute;tica exterior. Los    nuevos blancos de la inteligencia son Jap&oacute;n, Alemania, Francia y otros    miembros de la Uni&oacute;n Europea. De acuerdo a <I>Los Angeles Times</I> la    CIA proporcion&oacute; informaci&oacute;n a la Casa Blanca durante el conflicto    con Jap&oacute;n por el ingreso de autos japoneses al mercado estadounidense,    informando sobre las posiciones secretas de los rivales econ&oacute;micos de    EEUU al respecto. Para ello intervino clandestinamente conversaciones entre    funcionarios y empresarios japoneses, informando luego al representante comercial    Mickey Kantor. Esta no fue una operaci&oacute;n aislada; Ron Brown, en su calidad    de Secretario de Comercio, reconoci&oacute; antes del accidente en el que falleci&oacute;    la utilidad de los servicios de la CIA para promover los intereses comerciales    de su pa&iacute;s. Vid Vilas (1997b).</font> </p>     <p><font size="3"><sup><a name="n10"></a> <a href="#nt10">10</a></sup>    El Banco Mundial considera pa&iacute;ses de alto nivel de desarrollo a aqu&eacute;llos    con un PBI por habitante anual promedio de m&aacute;s de us$ 9 000,00. En el    grupo figuran todos los pa&iacute;ses de la OCDE (con excepci&oacute;n de M&eacute;xico),    Israel, Corea, los estados petroleros de Medio Oriente, entre otros. Todos los    pa&iacute;ses de Am&eacute;rica Latina (con excepci&oacute;n de Hait&iacute;,    Honduras y Nicaragua) y los de Europa Central figuran entre los de &quot;nivel    medio&quot; de desarrollo. Los pa&iacute;ses inclu&iacute;dos en el &quot;nivel    bajo&quot; son aqu&eacute;llos con un PBI medio anual por habitante inferior    a 450 d&oacute;lares anuales.</font> </p>     <p><font size="3"><sup><a name="n11"></a> <a href="#nt11">11</a></sup>    Un representante moderado del enfoque &quot;rupturista&quot; es Octavio Ianni:    vid por ejemplo Ianni (1992, 1996). La posici&oacute;n opuesta puede verse,    por ejemplo en Wood (1997) y Tabb (1997). A partir de 1995 se ha desarrollado    en las p&aacute;ginas de <I>Monthly Review</I> un muy interesante debate entre    la &oacute;ptica &quot;generalista&quot; y la &oacute;ptica &quot;rupturista&quot;.</font>  </p>     ]]></body>
<body><![CDATA[<p><font size="3"><sup><a name="n12"></a> <a href="#nt12">12</a></sup>    Los ejemplos favoritos de la hip&oacute;tesis del &quot;mundo sin fronteras&quot;    son los de las plataformas exportadoras del sudeste asi&aacute;tico: Singapur    y Hong Kong sobre todo. Sin embargo, en el conjunto de econom&iacute;as del    &quot;Grupo de los 7&quot; (Jap&oacute;n, Estados Unidos, Francia, Italia, Alemania,    Reino Unido y Canad&aacute;), el comercio exterior representaba en promedio    poco m&aacute;s de 26% del producto nacional en 1990, y menos de 25% en 1994.</font></p>     <p><font size="3"><sup><a name="n13"></a> <a href="#nt13">13</a></sup>    En 1995 el 75% de las ventas de las grandes firmas alemanas en el sector manufacturero    se realizaron en territorio alem&aacute;n; los porcentajes para firmas de Gran    Breta&ntilde;a fueron 65%, de 79% para las firmas de Estados Unidos. En 1993    el 97% de la inversi&oacute;n de capital fijo de las firmas manufactureras de    Jap&oacute;n se llev&oacute; a cabo. Vid por ejemplo Guill&eacute;n Romo (1993,    1994), Borges (1994), Weiss (1997), Navarro (1997).</font> </p>     <p><font size="3"><sup><a name="n14"></a> <a href="#nt14">14</a></sup>    Esta investigaci&oacute;n identifica tres grandes sistemas de innovaci&oacute;n:    anglo-saj&oacute;n, germano-europeo, y japon&eacute;s. Vid en un sentido coincidente    Weiss (1998).</font> </p>     <p><font size="3"><sup><a name="n15"></a> <a href="#nt15">15</a></sup>    Un ejemplo bastar&aacute; para comprender la situaci&oacute;n. La tarifa que    el Correo Argentino cobra por una carta simple, con destino nacional, es de    75 centavos de d&oacute;lar; esa misma carta, dentro de Estados Unidos, costar&iacute;a    33 centavos de d&oacute;lar. Remitida desde Buenos Aires a Nueva York la misma    carta tiene un franqueo de 1,25 d&oacute;lar, mientras que depositada en el    correo estadounidense y remitida hacia Buenos Aires, tendr&iacute;a un franqueo    de 60 centavos.</font> </p>     <p><font size="3"><sup><a name="n16"></a> <a href="#nt16">16</a></sup>    Vid un planteamiento general en Vilas (1997a).</font> </p>     <p><font size="3"><sup><a name="n17"></a> <a href="#nt17">17</a></sup>    No es ocioso puntualizar que la identificaci&oacute;n autom&aacute;tica de la    intervenci&oacute;n estatal en los mercados con la macroeconom&iacute;a de inspiraci&oacute;n    keynesiana es, al menos en Am&eacute;rica Latina, excesiva. En muchos casos    se trat&oacute; de tradicionales mecanismos de dominaci&oacute;n patrimonialista    y de rentismo.</font></p>     <p><font size="3"><sup><a name="n18"></a> <a href="#nt18">18</a></sup>    Esto es algo que se está viendo ahora mismo con par ticular dramatismo en varios    pa&iacute;ses del Caribe, donde las plantas de ensamble de filiales de firmas    transnacionales est&aacute;n traslad&aacute;ndose a M&eacute;xico para ampararse    en el Tratado de Libre Comercio de Am&eacute;rica del Norte y gozar de preferencias    en el mercado estadounidense. La gravedad de la situaci&oacute;n se comprueba,    entre otras cosas, en el &eacute;nfasis con que los gobiernos afectados - a    los que se sumaron los de Centroam&eacute;rica - reclamaron al presidente William    Clinton tomar cartas en el asunto, en la reuni&oacute;n de mandatarios en Barbados    en abril 1997.</font> </p>     <p><font size="3"><sup><a name="n19"></a> <a href="#nt19">19</a></sup>    Vid un planteamiento general en World Bank (1997). Para una posici&oacute;n    m&aacute;s extrema, Burski &amp; Edwards (1996).</font> </p>     <p><font size="3"><sup><a name="n20"></a> <a href="#nt20">20</a></sup>    Las crisis financieras y sus efectos depredadores resultan as&iacute; un ingrediente    del funcionamiento normal de estos esquemas. Es interesante se&ntilde;alar que    el BID, en su balance de una d&eacute;cada de reformas, se refiere a las crisis    – incluyendo entre ellas expl&iacute;citamente a la crisis mexicana de diciembre    1994 – como &quot;mecanismos de correcci&oacute;n&quot;, sin diferenciarla respecto    de otros mecanismos de correcci&oacute;n, de car&aacute;cter preventivo y de    efecto mucho menos dr&aacute;stico (BID, 1997).</font> </p>     <p><font size="3"><sup><a name="n21"></a> <a href="#nt21">21</a></sup>    Este reenfoque del papel necesario de las instituciones pol&iacute;ticas para    el mejor funcionamiento de los mercados debe mucho a los aportes de North. Cf.    por ejemplo North (1993).</font> </p>     ]]></body>
<body><![CDATA[<p><font size="3"><sup><a name="n22"></a> <a href="#nt22">22</a></sup>    Cf. Viceconte (1999) y Hutton (1996).</font> </p>     <p><font size="3"><sup><a name="n23"></a> <a href="#nt23">23</a></sup>    Comp&aacute;rese por ejemplo el antiestatismo virulento de Burki &amp; Edwards    (1996) con el neoestatismo de Burki <I>et al.</I> (1998).</font> </p>     <p><font size="3"><sup><a name="n24"></a> <a href="#nt24">24</a></sup>    Vid por ejemplo Crotty (1989), Urriola (1996) y Lerda (1996).</font> </p>     <p><font size="3"><sup><a name="n25"></a> <a href="#nt25">25</a></sup>    Vid por ejemplo Johnson (1982), Wade (1990), Evans (1989, 1995), Tabb (1995),    Hirst &amp; Thompson (1996).</font> </p>     <p><font size="3"><sup><a name="n26"></a> <a href="#nt26">26</a></sup>    Por ejemplo, el desmantelamiento de las atribuciones del Economic Planning Board    en Corea desde 1994 – por recomendación de funcionarios formados en universidades    estadounidenses – y el consiguiente relajamiento de la fiscalización de las    operaciones de los chaeboles. Cf. Cummings (1998) y Weiss (1998, p. 53, 60-61).</font>  </p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARBUCKI]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Building a Bosnian Army]]></article-title>
<source><![CDATA[Jane's International Defense Review]]></source>
<year>1997</year>
<page-range>13-15</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRIGHI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[The long Twentieth Century]]></source>
<year>1994</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASENIERO]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Estado, desarrollo y democracia en el este y sudeste de Asia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SAMIR]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[CASANOVA]]></surname>
<given-names><![CDATA[P. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[El Estado y la política en el sur del mundo]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[AnthroposCEIICH-UNAM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAGWATTI]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The capital myth: the difference between trade in widgets and dollars]]></article-title>
<source><![CDATA[Foreign Affairs]]></source>
<year>1998</year>
<volume>77</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>7-12</page-range><publisher-loc><![CDATA[Washington D. C. ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<collab>BID</collab>
<article-title xml:lang="es"><![CDATA[Progreso económico y social de América Latina.]]></article-title>
<source><![CDATA[Informe 1997]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Washington D.C. ]]></publisher-loc>
<publisher-name><![CDATA[Banco Interamericano de Desarrollo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLACKBURN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[The making of new world slavery: From the Baroque to the Modern, 1492-1800]]></source>
<year>1998</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLACKBURN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Tendencias contemporáneas de la inversión extranjera directa]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Nuevo orden mundial: reto para la inserción de América Latina]]></source>
<year>1994</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Investigaciones EconómicasUNAM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[A. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Nuevo orden mundial: reto para la inserción de América Latina]]></source>
<year>1994</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Investigaciones EconómicasUNAM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURSKI]]></surname>
<given-names><![CDATA[S. J.]]></given-names>
</name>
<name>
<surname><![CDATA[EDWARDS]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dismantling the Populist State]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Washington D.C. ]]></publisher-loc>
<publisher-name><![CDATA[The World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURSKI]]></surname>
<given-names><![CDATA[S. J.]]></given-names>
</name>
<name>
<surname><![CDATA[Perry]]></surname>
<given-names><![CDATA[G. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Más allá del Consenso de Washington: La hora de la reforma institucional]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Washington D.C. ]]></publisher-loc>
<publisher-name><![CDATA[The World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTELLS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The power of identity]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<collab>CEPAL</collab>
<article-title xml:lang="es"><![CDATA[La inversión extranjera en América Latina y el Caribe]]></article-title>
<source><![CDATA[Informe]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[Comisión Económica para América Latina y el CaribeNaciones Unidas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CROTTY]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The limits of Keynesian macroeconomic policy in the age of the global marketplace]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MacEWAN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[TABB]]></surname>
<given-names><![CDATA[W. K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Instability and change in the World economy]]></source>
<year>1989</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Monthly Review Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CUMMINGS]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Korean crisis and the end of "late development"]]></article-title>
<source><![CDATA[New Left Review]]></source>
<year>1998</year>
<volume>213</volume>
<page-range>43-72</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEFARGUES]]></surname>
<given-names><![CDATA[P. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[La mondialisation]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires de France]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOREMUS]]></surname>
<given-names><![CDATA[P. N.]]></given-names>
</name>
</person-group>
<source><![CDATA[The myth of the global corporation]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Princeton^eNew Jersey New Jersey]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EVANS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desarrollo Económico]]></source>
<year>1989</year>
<volume>140</volume>
<page-range>529-562</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EVANS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Embedded autonomy: States and industrial transformation]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Princeton^eNew Jersey New Jersey]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Hechos y ficciones de la globalización]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALBRAITH]]></surname>
<given-names><![CDATA[J. K.]]></given-names>
</name>
</person-group>
<source><![CDATA[A short history of financial euphoria]]></source>
<year>1990</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Whittle]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GERSCHENKRON]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[El atraso económico en perspectiva histórica]]></source>
<year>1968</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Ariel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GILL]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The emerging world order and European change]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MILIBAND]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[PANITCH]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[New world order?: The Socialist register]]></source>
<year>1992</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Merlin Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAHAM]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Ex-G-Is work to give Bosnian force a fighting chance]]></article-title>
<source><![CDATA[The Washington Post]]></source>
<year>1995</year>
<page-range>A7</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARRIS]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[The end of the Third World: Newly Industrializing Countries and the decline of an ideology]]></source>
<year>1986</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[I. B. Tauris]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAYEK]]></surname>
<given-names><![CDATA[F. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[La desnacionalización del dinero]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Economía de Mercado]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELD]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[La democracia y el orden global: Del Estado moderno al gobierno cosmopolita]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Paidos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIRST]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[THOMPSON]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Globalization in question]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBSBAWM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Nations and nationalism since 1780]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HORSMAN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[MARSHALL]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[After the Nation State]]></source>
<year>1992</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Harper Collins]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HU]]></surname>
<given-names><![CDATA[Y.-S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Global or Stateless corporations are national firms with international operations]]></article-title>
<source><![CDATA[California Management Review]]></source>
<year>1992</year>
<page-range>107-126</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUTTON]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Relaunching Western Economies: The Case for Regulating Financial Markets]]></article-title>
<source><![CDATA[Foreign Affairs]]></source>
<year>1996</year>
<volume>75</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>8-12</page-range><publisher-loc><![CDATA[Washington D. C. ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IANNI]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<source><![CDATA[A sociedade global]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IANNI]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A era do globalismo]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IANNI]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Príncipe eletrônico]]></article-title>
<source><![CDATA[Primeira Versão]]></source>
<year>1998</year>
<volume>78</volume>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOHNSON]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[MITI and the Japanese miracle]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOLKO]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Restructuring the world economy]]></source>
<year>1988</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Pantheon Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LERDA]]></surname>
<given-names><![CDATA[J. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Globalización y pérdida de autonomía de las autoridades fiscales, bancarias y monetarias]]></article-title>
<source><![CDATA[Revista de la CEPAL]]></source>
<year>1992</year>
<volume>58</volume>
<page-range>63-77</page-range><publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LYNCH]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[For US firms war becomes a business]]></article-title>
<source><![CDATA[The Boston Globe]]></source>
<year>1992</year>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAVARRO]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[¿Es la globalización económica y la tecnologización del trabajo la causa del paro?: La importancia de lo político]]></article-title>
<source><![CDATA[Sistema]]></source>
<year>1997</year>
<volume>139</volume>
<page-range>5-32</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORTH]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Instituciones, cambio institucional y desempeño económico]]></source>
<year>1998</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'BRIEN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Global financial integration: The end of geography]]></source>
<year>1992</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Pinter]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<collab>OCDE</collab>
<source><![CDATA[Accord multilatéral sur l'investissement: Le texte de négotiation de l'AMI]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Direction des Affaires Financières, Fiscales et des EntreprisesOCDE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OHMAE]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[The borderless world]]></source>
<year>1990</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper & Collins]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OHMAE]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[El fin del Estado-nación]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[Andrés Bello]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINTO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[KÑAKAL]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[El sistema centro-periferia veinte años después]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[CEPAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REICH]]></surname>
<given-names><![CDATA[R. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Democracy and megacorporations may be mutually exclusive]]></article-title>
<source><![CDATA[Los Angeles Times]]></source>
<year>1995</year>
<page-range>1</page-range></nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROMO]]></surname>
<given-names><![CDATA[A. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Bloques regionales y globalización de la economía]]></article-title>
<source><![CDATA[Comercio Exterior]]></source>
<year>1992</year>
<page-range>379-386</page-range><publisher-loc><![CDATA[Mexico ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROMO]]></surname>
<given-names><![CDATA[A. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La integración de bloques regionales en la globalización de la economía mundial]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[A. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Nuevo orden mundial: reto para la inserción de América Latina]]></source>
<year>1994</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Investigaciones EconómicasUNAM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHEPPARD]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Foot soldiers of the new world order: the rise of the corporate military]]></article-title>
<source><![CDATA[New Left Review]]></source>
<year>1994</year>
<volume>228</volume>
<page-range>128-138</page-range></nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMMEL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[The philosophy of money]]></source>
<year>1978</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge & Kegan Paul]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[Adam]]></given-names>
</name>
</person-group>
<source><![CDATA[An inquiry into the nature and causes of the wealth of nations]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[Anthony D.]]></given-names>
</name>
</person-group>
<source><![CDATA[The ethnic origins of nations]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Basil Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STIGLITZ]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Más instrumentos y metas más amplias para el desarrollo: Hacia el consenso post-Washington]]></article-title>
<source><![CDATA[Desarrollo Económico]]></source>
<year>1998</year>
<volume>151</volume>
<page-range>691-722</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TABB]]></surname>
<given-names><![CDATA[W. K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Globalization is an issue, the power of capital is the issue]]></article-title>
<source><![CDATA[Monthly Review]]></source>
<year>1997</year>
<volume>49</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>20-30</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TABB]]></surname>
<given-names><![CDATA[W. K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La paradoja de la globalización: más mercado y más regulación]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Economía latinoamericana: la globalización de los desajustes]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Caracas ]]></publisher-loc>
<publisher-name><![CDATA[Nueva Sociedad]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VICECONTE]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Impulsan el control de capitales]]></article-title>
<source><![CDATA[Clarín]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILAS]]></surname>
<given-names><![CDATA[C. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[América Latina en el "nuevo orden mundial"]]></source>
<year>1994</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[CEIICHUNAM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILAS]]></surname>
<given-names><![CDATA[C. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Política y poder en el nuevo orden mundial]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[A. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Nuevo orden mundial: reto para la inserción de América Latina]]></source>
<year>1994</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Investigaciones EconómicasUNAM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B59">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILAS]]></surname>
<given-names><![CDATA[C. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Después del ajuste: la política social entre el Estado y el mercado]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Estado y políticas sociales después del ajuste: Debates y alternativas]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Caracas ]]></publisher-loc>
<publisher-name><![CDATA[UNAMNueva Sociedad]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B60">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILAS]]></surname>
<given-names><![CDATA[C. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La reforma del Estado como cuestión política]]></article-title>
<source><![CDATA[Política y Cultura]]></source>
<year>1997</year>
<volume>8</volume>
<numero>147-185</numero>
<issue>147-185</issue>
<publisher-loc><![CDATA[México ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B61">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILAS]]></surname>
<given-names><![CDATA[C. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La CIA, al espionaje industrial]]></article-title>
<source><![CDATA[Siempre]]></source>
<year>1997</year>
<page-range>49</page-range><publisher-loc><![CDATA[México ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B62">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILAS]]></surname>
<given-names><![CDATA[C. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Gobernabilidad y globalización]]></article-title>
<source><![CDATA[Realidad Económica]]></source>
<year>1998</year>
<volume>157</volume>
<page-range>6-16</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B63">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILAS]]></surname>
<given-names><![CDATA[C. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Seis idéias falsas sobre a globalização]]></article-title>
<source><![CDATA[Estudos de Sociologia]]></source>
<year>1999</year>
<volume>6</volume>
<page-range>21-61</page-range><publisher-loc><![CDATA[Araraquara ]]></publisher-loc>
<publisher-name><![CDATA[FCHL-UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B64">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILAS]]></surname>
<given-names><![CDATA[C. M.]]></given-names>
</name>
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<source><![CDATA[Las empresas multinacionales]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Buenos AiresCrisis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B65">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WADE]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Governing the market]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Princeton^eNew Jersey New Jersey]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B66">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WADE]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[VENEROSO]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Asian crisis: the high debt model versus the Wall Street-Treasury-IMF complex]]></article-title>
<source><![CDATA[New Left Review]]></source>
<year>1998</year>
<volume>228</volume>
<page-range>3-23</page-range></nlm-citation>
</ref>
<ref id="B67">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WADE]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The gathering world slump and the battle over capital controls]]></article-title>
<source><![CDATA[New Left Review]]></source>
<year>1998</year>
<volume>231</volume>
<page-range>13-42</page-range></nlm-citation>
</ref>
<ref id="B68">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEISS]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Globalization and the myth of the powerless State]]></article-title>
<source><![CDATA[New Left Review]]></source>
<year>1997</year>
<volume>225</volume>
<page-range>3-27</page-range></nlm-citation>
</ref>
<ref id="B69">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEISS]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The myth of the powerless State]]></source>
<year>1998</year>
<publisher-loc><![CDATA[IthacaNew York ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B70">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOOD]]></surname>
<given-names><![CDATA[E. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Back to Marx]]></article-title>
<source><![CDATA[Monthly Review]]></source>
<year>1997</year>
<volume>49</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>1-9</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B71">
<nlm-citation citation-type="book">
<collab>WORLD BANK</collab>
<source><![CDATA[The State in a changing world: World development report 1997]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Washington D.C. ]]></publisher-loc>
<publisher-name><![CDATA[The World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B72">
<nlm-citation citation-type="journal">
<article-title xml:lang="en"><![CDATA[PRIVATE US COMPANIES TRAIN ARMIES AROND THE WORLD]]></article-title>
<source><![CDATA[US News and World Report]]></source>
<year>1994</year>
<page-range>28</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
