<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2010000200012</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2010000200012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Profissões, trabalhos: coisas de mulheres]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Wolff]]></surname>
<given-names><![CDATA[Cristina Scheibe]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2010</year>
</pub-date>
<volume>18</volume>
<numero>2</numero>
<fpage>503</fpage>
<lpage>506</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2010000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2010000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2010000200012&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS    TEM&Aacute;TICOS    <br>   MULHERES NO MUNDO DO TRABALHO</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Profiss&otilde;es,    trabalhos: coisas de mulheres</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Cristina Scheibe    Wolff</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidade Federal    de Santa Catarina</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta se&ccedil;&atilde;o    tem&aacute;tica re&uacute;ne artigos que chegaram &agrave; <i>Revista Estudos    Feministas</i> por iniciativa de suas/seus autoras/es. Ou seja, o trabalho de    reuni&atilde;o que aqui fazemos n&atilde;o se deu previamente com uma chamada    de artigos, mas atrav&eacute;s da reuni&atilde;o de uma s&eacute;rie de artigos    que chegaram, no &uacute;ltimo ano, &agrave; revista em sua forma final e que    cont&ecirc;m uma tem&aacute;tica que os aproxima. Parece que fazer uma se&ccedil;&atilde;o    tem&aacute;tica sobre as ocupa&ccedil;&otilde;es das mulheres ligadas ao trabalho    ou &agrave; vida cotidiana tem sua raz&atilde;o de ser neste momento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A taxa de ocupa&ccedil;&atilde;o    das mulheres, isto &eacute;, o n&uacute;mero daquelas que s&atilde;o consideradas    economicamente ativas no Brasil, ainda &eacute; inferior &agrave; dos homens.    Em 2007, calculou-se que 64% das mulheres estavam "ocupadas" - tinham algum    tipo de trabalho remunerado -, enquanto a taxa de ocupa&ccedil;&atilde;o dos    homens era de 86,3%. Entretanto, como explicam Jos&eacute; Ribeiro e Janine    Berg,</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&eacute; importante      ressaltar o fato de que, em geral, o conceito de trabalho &eacute; baseado      em uma defini&ccedil;&atilde;o de atividade econ&ocirc;mica que n&atilde;o      abarca um conjunto de atividades mais comumente realizadas pelas mulheres.      Sendo assim, v&aacute;rias trabalhadoras s&atilde;o enquadradas na condi&ccedil;&atilde;o      de economicamente "inativas". Em virtude dessa "invisibilidade do trabalho      feminino", um significativo aporte laboral das mulheres &eacute; subestimado      e n&atilde;o se reflete na taxa de participa&ccedil;&atilde;o.<a name="top1"></a><a href="#back1"><sup>1</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Usando dados da    Pesquisa Nacional por Amostra de Domic&iacute;lios (PNAD), os autores mostram    que 92,0% das mulheres consideradas "inativas" realizavam "afazeres dom&eacute;sticos",    utilizando em m&eacute;dia 33 horas semanais. Pensando nisso, ser&aacute; que    se pode falar de uma popula&ccedil;&atilde;o feminina inativa?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, mesmo    para a parcela "ativa" dessa popula&ccedil;&atilde;o feminina, a vida n&atilde;o    se apresenta em termos de igualdade. A renda m&eacute;dia das mulheres &eacute;    muito menor que a dos homens, especialmente em empregos com n&iacute;vel m&eacute;dio    e superior. E se for feita a distin&ccedil;&atilde;o entre a renda de homens    e de mulheres negras, o panorama &eacute; ainda mais aterrador, j&aacute; que    as mulheres negras t&ecirc;m os piores n&iacute;veis de renda. Isso &eacute;    mostrado com detalhes no relat&oacute;rio elaborado pela equipe do IPEA <i>Retrato    das desigualdades de g&ecirc;nero e ra&ccedil;a</i>.<a name="top2"></a><a href="#back2"><sup>2</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra face dessa    quest&atilde;o &eacute; a exist&ecirc;ncia de trabalhos e ocupa&ccedil;&otilde;es    consideradas "femininas", como t&ecirc;m sido as profiss&otilde;es ligadas &agrave;    educa&ccedil;&atilde;o e aos cuidados de sa&uacute;de, enquanto outras profiss&otilde;es    t&ecirc;m sido consideradas "masculinas". Essa &eacute; realmente a discuss&atilde;o    que esta se&ccedil;&atilde;o tem&aacute;tica prop&otilde;e a partir de perspectivas    bastante diversificadas e multidisciplinares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao interrogar-se    sobre o que seria uma profiss&atilde;o "de mulher", no editorial de um n&uacute;mero    da revista <i>Mouvement Social</i> dedicado a esse tema, Michelle Perrot aponta    para v&aacute;rias quest&otilde;es.<a name="top3"></a><a href="#back3"><sup>3</sup></a>    Uma delas, talvez a principal, &eacute; a armadilha da 'mixidade' entre homens    e mulheres. Segundo a autora, "A 'mixidade' de emprego n&atilde;o &eacute; jamais    indiferencia&ccedil;&atilde;o, mas uma nova hierarquia de diferen&ccedil;as.    Ela permite aos homens se distinguirem."<a name="top4"></a><a href="#back4"><sup>4</sup></a>    No artigo "Identidade de g&ecirc;nero e identidade profissional no campo de    trabalho", Paula Viviane Chies aponta para essa quest&atilde;o, bem como para    muitas outras, discutindo, de forma panor&acirc;mica, as maneiras como as autoras    feministas t&ecirc;m trabalhado sobre esta interface entre identidades de g&ecirc;nero    e profissionais Apesar das diferen&ccedil;as entre as teorias, umas mais voltadas    para os aspectos econ&ocirc;micos e outras para as constru&ccedil;&otilde;es    de g&ecirc;nero no campo cultural, algumas constata&ccedil;&otilde;es s&atilde;o    frequentes, pois, seja como for, os homens continuam ganhando mais que as mulheres,    mesmo quando exercem as mesmas profiss&otilde;es que elas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse mesmo sentido    tamb&eacute;m segue o artigo de Maria Rosa Lombardi sobre a profiss&atilde;o    de oficial engenheira naval na Marinha de Guerra do Brasil. A partir de entrevistas    com um grupo de engenheiras navais da Marinha de Guerra, a autora nos relata    o processo de incorpora&ccedil;&atilde;o dessas profissionais &agrave;s For&ccedil;as    Armadas e, principalmente, as dificuldades e preconceitos que enfrentaram ao    longo de suas carreiras ainda bastante recentes. Apesar de incorporadas, &agrave;s    engenheiras mulheres s&atilde;o vedadas as viagens de longa dist&acirc;ncia    e, conforme a autora, num efeito cascata, uma s&eacute;rie de outras atividades    que delas decorrem.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; o artigo    de Regina Madalozzo, Sergio Ricardo Martins e Ludmila Shiratori, "Participa&ccedil;&atilde;o    no mercado de trabalho e no trabalho dom&eacute;stico: homens e mulheres t&ecirc;m    condi&ccedil;&otilde;es iguais?", discute um outro aspecto dessa tem&aacute;tica.    Para tentar compreender as desigualdades entre homens e mulheres no mercado    de trabalho, os autores partem da hip&oacute;tese de que o trabalho dom&eacute;stico    &eacute; um elemento fundamental nessa rela&ccedil;&atilde;o. Suas conclus&otilde;es    apontam que as mulheres que se inserem no mercado de trabalho acumulam uma pesada    segunda jornada de afazeres dom&eacute;sticos em suas rotinas. Por outro lado,    parece, tamb&eacute;m, que pode ocorrer uma maior negocia&ccedil;&atilde;o desse    trabalho dom&eacute;stico para aquelas mulheres que conseguem ser bem-sucedidas    em aumentar substancialmente seus rendimentos frente ao total da renda familiar.    Persiste, no entanto, o fato de que, sobrecarregadas pelos trabalhos dom&eacute;sticos,    muitas mulheres t&ecirc;m dificuldade em concentrar seus esfor&ccedil;os na    profiss&atilde;o, o que as coloca em condi&ccedil;&atilde;o de desigualdade    constante.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se h&aacute; uma    profiss&atilde;o, ocupa&ccedil;&atilde;o, fun&ccedil;&atilde;o que n&atilde;o    tem sido considerada prop&iacute;cia &agrave;s mulheres, esta &eacute;, sem    d&uacute;vida, a pol&iacute;tica. Apesar da pol&iacute;tica de cotas que institui    um percentual m&iacute;nimo de candidatas em cada partido no Brasil, essas cotas    n&atilde;o conseguem ser preenchidas e o n&uacute;mero de mulheres eleitas para    cargos legislativos e executivos &eacute; muito aqu&eacute;m do esperado, se    levarmos em conta a participa&ccedil;&atilde;o das mulheres em outros setores    da vida p&uacute;blica e profissional. Nesse sentido, o artigo de Clara Ara&uacute;jo,    "Rotas de ingresso, trajet&oacute;rias e acesso das mulheres ao legislativo    - um estudo comparado entre Brasil e Argentina", trata de buscar explica&ccedil;&otilde;es    para a desigualdade. Analisando trajet&oacute;rias individuais de deputadas    e deputados, a autora mostra como essas trajet&oacute;rias constituem capitais    pol&iacute;ticos eleitorais que, com a media&ccedil;&atilde;o dos partidos,    podem se relacionar com as pol&iacute;ticas de cotas. A Argentina &eacute; utilizada    como um contraponto ao caso brasileiro, na medida em que tem sido apontada como    um exemplo positivo do emprego das cotas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta se&ccedil;&atilde;o    tem&aacute;tica se encerra com o artigo "Mulheres em constru&ccedil;&atilde;o:    o papel das mulheres mutirantes na constru&ccedil;&atilde;o de casas populares",de    Rebeca Buzzo Fertrin e Lea Maria Leme Strini Velho. Esse artigo foi desenvolvido    a partir de uma pesquisa etnogr&aacute;fica em um projeto habitacional realizado    com a participa&ccedil;&atilde;o do Estado - que entrava com o projeto e material    -, e da popula&ccedil;&atilde;o - que entrava com a m&atilde;o de obra na constru&ccedil;&atilde;o    das casas. Apesar de o trabalho na constru&ccedil;&atilde;o civil ser considerado    normalmente um trabalho masculino no Brasil, no contexto do mutir&atilde;o,    as mulheres aparecem tanto como l&iacute;deres nos movimentos pelas moradias,    como tamb&eacute;m o texto aponta para sua pronunciada participa&ccedil;&atilde;o    no trabalho como ajudantes de pedreiro. As autoras indicam, ainda, que o fato    de essas mulheres assumirem trabalhos e pap&eacute;is diferentes dos padr&otilde;es    sociais a que estavam acostumadas possibilitou-lhes novas constru&ccedil;&otilde;es    identit&aacute;rias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De engenheiras    navais, deputadas, pedreiras e donas de casa, mulheres trabalhadoras e trabalhadeiras,    fala esta se&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BERG, Janine; RIBEIRO,    Jos&eacute;; LUEBECKE, Malte (Coords.). <i>Perfil do trabalho decente no Brasil</i>.    Bras&iacute;lia e Genebra: Escrit&oacute;rio da Organiza&ccedil;&atilde;o Internacional    do Trabalho, 2009. Dispon&iacute;vel em: <a href="http://www.oitbrasil.org.br/topic/decent_work/doc/perfiltdbrasil_129.pdf" target="_blank">http://www.oitbrasil.org.br/topic/decent_work/doc/perfiltdbrasil_129.pdf</a>.    Consulta em: 6 maio 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000028&pid=S0104-026X201000020001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PERROT, Michelle.    "Qu'est-ce qu'un m&eacute;tier de femme?" <i>Le Mouvemment Social</i>, n. 140,    p. 3-8, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000030&pid=S0104-026X201000020001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PINHEIRO, Luana    et al. <i>Retrato das desigualdades de g&ecirc;nero e ra&ccedil;a</i>. 3. ed.    Bras&iacute;lia: IPEA, SPM, UNIFEM, 2008. Dispon&iacute;vel em: <a href="http://www.ipea.gov.br/sites/000/2/pdf/livreto_retrato_3edicao.pdf" target="_blank">http://www.ipea.gov.br/sites/000/2/pdf/livreto_retrato_3edicao.pdf</a>    . Consulta em: 6 maio 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000032&pid=S0104-026X201000020001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Janine BERG, Jos&eacute; RIBEIRO e Malte LUEBECKE, 2009, p. 2.    <br>   <a name="back2"></a><a href="#top2">2</a> Luana PINHEIRO et al., 2008.    <br>   <a name="back3"></a><a href="#top3">3</a> PERROT, 1987.    <br>   <a name="back4"></a><a href="#top4">4</a> PERROT, 1987, p. 8. Tradu&ccedil;&atilde;o    livre. "La mixit&eacute; de l'emploi n'est jamais indiff&eacute;renciation,    mais une nouvelle hierarchie des differences. Elle permet aux hommes de se distinguer."</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERG]]></surname>
<given-names><![CDATA[Janine]]></given-names>
</name>
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
<name>
<surname><![CDATA[LUEBECKE]]></surname>
<given-names><![CDATA[Malte]]></given-names>
</name>
</person-group>
<source><![CDATA[Perfil do trabalho decente no Brasil]]></source>
<year>2009</year>
<publisher-loc><![CDATA[BrasíliaGenebra ]]></publisher-loc>
<publisher-name><![CDATA[Escritório da Organização Internacional do Trabalho]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PERROT]]></surname>
<given-names><![CDATA[Michelle]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Qu'est-ce qu'un métier de femme?]]></article-title>
<source><![CDATA[Le Mouvemment Social]]></source>
<year>1987</year>
<numero>140</numero>
<issue>140</issue>
<page-range>3-8</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINHEIRO]]></surname>
<given-names><![CDATA[Luana]]></given-names>
</name>
</person-group>
<source><![CDATA[Retrato das desigualdades de gênero e raça]]></source>
<year>2008</year>
<edition>3</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[IPEA, SPM, UNIFEM]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
