<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142009000300021</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142009000300021</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O céu estrelado de Claude Lévi-Strauss]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pecker]]></surname>
<given-names><![CDATA[Jean-Claude]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<volume>23</volume>
<numero>67</numero>
<fpage>173</fpage>
<lpage>182</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142009000300021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142009000300021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142009000300021&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>CLAUDE L&Eacute;VI-STRAUSS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>O c&eacute;u estrelado de Claude L&eacute;vi-Strauss</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Jean-Claude Pecker</b></FONT></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana"><i>"Et, pench&eacute;s &agrave;    l'avant des blanches caravelles.    <br>   Ils regardaient monter dans un ciel ignor&eacute;,    ]]></body>
<body><![CDATA[<br>   Du fond de l'Oc&eacute;an des &eacute;toiles nouvelles."<a name="tx01"></a><a href="#nt01"><SUP>1</SUP>    <br>   </a>(Jos&eacute;-Maria de Heredia</I>)</FONT></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">COMO OS conquistadores de outrora, foi pelo mar    que Claude L&eacute;vi-Strauss descobriu a Am&eacute;rica ind&iacute;gena. Desde    o in&iacute;cio (<I>Tristes tr&oacute;picos</I>), ele fica maravilhado com o    p&ocirc;r do sol. Antes de conhecer e de amar os amer&iacute;ndios, entusiasma-se    com a beleza do c&eacute;u, que lhe inspira acentos l&iacute;ricos:</FONT></p>     <blockquote>        <p><font size="2" face="Verdana">Durante esse tempo, por tr&aacute;s dos celestes      recifes que obstru&iacute;am o ocidente, o Sol evolu&iacute;a devagar: a cada      progresso de sua queda, um de seus raios perfurava a massa opaca ou abria      uma passagem &#91;...&#93; Com a obscuridade, tudo se achata de novo como      um brinquedo japon&ecirc;s maravilhosamente colorido.</FONT></p> </blockquote>     <p><font size="2" face="Verdana">O vener&aacute;vel mestre se reconheceria hoje    na vis&atilde;o ed&ecirc;nica do jovem professor? N&atilde;o estou certo disso.    Seu olhar ficou mais l&uacute;cido, o sorriso mais marcado de ironia. Mas desde    os seus primeiros contatos com os &iacute;ndios a onipresen&ccedil;a do c&eacute;u    aparece com for&ccedil;a:</font></p>     <blockquote>        <p><font size="2" face="Verdana">Um homem n&atilde;o &eacute; &#91;para os Bororo&#93;      um indiv&iacute;duo, mas uma pessoa; faz parte de um universo sociol&oacute;gico,      a aldeia que existe por toda a eternidade lado a lado com um universo f&iacute;sico,      ele pr&oacute;prio composto de outros seres animados: corpos celestes e fen&ocirc;menos      meteorol&oacute;gicos &#91;...&#93; Algu&eacute;m se torna "bari" (feiticeiro)      ap&oacute;s uma revela&ccedil;&atilde;o cujo motivo central &eacute; um pacto      feito com alguns membros de uma coletividade muito complexa formada de esp&iacute;ritos      &#91;...&#93; em parte celestes (e que controlam ent&atilde;o todos os fen&ocirc;menos      astron&ocirc;micos e meteorol&oacute;gicos) &#91;...&#93; Esses seres s&atilde;o      respons&aacute;veis pela marcha dos astros...</FONT></p> </blockquote>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>O astro de fogo</b></font></p>     <p><font size="2" face="Verdana">Certamente &eacute; poss&iacute;vel descobrir    uma designa&ccedil;&atilde;o dos astros nos diversos mitos dos povos amer&iacute;ndios.</font></p>     <p><font size="2" face="Verdana">O astro por excel&ecirc;ncia &eacute; o Sol,    bilh&otilde;es de vezes mais brilhante que todo o resto do c&eacute;u. Com uma    bela regularidade, levanta-se a cada manh&atilde; e se p&otilde;e a cada anoitecer.    Para os &iacute;ndios da bacia amaz&ocirc;nica estudados por Claude L&eacute;vi-Strauss,    e que n&atilde;o vivem muito longe do Equador, a diferen&ccedil;a entre os longos    dias de ver&atilde;o e os curtos dias de inverno n&atilde;o &eacute; muito sens&iacute;vel,    contrariamente ao que se passa, por exemplo, para os &iacute;ndios Inuit, bem    mais pr&oacute;ximos do Polo Norte.</font></p>     <p><font size="2" face="Verdana">Claude L&eacute;vi-Strauss, que se preocupa com    o aparecimento da cozinha entre os &iacute;ndios, depara necessariamente com    o Sol em seu caminho. Como poderia o Sol n&atilde;o intervir em in&uacute;meros    mitos? Tendo os homens se tornado muito numerosos na Terra (mito M3 Bororo),    n&atilde;o &eacute; o Sol em pessoa que, buscando reduzir o n&uacute;mero deles,    procura afog&aacute;-los e desencadeia o relato m&iacute;tico? Em grande medida,    o Sol que se v&ecirc; todo dia &eacute; tamb&eacute;m fonte de civiliza&ccedil;&atilde;o.    N&atilde;o &eacute; o calor do Sol que permite secar as carnes para que se possa    com&ecirc;-las? Para cozinhar os alimentos, o homem imita o Sol e inventa o    fogo. "Entre o Sol e a humanidade, a media&ccedil;&atilde;o do fogo de cozinha    permite evitar uma disjun&ccedil;&atilde;o; ele une o Sol e a Terra e preserva    o homem do mundo apodrecido que seria o seu destino se o Sol desaparecesse."</FONT></p>     <p><font size="2" face="Verdana">A Lua est&aacute; associada ao Sol, como uma    irm&atilde; ou uma esposa ou uma inimiga. Caracterizada por suas fases, ela    permite a divis&atilde;o do tempo em meses. Suas fases mesmas s&atilde;o um    s&iacute;mbolo de fraqueza, de corrup&ccedil;&atilde;o... mas tamb&eacute;m    de renascimento. Ora, a Lua &agrave;s vezes eclipsa o Sol - um fen&ocirc;meno    terr&iacute;vel que em geral desencadeia rea&ccedil;&otilde;es muito emocionais.    Claude L&eacute;vi-Strauss evoca as "vaias" e as "gritarias" a que se lan&ccedil;am    em certas circunst&acirc;ncias as sociedades ditas primitivas. Os eclipses da    Lua e do Sol s&atilde;o (foram!) a ocasi&atilde;o frequente de "gritarias" cuja    finalidade seria "assustar, para p&ocirc;r em fuga, o animal ou o monstro prestes    a devorar o corpo celeste" - e a coisa funciona! A analogia entre a vaia e a    gritaria &eacute; a da ruptura da ordem estabelecida: a vaia surge contra a    ruptura (de ordem sociol&oacute;gica) dos casamentos n&atilde;o conformes &agrave;s    boas regras, a gritaria contra a ruptura de uma ordem cosmol&oacute;gica, o    eclipse. Claude L&eacute;vi-Strauss aproxima essa dualidade da dualidade C&eacute;u-Terra    observada nos mitos G&ecirc;.</font></p>     <blockquote>        <p><font size="2" face="Verdana">Segundo todos os mitos, a descoberta da cozinha<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>      afetou as condi&ccedil;&otilde;es que prevaleciam at&eacute; ent&atilde;o      entre o c&eacute;u e a Terra. Antes de conhecer o fogo e a coc&ccedil;&atilde;o      dos alimentos, os homens eram obrigados a p&ocirc;r a carne em cima de uma      pedra para exp&ocirc;-la aos raios do Sol (atributos celeste e terrestre por      excel&ecirc;ncia). Por meio da carne, atestava-se assim a proximidade do c&eacute;u      e da Terra, do Sol e da humanidade. &Eacute; o que diz expressamente um mito:      "Outrora os Teneteara n&atilde;o conheciam o fogo. Coziam sua carne ao calor      do Sol que, naquele tempo, estava mais perto da Terra".</font></p> </blockquote>     <p><font size="2" face="Verdana">Outro motivo de f&uacute;ria, sobretudo entre    os Xerente, s&atilde;o as secas anormais, "devidas &agrave; c&oacute;lera do    Sol contra os homens". Esses per&iacute;odos suscitavam um ritual de abstin&ecirc;ncia    (for&ccedil;ada?), o "Grande Jejum". Como a quase conjun&ccedil;&atilde;o entre    uma estrela e o Sol (nascente ou poente hel&iacute;aco) dava a essa estrela    um papel anunciador, tal estrela tinha tamb&eacute;m o papel de companheira    (moment&acirc;nea) do Sol. Asar&eacute; (isto &eacute;, <I>K</I> de &Oacute;rion),    her&oacute;i do mito xerente M124 (sobre o qual voltaremos a falar), tornou-se    o "arauto" do Sol ao final de um Grande Jejum ritual.</FONT></p>     <p><font size="2" face="Verdana">Esse Sol e essa Lua devoradora de Sol devem ter    uma origem. Curiosamente, Claude L&eacute;vi-Strauss &eacute; obrigado a busc&aacute;-la    entre os Esquim&oacute; do estreito de Behring (mito M165). Uma irm&atilde;    busca escapar do amor do seu irm&atilde;o; refugiada no c&eacute;u, &eacute;    a Lua; ele a persegue l&aacute;, e &eacute; o Sol. Numa outra vers&atilde;o    esquim&oacute; (M168), o mito se inverte: a irm&atilde; perseguida priva o irm&atilde;o    do alimento, oferecendo-lhe em troca seu seio cortado. "O rapaz recusa. A mulher    sobe ao c&eacute;u e se torna o Sol; ele se transforma em Lua e a persegue sem    nunca poder alcan&ccedil;&aacute;-la; privado de alimento, ele desaparece aos    poucos sob o efeito da fome at&eacute; que n&atilde;o se possa mais v&ecirc;-lo."    Podemos nos interrogar, nesse caso, sobre a falta de refer&ecirc;ncias a um    mito amer&iacute;ndio: nestes, s&atilde;o os mitos de origem do fogo que respondem    mais ou menos &agrave; quest&atilde;o colocada.</FONT></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Os astros errantes do c&eacute;u noturno</b></font></p>     <p><font size="2" face="Verdana">Poucos planetas, apenas cinco, s&atilde;o vis&iacute;veis    a olho nu. Mas Merc&uacute;rio, muito pr&oacute;ximo do Sol, &eacute; raramente    observ&aacute;vel, e Saturno, bastante afastado, n&atilde;o &eacute; muito brilhante.    Para alimentar os mitos, restam V&ecirc;nus, Marte e J&uacute;piter, muito brilhantes,    mais brilhantes mesmo (em m&eacute;dia e em ordem de grandeza) que as estrelas    mais brilhantes. Esses planetas nunca parecem pr&oacute;ximos das mesmas estrelas,    e seus movimentos aparentes sobre o fundo do c&eacute;u em nada parecem associados    ao movimento aparente do Sol, n&atilde;o servindo para marcar nenhum acontecimento    anualmente recorrente. No entanto, esses astros t&atilde;o brilhantes n&atilde;o    poderiam escapar ao interesse dos &iacute;ndios. V&ecirc;nus, Marte e J&uacute;piter    t&ecirc;m um papel importante e interv&ecirc;m como divindades celestes, testemunhas    ou mensageiros. Durante o "Grande Jejum", cerim&ocirc;nia de mortifica&ccedil;&atilde;o    dos Xerente, ergue-se um grande mastro, chamado "caminho do c&eacute;u". Nessas    cerim&ocirc;nias, "uma distribui&ccedil;&atilde;o de &aacute;gua &eacute; feita    aos homens reunidos em volta desse mastro por tr&ecirc;s oficiantes que representam    respectivamente V&ecirc;nus, J&uacute;piter e Marte. Os dois primeiros oferecem    &aacute;gua clara. Mas os homens recusam a Marte a &aacute;gua turva que ele    oferece...". Eu tenderia a interpretar esse rito &agrave; luz da evidente cor    vermelha de Marte...</font></p>     <p><font size="2" face="Verdana">Segundo o mito caraj&aacute; M110, o her&oacute;i    (ou hero&iacute;na) Estrela parece se identificar a J&uacute;piter; o mito lhe    atribui a origem das plantas cultivadas, certamente por causa de uma extrapola&ccedil;&atilde;o    excessiva do papel desse planeta no retorno das chuvas, o que n&atilde;o poderia    ser associado a ele do ponto de vista do astr&ocirc;nomo.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Animais, estrelas e her&oacute;is</b></font></p>     <p><font size="2" face="Verdana">Duas mil estrelas no c&eacute;u dos &iacute;ndios,    deuses, animais, plantas, her&oacute;is... Claude L&eacute;vi-Strauss se move    com agilidade nesse consider&aacute;vel museu, nesse Olimpo amaz&ocirc;nico.</font></p>     <p><font size="2" face="Verdana">O mito bororo M34 prop&otilde;e uma origem &agrave;s    estrelas; as mulheres de uma aldeia s&atilde;o punidas, por sua maldade, com    a transforma&ccedil;&atilde;o dos filhos em estrelas: "S&atilde;o os olhos deles    que vemos brilhar". O mito M28 dos &iacute;ndios Warrau (da Guiana) vai um pouco    mais longe e se relaciona a asterismos<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a>    precisos. O her&oacute;i, ap&oacute;s ter matado a sogra, uma ogra malvada,    &eacute; perseguido pela cunhada; ele se refugia numa &aacute;rvore alta com    sua mulher. Mas n&atilde;o bastante r&aacute;pido: "sua cunhada lhe corta uma    perna; o membro se anima, torna-se a M&atilde;e das aves. Ainda se v&ecirc;,    no c&eacute;u noturno, a mulher do her&oacute;i (as Pl&ecirc;iades), mais abaixo    este (as H&iacute;ades), e mais abaixo ainda a perna cortada (o cintur&atilde;o    de &Oacute;rion)". Esses asterismos est&atilde;o pr&oacute;ximos do Equador    e da ecl&iacute;ptica, e s&atilde;o bastante reconhec&iacute;veis a olho nu.    Nos mitos amer&iacute;ndios, eles t&ecirc;m uma import&acirc;ncia particular.</FONT></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v23n67/a21fig01.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Voltemos aos estudos de Claude L&eacute;vi-Strauss    sobre os Bororo. Em <I>O cru e o cozido</I>, ele analisa as rela&ccedil;&otilde;es    triangulares homens-Terra-c&eacute;u, com um grande cuidado de exatid&atilde;o    das considera&ccedil;&otilde;es astron&ocirc;micas. Desde o estudo do "mito    de refer&ecirc;ncia" bororo M1, que serve a Claude L&eacute;vi-Strauss de fio    de Ariadne no labirinto dos mitos amer&iacute;ndios, mito dito do "desaninhador    de aves", o c&eacute;u est&aacute; discretamente presente. O nome mesmo do her&oacute;i,    Geriguiguiatugo, parece significar &agrave;s vezes "constela&ccedil;&atilde;o    do Corvo". E n&atilde;o &eacute; uma conclus&atilde;o obrigat&oacute;ria associar,    num di&aacute;logo conceitual, a m&atilde;e, o pai, os filhos e a av&oacute;    ao c&eacute;u, &agrave;s &aacute;guas e &agrave; Terra? O filho &eacute; ora    (M2) o c&eacute;u (e o pai &eacute; ent&atilde;o a Terra), ora (M5) a Terra    (e a m&atilde;e &eacute; ent&atilde;o a &aacute;gua).</FONT></p>     <blockquote>        <p><font size="2" face="Verdana">Uma concep&ccedil;&atilde;o desmesurada das      rela&ccedil;&otilde;es familiares provoca a disjun&ccedil;&atilde;o de elementos      firmemente ligados. A conjun&ccedil;&atilde;o se restabelece gra&ccedil;as      &agrave; introdu&ccedil;&atilde;o de um terceiro elemento intermedi&aacute;rio,      do qual o mito se prop&otilde;e reconstituir a origem: a &aacute;gua (entre      c&eacute;u e Terra), os enfeites corporais (entre natureza e cultura), os      ritos funer&aacute;rios (entre os vivos e os mortos), as doen&ccedil;as (entre      a vida e a morte).</font></p> </blockquote>     <p><font size="2" face="Verdana">Os mitos descrevem evidentemente essas rela&ccedil;&otilde;es    e tamb&eacute;m tentam fornecer respostas. Por que o fogo? Por que os porcos    selvagens? Por que as estrelas? Por que o tabaco? Por que os jaguares?... Por    que as mulheres? Por qu&ecirc;? Ou melhor, como? Todos esses mitos se entrela&ccedil;am,    se sobrep&otilde;em. As hist&oacute;rias contadas continuam sendo muito humanas,    reflexos das paix&otilde;es e das interroga&ccedil;&otilde;es da vida di&aacute;ria.    Por meio de uma grande &aacute;rvore, os protagonistas sobem com frequ&ecirc;ncia    ao c&eacute;u, que certamente pertence ao ambiente comum, mas que domina com    sua for&ccedil;a e seus humores as vicissitudes da exist&ecirc;ncia dos homens    e das mulheres.</font></p>     <p><font size="2" face="Verdana">Versando sobre os ritos agr&iacute;colas, muitos    mitos evocam a &aacute;gua da chuva, chuvas de tempestade ou "chuvas suaves",    estudadas no cap&iacute;tulo "A astronomia bem temperada" do livro <I>O cru    e o cozido.</i> A interpreta&ccedil;&atilde;o dos mitos, portanto, exige um    conhecimento preciso do regime das chuvas, que &eacute; diferente de uma regi&atilde;o    da Am&eacute;rica austral a outra, de uma popula&ccedil;&atilde;o a outra. Claude    L&eacute;vi-Strauss sabe isso bem e nos oferece um mapa particularmente esclarecedor,    mostrando continuidade e diferen&ccedil;as entre os regimes das chuvas daqui    e dali, o que explica a transforma&ccedil;&atilde;o dos mitos. O mito xerente    M124 (10º de latitude sul), ao qual Claude L&eacute;vi-Strauss d&aacute; uma    grande import&acirc;ncia, narra a hist&oacute;ria do her&oacute;i Asar&eacute;.    Seus sete irm&atilde;os, culpados de terem violado a m&atilde;e, fogem e se    banham nas &aacute;guas de um oceano que fizeram emergir... "Ainda hoje, no    final da esta&ccedil;&atilde;o das chuvas, ouve-se do lado oeste o ru&iacute;do    que eles fazem ao se divertirem na &aacute;gua. Pouco depois os vemos aparecer    no c&eacute;u, muito limpos e renovados, sob a apar&ecirc;ncia das sete Pl&ecirc;iades."    Segundo algumas interpreta&ccedil;&otilde;es, o pr&oacute;prio Asar&eacute;    seria, como j&aacute; assinalamos, a estrela <I>K</I> de &Oacute;rion (Saiph,    o "joelho direito" do ca&ccedil;ador celeste). O poente (oeste) das Pl&ecirc;iades    &eacute; aqui associado, portanto, &agrave; esta&ccedil;&atilde;o das chuvas...    Segundo Claude L&eacute;vi-Strauss, que associa o mito M1 e o mito M124, M1    evoca a chegada da esta&ccedil;&atilde;o das chuvas (o her&oacute;i &eacute;    identificado &agrave; constela&ccedil;&atilde;o do Corvo), e M124, seu in&iacute;cio    (o her&oacute;i sendo identificado &agrave; <I>K</I> de &Oacute;rion); conv&eacute;m    notar que o Corvo e &Oacute;rion est&atilde;o separados em mais de 100º... A    prop&oacute;sito dessas constela&ccedil;&otilde;es, Claude L&eacute;vi-Strauss    coloca o problema das rela&ccedil;&otilde;es, sem d&uacute;vida indiretas mas    "plaus&iacute;veis", entre os mitos do Novo Mundo e os do Velho Mundo.</FONT></p>     <blockquote>        <p><font size="2" face="Verdana">Os gregos e os latinos associavam &Oacute;rion      &agrave; m&aacute; esta&ccedil;&atilde;o por raz&otilde;es emp&iacute;ricas.      Basta postular, em primeiro lugar, que os Bororo, no seu hemisf&eacute;rio,      procediam de forma compar&aacute;vel ao associarem o Corvo &agrave; esta&ccedil;&atilde;o      das chuvas e, em segundo lugar, que &Oacute;rion e o Corvo dominam o c&eacute;u      austral em per&iacute;odos diferentes, para que da&iacute; resulte que, se      dois mitos se op&otilde;em entre si sistematicamente quanto M1 e M124, embora      recorrendo ao mesmo l&eacute;xico, e se um diz respeito &agrave; origem da      &aacute;gua celeste e o outro &agrave; da &aacute;gua ct&ocirc;nica, enfim,      se um desses mitos se refere &agrave; constela&ccedil;&atilde;o do Corvo,      ent&atilde;o o outro necessariamente se referir&aacute; a &Oacute;rion, com      a &uacute;nica condi&ccedil;&atilde;o de que uma oposi&ccedil;&atilde;o entre      as duas constela&ccedil;&otilde;es seja efetivamente concebida pelo pensamento      ind&iacute;gena.</FONT></p> </blockquote>     <p><font size="2" face="Verdana">Falaremos mais adiante dos problemas colocados    pelos pap&eacute;is respectivos do Corvo e de &Oacute;rion. &Eacute; verdade    que as identifica&ccedil;&otilde;es dos mitos amer&iacute;ndios s&atilde;o muitas    vezes sujeitas a d&uacute;vidas e Claude L&eacute;vi-Strauss se explica longamente    a esse respeito ao evocar os mitos mais claros da Polin&eacute;sia. A significa&ccedil;&atilde;o    precisa dos nomes atribu&iacute;dos &agrave;s constela&ccedil;&otilde;es pelos    amer&iacute;ndios &eacute; um aspecto fascinante desses estudos.</font></p>     <p><font size="2" face="Verdana">Nos mitos que acabamos de evocar, o surgimento    das Pl&ecirc;iades &eacute; associado &agrave; esta&ccedil;&atilde;o das chuvas.    Mais precisamente, trata-se do "nascente hel&iacute;aco", quando se come&ccedil;a    a ver esse asterismo no c&eacute;u, depois de meses em que ele n&atilde;o era    visto por estar muito pr&oacute;ximo do Sol. Ora, os ritos de ca&ccedil;a, pesca    e cultivo, sobretudo, est&atilde;o muito ligados &agrave;s condi&ccedil;&otilde;es    climatol&oacute;gicas, elas pr&oacute;prias ligadas &agrave; sucess&atilde;o    das esta&ccedil;&otilde;es que est&aacute; marcada pelos aspectos sucessivos,    e regularmente recorrentes, do c&eacute;u das estrelas. Os Bororo, a cerca de    15º de latitude sul, perto do Tr&oacute;pico de Capric&oacute;rnio, s&atilde;o    sens&iacute;veis a isso e seus mitos refletem essa sensibilidade secular.</FONT></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Os companheiros do Sol</b></font></p>     <p><font size="2" face="Verdana">O Sol e determinada estrela s&oacute; s&atilde;o    companheiros durante um per&iacute;odo muito curto do ano, sempre o mesmo para    um astro dado, o do "nascente hel&iacute;aco" ou o do "poente hel&iacute;aco"    do astro. Assim essa companhia pode marcar acontecimentos importantes na vida    dos homens e da natureza. S&atilde;o as estrelas, e especialmente as que est&atilde;o    pr&oacute;ximas do Equador e da ecl&iacute;ptica, que t&ecirc;m esse papel.    Donde a import&acirc;ncia nos mitos amer&iacute;ndios das constela&ccedil;&otilde;es    do Corvo, de &Oacute;rion, de Touro (e de seus dois asterismos, Pl&ecirc;iades    e H&iacute;ades - amontoados de estrelas). Poder&iacute;amos nos surpreender    com isso, uma vez que, contrariamente aos habitantes das regi&otilde;es de latitude    elevada, os Inuit, por exemplo, os das regi&otilde;es tropicais e equatoriais    percebem poucas diferen&ccedil;as das esta&ccedil;&otilde;es tanto no c&eacute;u    como na Terra. Para eles, n&atilde;o h&aacute; estrela circumpolar; quase todas    as estrelas s&atilde;o vis&iacute;veis durante cerca de seis meses todas as    noites, desde que o c&eacute;u esteja bastante claro, sem brumas e nuvens. Mas    devemos lembrar que, se os Warrau da Guiana, por exemplo, est&atilde;o sob o    Equador, os Bororo, que fornecem a Claude L&eacute;vi-Strauss seus principais    mitos, assim como os &iacute;ndios da cultura G&ecirc;, est&atilde;o bem mais    ao sul, perto do Tr&oacute;pico de Capric&oacute;rnio. Para eles, as esta&ccedil;&otilde;es    astron&ocirc;micas s&atilde;o evidentes, assim como suas manifesta&ccedil;&otilde;es    meteorol&oacute;gicas. </font></p>     <p><font size="2" face="Verdana"><i>Pequena digress&atilde;o astron&ocirc;mica    </i> - Mas justamente essa dura&ccedil;&atilde;o aproximada de seis meses, evocada    anteriormente, &eacute; significativa. Na proximidade do Equador, todas as estrelas    s&atilde;o vis&iacute;veis &agrave; noite durante seis meses e invis&iacute;veis    nos outros seis, o que n&atilde;o acontece nas latitudes m&eacute;dias ou elevadas.    Mas todas s&atilde;o vis&iacute;veis numa esta&ccedil;&atilde;o ou noutra (exceto    as que est&atilde;o muito perto dos polos celestes). A Terra faz todo ano uma    volta ao redor do Sol: portanto, em apar&ecirc;ncia, o Sol se desloca dia ap&oacute;s    dia em rela&ccedil;&atilde;o ao c&eacute;u das estrelas fixas... Num ano o Sol    atravessa sucessivamente todas as constela&ccedil;&otilde;es do Zod&iacute;aco.    Num dia dado, uma estrela dada surge ao mesmo tempo que o Sol; no dia seguinte    ela surgir&aacute; alguns minutos antes dele (exatamente 3 minutos e 55,9018    segundos - dura&ccedil;&atilde;o que corresponde precisamente a um dia) e no    dia seguinte um pouco mais cedo ainda... Ela ser&aacute; vista durante seis    meses, no c&eacute;u noturno. O dia em que o seu surgimento coincide com o do    Sol (uma vez por ano) &eacute; o do seu "nascente hel&iacute;aco", e pode-se    definir do mesmo modo o "poente hel&iacute;aco" de uma estrela. O dia do <i>equin&oacute;cio</i>    (da primavera ou do outono) &eacute; aquele em que na terra inteira a dura&ccedil;&atilde;o    da noite e do dia s&atilde;o iguais. Nesse momento, o Sol se encontra diante    de uma por&ccedil;&atilde;o bem determinada do c&eacute;u estelar zodiacal,    chamado de "ponto gama </font><font>&#947;</font><font size="2" face="verdana">"    (primavera) ou "ponto gama prime </font><font>&#947;</font><font size="2" face="verdana">'    " (outono). O ponto </font><font>&#947;</font><font size="2" face="verdana">    entra atualmente na constela&ccedil;&atilde;o de Aqu&aacute;rio (s&iacute;mbolo    <img src="/img/revistas/ea/v23n67/a21img01.gif" align="absmiddle">; na Antiguidade,    o ponto </font><font>&#947;</font><font size="2" face="verdana"> estava na constela&ccedil;&atilde;o    de &Aacute;ries (cujo s&iacute;mbolo, conhecido pelos astr&oacute;logos, &eacute;    precisamente </font><font>&#947;</font><font size="2" face="verdana">). </font></p>     <p><font size="2" face="Verdana">A presen&ccedil;a do c&eacute;u nas preocupa&ccedil;&otilde;es    cotidianas dos &iacute;ndios, portanto, se afirma de forma evidente nos ritos    agr&iacute;colas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Precess&atilde;o dos equin&oacute;cios</b></font></p>     <p><font size="2" face="Verdana">Os mitos t&ecirc;m uma hist&oacute;ria. Eles    se formaram como por uma esp&eacute;cie de cristaliza&ccedil;&atilde;o, h&aacute;    s&eacute;culos, talvez mil&ecirc;nios. Ora, de um ano a outro, o dia do nascente    hel&iacute;aco desta ou daquela estrela &eacute; aos poucos modificado numa    evolu&ccedil;&atilde;o muito lenta, mas constante e regular. S&oacute; se tornar&aacute;    a v&ecirc;-lo voltar no mesmo dia depois de vinte e seis mil anos! Podem-se    compreender melhor os mitos levando em conta esse fato? Evidentemente, o fen&ocirc;meno    da "precess&atilde;o dos equin&oacute;cios" &eacute; importante e Claude L&eacute;vi-Strauss    tinha consci&ecirc;ncia disso, ele que buscava descobrir uma racionalidade comum,    como vimos, entre os mitos gregos e os mitos dos &iacute;ndios da Amaz&ocirc;nia.</font></p>     <p><font size="2" face="Verdana">Foram essas considera&ccedil;&otilde;es que provocaram    meus primeiros encontros com Claude L&eacute;vi-Strauss, ap&oacute;s a minha    elei&ccedil;&atilde;o (1963) ao Coll&egrave;ge de France. Eu estava preocupado    ent&atilde;o com as cr&iacute;ticas que ele poderia fazer ao meu livro <i>Le    ciel</i> &#91;<i>O c&eacute;u</i>&#93;, ou melhor, ao cap&iacute;tulo desse    livro dedicado aos aspectos m&iacute;ticos das refer&ecirc;ncias aos astros    nas civiliza&ccedil;&otilde;es primitivas. Por sua vez, ele me interrogou sobre    alguns aspectos de suas pesquisas (ele terminava ent&atilde;o <i>O cru e o cozido</i>),    pois lhe parecia natural que o astr&ocirc;nomo tivesse algo a dizer sobre as    conota&ccedil;&otilde;es astron&ocirc;micas de certos mitos e ritos agr&iacute;colas.</font></p>     <p><font size="2" face="Verdana"><i>Segunda digress&atilde;o astron&ocirc;mica</i>    - Nossa primeira digress&atilde;o derivava do fato de a Terra ser animada por    dois movimentos principais, que provocam os dois movimentos aparentes principais    do c&eacute;u. S&atilde;o sua <i>rota&ccedil;&atilde;o</i> (em torno do eixo    dos polos celestes - num dia) e sua <i>revolu&ccedil;&atilde;o</i> (em torno    do Sol, no <i>plano da ecl&iacute;ptica</i> - &eacute; a defini&ccedil;&atilde;o    mesma desse plano - num ano). Esses dois movimentos aparentes do c&eacute;u    se efetuam em torno de dois eixos diferentes, o dos polos do Equador e o dos    polos da ecl&iacute;ptica, situados num eixo perpendicular &agrave; ecl&iacute;ptica    e que passam pelo centro da Terra.</font></p>     <p><font size="2" face="Verdana">H&aacute; mais de dois mil&ecirc;nios, Hiparco    (o mais inovador dos astr&ocirc;nomos da Antiguidade greco-romana, no segundo    s&eacute;culo antes de nossa era), que conhecia os dois movimentos principais,    descobriu um terceiro fen&ocirc;meno que resulta da rota&ccedil;&atilde;o do    eixo da ecl&iacute;ptica em torno do eixo dos polos do Equador (ou vice-versa),    em 26 mil anos: &eacute; a <i>precess&atilde;o dos equin&oacute;cios</i>. Os    pontos do Equador que se acham no plano da ecl&iacute;ptica (j&aacute; definidos    na primeira digress&atilde;o) s&atilde;o os "pontos </font><font>&#947;</font><font size="2" face="verdana">    e </font><font>&#947;</font><font size="2" face="verdana"><SUP>'</SUP>" (<i>pontos    equinociais</i> ou <i>equin&oacute;cios</i>; o ponto </font><font>&#947;</font><font size="2" face="verdana">    &eacute; tamb&eacute;m chamado "ponto vernal"); eles se deslocam em rela&ccedil;&atilde;o    &agrave;s constela&ccedil;&otilde;es do Zod&iacute;aco.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A <i>rota&ccedil;&atilde;o</i> da Terra tem por    consequ&ecirc;ncia os dias e as noites. A <i>revolu&ccedil;&atilde;o</i> da    Terra tem por consequ&ecirc;ncia (por causa da inclina&ccedil;&atilde;o do eixo    da Terra no plano da ecl&iacute;ptica) a sucess&atilde;o das esta&ccedil;&otilde;es.    Qual &eacute; ent&atilde;o a consequ&ecirc;ncia principal, para o habitante    da Terra, da <i>precess&atilde;o dos equin&oacute;cios</i>? O ponto </font><font>&#947;</font><font size="2" face="verdana">    se desloca em rela&ccedil;&atilde;o &agrave;s constela&ccedil;&otilde;es e,    evidentemente, as constela&ccedil;&otilde;es em rela&ccedil;&atilde;o ao ponto    </font><font>&#947;</font><font size="2" face="verdana">; do mesmo modo, o nascente    hel&iacute;aco e o poente hel&iacute;aco de todo astro se deslocam no tempo,    dando uma volta ao c&eacute;u a cada 26 mil anos. Saber que, para um determinado    observador, o nascente hel&iacute;aco de tal astro ocorreu em tal data do ano    deve nos permitir saber se esse observador &eacute; nosso contempor&acirc;neo    ou se viveu h&aacute; um, dois, tr&ecirc;s... s&eacute;culos, ou mesmo um, dois,    tr&ecirc;s... mil&ecirc;nios.</font></p>     <p><font size="2" face="Verdana">De fato, a observa&ccedil;&atilde;o do c&eacute;u    noturno, a visibilidade dessas e daquelas estrelas, permitem situar no ano os    fen&ocirc;menos sazonais, portanto regular a vida agr&iacute;cola. Voltemos    ent&atilde;o ao problema colocado pelas constela&ccedil;&otilde;es do Corvo    e de &Oacute;rion. Segundo Claude L&eacute;vi-Strauss, ele resulta de c&aacute;lculos    feitos que levam em conta a precess&atilde;o dos equin&oacute;cios:</font></p>     <blockquote>        <p><font size="2" face="Verdana">Primeiro, por volta de 1000 a.C., o surgimento      vespertino de &Oacute;rion deixava de ser observado no final do m&ecirc;s      de outubro, per&iacute;odo que coincidia com o in&iacute;cio do frio e dos      nevoeiros (a seguir, &Oacute;rion j&aacute; havia surgido quando as estrelas      se tornavam vis&iacute;veis ap&oacute;s o crep&uacute;sculo); segundo, nessa      &eacute;poca, em que &Oacute;rion possu&iacute;a plena significa&ccedil;&atilde;o      meteorol&oacute;gica, ele estava visivelmente em oposi&ccedil;&atilde;o de      fase com o Corvo, tal como se pode observar hoje; isso qualificaria essa &uacute;ltima      constela&ccedil;&atilde;o para cumprir em nossos dias no Hemisf&eacute;rio      Sul - mas por seu surgimento matinal - o papel que outrora cabia a &Oacute;rion      no Hemisf&eacute;rio Norte.</font></p> </blockquote>     <p><font size="2" face="Verdana">Deixando a Claude L&eacute;vi-Strauss a responsabilidade    desse racioc&iacute;nio, constatemos n&atilde;o apenas seu interesse pelas sutilezas    dos movimentos aparentes dos astros, mas seu dom&iacute;nio dos conceitos astron&ocirc;micos.</font></p>     <p><font size="2" face="Verdana">Oferecemos aqui somente uma vis&atilde;o muito    limitada do universo astron&ocirc;mico de Claude L&eacute;vi-Strauss. Sua consider&aacute;vel    erudi&ccedil;&atilde;o, inclusive num dom&iacute;nio t&atilde;o especializado    quanto a astronomia, lhe permitiu realizar uma obra profunda e sutil, admirada    e respeitada por todos. No que me diz respeito, conservo de nossas conversas    uma lembran&ccedil;a muito comovida de admira&ccedil;&atilde;o e amizade.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Notas</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> "E inclinados    na proa das caravelas / Eles viam subir num c&eacute;u ignorado / Do fundo do    Oceano novas estrelas."</font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> Que    &eacute; o centro de gravidade do livro com este t&iacute;tulo t&atilde;o significativo:    <i>O cru e o cozido</i>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> Conjunto    de estrelas com uma forma definida dentro de uma constela&ccedil;&atilde;o.    (N.T.)</font></p>     <p>&nbsp;</p>     <p>&nbsp; </p>     <p><font size="2" face="Verdana">Recebido em 16.7.2009 e aceito em 21.8.2009.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Publicado em <i>Hors S&eacute;rie - La Lettre    du Coll&egrave;ge de France, Claude L&eacute;vi-Strauss -</i> Centi&egrave;me    anniversaire, Novembre 2008. Tradu&ccedil;&atilde;o de Paulo Neves. O original    em franc&ecirc;s - "Le ciel &eacute;toil&eacute; de Claude L&eacute;vi-Strauss"    - encontra-se &agrave; disposi&ccedil;&atilde;o do leitor no IEA-USP para eventual    consulta. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><i>Jean-Claude Pecker</i> &eacute; professor    honor&aacute;rio do Coll&egrave;ge de France e membro da Academia de Ci&ecirc;ncias.    Foi titular da C&aacute;tedra de Astrof&iacute;sica te&oacute;rica de 1964 a    1988,.</font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
