<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832003000100016</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832003000100016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O uso ritual da ayahuasca]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Mercante]]></surname>
<given-names><![CDATA[Marcelo Simão]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Saybrook Graduate School and Research Center  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Estados Unidos</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>2003</year>
</pub-date>
<volume>9</volume>
<numero>19</numero>
<fpage>323</fpage>
<lpage>330</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832003000100016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832003000100016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832003000100016&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font>  </p>     <p align="right">&nbsp;</p>     <p align="right">&nbsp;</p>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Marcelo Sim&atilde;o    Mercante</b></font></P>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Doutorando, Saybrook    Graduate School and Research Center – Estados Unidos</font></p>     <p>&nbsp;</p>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>LABATE, Beatriz    Caiuby; ARA&Uacute;JO, Wladimyr Sena (Org.). <I>O uso ritual da ayahuasca</I>.    Campinas: Mercado das Letras, 2002. 686 p.</b></font></P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Encontramos dentro    da antropologia um fen&ocirc;meno bastante interessante, que pode ser visto    em outras disciplinas, mas talvez n&atilde;o com a mesma intensidade: a sua    capacidade de exibir diversas subdivis&otilde;es internas. Ainda que isso n&atilde;o    ameace a homogeneidade desse campo do conhecimento, isso se d&aacute; pelo simples    fato de que seu principal &quot;objeto&quot; de estudo &eacute; o pr&oacute;prio    ser humano. Assim, quanto mais de perto olhamos esse &quot;objeto&quot; mais    caracter&iacute;sticas passam a merecer uma aten&ccedil;&atilde;o mais cuidadosa.</font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas o que provocaria    o nascimento de mais uma &quot;subdivis&atilde;o&quot;? O primeiro passo seria    um tema que envolvesse pesquisadores diversos ao seu redor. N&atilde;o apenas    da antropologia, mas de outras disciplinas, e que encontrassem na antropologia    um apoio para suas discuss&otilde;es e pesquisas, ao mesmo tempo que fornecessem    material para ser trabalhado dentro da antropologia. Tal tema deve, ent&atilde;o,    despertar a aten&ccedil;&atilde;o de uma forma expl&iacute;cita, fazendo com    que cada vez mais cabe&ccedil;as se voltem na sua dire&ccedil;&atilde;o. O segundo    passo seria, ent&atilde;o, um volume significativo de publica&ccedil;&otilde;es    envolvendo tal tema. Aos poucos, gra&ccedil;as aos pesquisadores e seus projetos    e textos, tal tema vai ganhando notoriedade at&eacute; que ent&atilde;o ganha    for&ccedil;a e import&acirc;ncia suficiente para ser reconhecido como uma sub&aacute;rea    leg&iacute;tima dentro da antropologia.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <I>ayahusca</I>    h&aacute; algum tempo j&aacute; ultrapassou o primeiro est&aacute;gio. V&aacute;rios    s&atilde;o os pesquisadores que, a partir de diversas &aacute;reas, v&ecirc;m    se debru&ccedil;ando sobre esse psicoativo j&aacute; desde pelo menos a d&eacute;cada    de 60 (ver Shanon na colet&acirc;nea; e Luna, 1986). Desde ent&atilde;o, um    volume cada vez maior de publica&ccedil;&otilde;es, projetos e pesquisas v&ecirc;m    sendo produzidos (ver o artigo de Labate para se ter uma id&eacute;ia apenas    da produ&ccedil;&atilde;o brasileira), o que acaba por liquidar tamb&eacute;m    com o segundo est&aacute;gio. Mas o que estaria faltando ent&atilde;o?</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O &quot;ponta-p&eacute;&quot;    inicial para que esse campo de estudo seja estabelecido foi o <I>I Congresso    de Uso Ritual da Ayahuasca</I> (<I>I CURA</I>) realizado em Campinas, S&atilde;o    Paulo, em 1997, tamb&eacute;m organizado por Beatriz Labate. O fruto desse encontro    &eacute; o livro sobre o qual escrevo agora, e que constitui o marco definitivo    no estabelecimento de uma antropologia da <I>ayahusca</I>.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro &eacute;    um trabalho de f&ocirc;lego. Re&uacute;ne pesquisadores importantes, tanto brasileiros    quanto estrangeiros. Cobre numa tacada s&oacute; todos os campos onde se desenvolvem    pesquisas relativas &agrave; <I>ayahusca</I>. De &iacute;ndios, passando por    caboclos e pelo <I>vegetalismo</I>, indo at&eacute; as religi&otilde;es institucionalizadas,    passando ainda pela psicologia, e chegando ao ponto onde seus estudos se iniciaram:    os estudos farmacol&oacute;gicos. Esta &eacute; exatamente a sua grande contribui&ccedil;&atilde;o:    antes do livro o que t&iacute;nhamos era uma quantidade significativa de textos    dispersos atrav&eacute;s das diversas &aacute;reas da antropologia, o que acabava    por diluir o conhecimento gerado com o aux&iacute;lio das pesquisas sobre a    <I>ayahusca</I>. O que surge agora &eacute; uma mostra de que a <I>ayahusca</I>    em si e por si s&oacute; constitui um campo de estudo, na medida em que n&atilde;o    existe mais apenas um di&aacute;logo sobre a <I>ayahusca</I> nas demais &aacute;reas    da antropologia, mas que fica claramente consolidado no livro um di&aacute;logo    &quot;interno&quot; neste novo campo, envolvendo pesquisadores com origens bastante    distintas. A &uacute;nica aus&ecirc;ncia significativa ficaria por conta de    material sobre os diversos grupos que atualmente consomem a <I>ayahusca</I>    em meio urbano, sem contudo estar filiado a nenhuma das religi&otilde;es que    utilizam o ch&aacute; (ver Labate, 2000).</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o    &agrave; abordagem mais voltada para as &quot;<I>hard sciences</I>&quot;, esse    livro apresenta ao p&uacute;blico uma colet&acirc;nea de artigos onde s&atilde;o    feitas contribui&ccedil;&otilde;es significativas no sentido de se perceber    a din&acirc;mica f&iacute;sica do ch&aacute;. Importante ressaltar que surgem    pela primeira vez em portugu&ecirc;s relat&oacute;rios envolvendo o Projeto    Hoasca, uma importante s&eacute;rie de pesquisas levadas a cabo por grupo significativo    de pesquisadores (onde se incluem C. Grob, D. McKenna, J. Callaway, R. Strassman,    entre outros) e apoiado pela Uni&atilde;o do Vegetal. Essa pesquisa envolve    basicamente aspectos biom&eacute;dicos e fisiol&oacute;gicos da utiliza&ccedil;&atilde;o    a longo prazo do ch&aacute;.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro se inicia    com um conjunto de artigos tratando de um tema, sem o qual eu creio nenhum trabalho    sobre a <I>ayahusca</I> pode ser bem-sucedido: a busca de se compreender como    o ch&aacute; &eacute; utilizado na sua fonte, em seus locais de origem entre    os povos ind&iacute;genas. Esse referencial &eacute; fundamental para que se    perceba a base sobre a qual, por exemplo, todas as religi&otilde;es existentes    hoje que utilizam a <I>ayahusca</I> foram constru&iacute;das. Ainda que por    vezes o simbolismo pertencente a esta base n&atilde;o seja &oacute;bvio, ele    &eacute; fundamental, no sentido mesmo de pertencer aos alicerces de todos os    demais usos do ch&aacute;. Tal influ&ecirc;ncia seria sentida na Uni&atilde;o    do Vegetal, por exemplo, nas chamadas realizadas durante cada sess&atilde;o.    No Santo Daime, a sentir&iacute;amos no bailado e no uso dos marac&aacute;s,    e, na Barquinha, atrav&eacute;s dos encantos.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; necess&aacute;rio    real&ccedil;ar a import&acirc;ncia de se entender o ch&aacute; dentro de comunidades    ind&iacute;genas: a forma como elas se referem, por exemplo, aos diversos n&iacute;veis    e universais. Esse entendimento ser&aacute; certamente &uacute;til no momento    em que se for trabalhar com os mesmos fen&ocirc;menos seja em sociedades complexas,    seja farmacoquimicamente, pois estas comunidades s&atilde;o as que h&aacute;    mais tempo lidam com o ch&aacute;, e certamente ser&atilde;o as que melhor poder&atilde;o    fornecer informa&ccedil;&otilde;es acerca desses n&iacute;veis e universais.    Todos os demais estudos acerca de outras formas de utiliza&ccedil;&atilde;o    da <I>ayahusca</I> ganhar&atilde;o novo brilho, quando se tiver claro em mente    como o mesmo processo &eacute; vivido pelos seus usu&aacute;rios originais,    os povos ind&iacute;genas.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vejamos, por exemplo,    a quest&atilde;o do xamanismo dentro das religi&otilde;es que utilizam a <I>ayahusca</I>.    Essa discuss&atilde;o &eacute; um dos marcos iniciais dos estudos que envolvem    o Santo Daime. Alguns autores lan&ccedil;aram m&atilde;o de conceitos como <I>Xamanismo    Coletivo</I> (Monteiro da Silva; Couto, no livro.) e <I>Praxis Xam&acirc;nica</I>    (Groisman, 1999) visando auxiliar no processo de interpreta&ccedil;&atilde;o    dessa religi&atilde;o. Um outro tema que j&aacute; foi tratado exaustivamente    dentro de grupos ind&iacute;genas, e que permeia v&aacute;rios trabalhos a respeito    da <I>ayahusca</I>, &eacute; a quest&atilde;o da <I>cura</I>: em que n&iacute;veis    ocorre, como &eacute; o processo de cura, e como ela &eacute; percebida pelos    doentes e curadores. No livro a cura aparece de forma mais expl&iacute;cita    no artigo de Pelaez e Mabit, mas ela &eacute; uma constante dificilmente dissociada    dos rituais como um todo: a fun&ccedil;&atilde;o terap&ecirc;utica do ch&aacute;    &eacute; plenamente reconhecida entre os &iacute;ndios, e n&atilde;o poderia    ser diferente dentro das religi&otilde;es que utilizam a <I>ayahusca</I>.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vou retomar a quest&atilde;o    da &quot;antropologia da <I>ayahusca</I>&quot;. Um ponto vital para que esta    se estabelecesse – e que, como j&aacute; disse, o livro d&aacute; conta de explorar    – &eacute; a quest&atilde;o das origens. A parte ind&iacute;gena conta com um    material bastante amplo (ver, por exemplo, Luz, Langdon, Keifenhein e Zuluaga).    Mas no livro vieram &agrave; tona v&aacute;rias vozes tratando das origens das    diversas religi&otilde;es (ver, por exemplo, Cemin e Monteiro da Silva). H&aacute;    uma busca de detalhes que s&oacute; v&ecirc;m a enriquecer o pr&oacute;prio    campo. Detalhes esses que come&ccedil;am a ir al&eacute;m das origem da pr&oacute;pria    religi&atilde;o, e que partem em dire&ccedil;&atilde;o aos seus fundadores,    como podemos ver no artigo de Goulart, sobre Mestre Irineu (fundador do Santo    Daime), e no de Brissac, ao tratar de Mestre Gabriel (fundador da Uni&atilde;o    do Vegetal).</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contudo uma inc&oacute;gnita    ainda encobre Frei Danei, fundador da Barquinha. Sena Ara&uacute;jo aparece    como um pesquisador solit&aacute;rio dessa religi&atilde;o. Existe um outro    pesquisador, Balzer (1998), que produziu uma tese de mestrado tratando da Barquinha,    mas esse texto encontra-se em alem&atilde;o. Muito &uacute;til seria que o mesmo    fosse traduzido para o portugu&ecirc;s. A Barquinha deveria ser um alvo futuro    de pesquisas, e aqui posso me incluir. Trabalho com esse tema atualmente em    um projeto de doutorado no Saybrook Graduate School and Research Center, em    S&atilde;o Francisco, Calif&oacute;rnia.</font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas um bom trabalho    antropol&oacute;gico n&atilde;o se faz sem uma boa dose de &quot;senso cr&iacute;tico&quot;,    afinal, como j&aacute; coloca Weber (apud Dallmayr; McCarthy, 1977, p. 20),    o conhecimento de algo &eacute; feito sempre a partir de um determinado ponto    de vista. Bellah (1983) complementa esse pensamento ao dizer que o pesquisador    busca conceitos no campo para constituir a base de seu trabalho, mas, ao fazer    isso, ele assume tamb&eacute;m uma postura cr&iacute;tica em rela&ccedil;&atilde;o    a esses conceitos.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa postura cr&iacute;tica    aparece de forma mais contundente nos artigos de MacRae, Balzer e Andrade. Aqui    s&atilde;o reexaminadas quest&otilde;es s&eacute;rias e de base relativas &agrave;s    religi&otilde;es que utilizam a <I>ayahusca</I> de forma mais direta. Tais cr&iacute;ticas    abrangem temas como a postura dessas religi&otilde;es em rela&ccedil;&atilde;o    umas &agrave;s outras, em rela&ccedil;&atilde;o ao &quot;mundo exterior&quot;    a elas mesmas, e passam, ainda, por um exame agudo da maneira mesma dessas religi&otilde;es    conduzirem seus rituais.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O texto de MacRae    &eacute; um quase manifesto pelo pedido de toler&acirc;ncia entre as religi&otilde;es,    particularmente no que toca ao Santo Daime e Uni&atilde;o do Vegetal. O fato    de o Santo Daime utilizar outras plantas psicoativas nos seus rituais &eacute;    alvo de cr&iacute;ticas severas por parte da UDV, que muitas vezes geraria uma    postura preconceituosa, centralizadora e intolerante por parte desta &uacute;ltima.    Isso veio &agrave; tona de forma bastante expl&iacute;cita em um protesto formal    apresentado em 4 de setembro de 2002 (portanto, depois da publica&ccedil;&atilde;o    do livro) em vara c&iacute;vel de Bras&iacute;lia contra o artigo de Andrade    na colet&acirc;nea. Esse autor se limita a comentar alguns aspectos do mito    de cria&ccedil;&atilde;o da Hoasca, dentro de uma interpreta&ccedil;&atilde;o    intelectual, que em nada amea&ccedil;a os aspectos &quot;mitol&oacute;gicos&quot;    de tal hist&oacute;ria. Andrade toca em outros aspectos, como um poss&iacute;vel    autoritarismo por parte dos dirigentes da UDV, como parte mesma da estrutura    de seus rituais. Essa observa&ccedil;&atilde;o parte de um coment&aacute;rio    realizado por Henman (1986). Outro ponto que motivou o protesto da UDV foi o    fato de Andrade comentar uma postura que &eacute; considerada &quot;senso comum&quot;    por parte da maioria dos Mestres, que &eacute; a inclus&atilde;o dos fundadores    das outras religi&otilde;es que utilizam a <I>ayahusca</I> dentro da categoria    de &quot;Mestres de Curiosidade&quot;, o que na UDV seria um t&iacute;tulo pejorativo.    Andrade aborda ainda a quest&atilde;o das rupturas ocorridas dentro da UDV.    Isso &eacute; algo expl&iacute;cito, e Andrade cita outros centros que n&atilde;o    estariam mais ligados &agrave; dire&ccedil;&atilde;o central da Uni&atilde;o    do Vegetal em Bras&iacute;lia. Surpreendentemente essa mesma dire&ccedil;&atilde;o    central nega veementemente que tais &quot;rachas&quot; possam ter ocorrido.    Por &uacute;ltimo, o que me parece mais grave dentro desse universo algo peculiar,    &eacute; a acusa&ccedil;&atilde;o de que Andrade n&atilde;o teria autoriza&ccedil;&atilde;o    para divulgar dados sobre a UDV. Ora, Andrade publicou em 1995 uma disserta&ccedil;&atilde;o    de mestrado sobre essa entidade. Durante a elabora&ccedil;&atilde;o dessa disserta&ccedil;&atilde;o,    ele teria recebido uma &quot;autoriza&ccedil;&atilde;o verbal&quot; para fazer    uso de tais informa&ccedil;&otilde;es, uma vez que os representantes da UDV    teriam se negado a assinar um documento, alegando, de acordo com Andrade, num    documento elaborado por ele contra o protesto da UDV e enviado a alguns dos    demais autores da colet&acirc;nea, que para eles da UDV a &quot;palavra&quot;    era &quot;sagrada&quot; e, uma vez dada, tinha mais valor que documentos escritos…    Pesquisas n&atilde;o aliadas a uma postura cr&iacute;tica se transformam em    meros relatos; o pesquisador n&atilde;o deve ser porta-voz da institui&ccedil;&atilde;o,    embora deva respeitar seus preceitos &eacute;ticos. Apenas a&iacute; reside    a possibilidade de constru&ccedil;&atilde;o de um conhecimento leg&iacute;timo.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Balzer toca em    outro ponto bastante sens&iacute;vel, que teria sido uma tentativa equivocada    de inser&ccedil;&atilde;o do Santo Daime na Alemanha. A estrat&eacute;gia adotada    foi optar por uma rota que esse autor denominou de &quot;mercado das religi&otilde;es&quot;    na Alemanha. Aqui o perigo &eacute; de os fins se confundirem com os meios:    o movimento expansionista e messi&acirc;nico t&iacute;pico do Santo Daime poderia    acabar por ser confundido com mera oferta de um produto. Isso contribuiria para    denegrir a imagem do grupo.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; no livro    momentos de pura instrospec&ccedil;&atilde;o, feitos atrav&eacute;s de relatos    em &quot;primeira m&atilde;o&quot;, onde o pesquisador se deixa conduzir pela    pr&oacute;pria experi&ecirc;ncia, e se observa a si mesmo (ver Franco e Concei&ccedil;&atilde;o,    e Dias Jr.). Tal postura &eacute; inevit&aacute;vel ao se tratar com o tema    relacionado aos psicoativos de uma forma geral, e isso pode aparecer com maior    ou menor intensidade nos textos produzidos, mas o ch&aacute; acaba sempre por    exercer sua influ&ecirc;ncia sobre o pesquisador que, ao final de um processo    de pesquisa, tem a (por vezes &aacute;rdua) tarefa de retornar ao universo acad&ecirc;mico    para relatar e pensar sobre o que vivenciou.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; alguns    problemas no livro tamb&eacute;m. Alguns artigos, como o de Gentil e Gentil    acabam por assumir uma postura de mero relato, por faltar o tal senso cr&iacute;tico    a que me referi acima. Contudo, esta &eacute; uma forma de &quot;dar voz aos    participantes&quot;: o artigo acaba por servir mais como uma fonte de dados    &quot;em primeira m&atilde;o&quot; sobre a UDV do que uma an&aacute;lise sobre    a mesma. Outros artigos, como o de Luna e o de Monteiro da Silva, dicutem temas    importantes – a quest&atilde;o do antropomorfismo e da troca de forma entre    seres distintos (em Luna), e a influ&ecirc;ncia das religi&otilde;es de origem    africana (em Monteiro da Silva). Contudo, acabam por se perder em uma &quot;erudi&ccedil;&atilde;o&quot;    desnecess&aacute;ria, gerando notas longas e muitas vezes desconectadas do texto    em quest&atilde;o. Isso acaba por dificultar a leitura, al&eacute;m de diluir    o tema central do artigo em observa&ccedil;&otilde;es desconexas. O texto de    Luna, em particular, teria um outro colorido se esse autor tivesse considerado    em sua discuss&atilde;o as considera&ccedil;&otilde;es de Viveiros de Castro    (1996) sobre perspectivismo amer&iacute;ndio.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um outro ponto    que surge como problem&aacute;tico, e que sobre o qual, ao que parece, ainda    n&atilde;o foi atingido um consenso, gira em torno do uso do conceito de &quot;alucin&oacute;geno&quot;.    V&aacute;rios j&aacute; foram os textos onde foi demonstrada a inadequa&ccedil;&atilde;o    desse conceito no que diz respeito ao estudo de psicoativos de uma forma geral    (MacRae e Pelaez discutem brevemente esse assunto), e alguns dos autores preferem    se manter &agrave; margem dessa importante discuss&atilde;o.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bioqu&iacute;mica,    fisiologia e cultura s&atilde;o aspectos essenciais ao se trabalhar com a <I>ayahusca</I>,    seja sob qual perspectiva for – e todos esses aspectos s&atilde;o ampla e consistentemente    cobertos pelo livro. Contudo, a &quot;for&ccedil;a&quot; da experi&ecirc;ncia    da <I>ayahusca</I> reside em outro dom&iacute;nio: o espiritual (ver, por exemplo,    Krippner e Sulla, 2000). O campo onde tais aspectos poderiam ser tratados de    forma mais contundente seria o que envolve os estudos da consci&ecirc;ncia.    Aqui haveria a transcend&ecirc;ncia das formas como o ch&aacute; &eacute; utilizado,    e talvez pud&eacute;ssemos perceber mais claramente a articula&ccedil;&atilde;o    entre essas diversas formas. H&aacute; o risco de tais estudos se perderem em    generaliza&ccedil;&otilde;es desmedidas e ju&iacute;zos de valor, mas aqui entra    em cena exatamente o prof&iacute;cuo material disponibilizado no livro. Como    faces distintas de uma mesma moeda, &quot;universaliza&ccedil;&atilde;o&quot;    e &quot;relativiza&ccedil;&atilde;o&quot; est&atilde;o intimamente ligadas,    e deveriam se amparar mutuamente. Apenas dois artigos enveredam por este caminho,    o de Shanon, de forma mais contundente, e, um pouco mais superficialmente, o    de Pelaez.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Me aliando a Shanon,    eu citaria como exemplo os elementos universais que acompanham as vis&otilde;es    que os participantes obt&ecirc;m sob o efeito da bebida. Seria poss&iacute;vel    encontrarmos aqui uma liga&ccedil;&atilde;o bastante &oacute;bvia com os arqu&eacute;tipos    junguianos, mas, como Shanon mesmo ressalta, haveria tamb&eacute;m diferen&ccedil;as.    Outros elementos como a capacidade de transforma&ccedil;&atilde;o e os <I>insights    </I>filos&oacute;ficos/existenciais, por exemplo, recebem uma forma cultural,    mas seriam elementos constantes nas experi&ecirc;ncias com a <I>ayahusca</I>,    pertencentes ao reino transpessoal, no sentido de ir al&eacute;m da <I>persona</I>.    Durante a experi&ecirc;ncia a <I>persona</I> seria dilu&iacute;da e transformada,    havendo ent&atilde;o a possibilidade de o indiv&iacute;duo perceber a si mesmo    a partir de novos &acirc;ngulos. Assim, os eventos que durante explica&ccedil;&otilde;es    e relatos receberiam uma formata&ccedil;&atilde;o cultural, durante a experi&ecirc;ncia    em si poderiam estar relacionados a elementos universais da mente humana. Dentro    de uma linguagem m&iacute;stico-esot&eacute;rica, eu poderia dizer que tais    universais seriam trazidos &agrave; consci&ecirc;ncia do usu&aacute;rio pela    &quot;energia&quot; do ch&aacute;, num processo de revela&ccedil;&atilde;o,    onde ent&atilde;o a pessoa morreria, para que um novo indiv&iacute;duo renascesse.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Numa linguagem    acad&ecirc;mica, Wilber (1975, 1977) faz refer&ecirc;ncia a cinco n&iacute;veis    b&aacute;sicos de conscientiza&ccedil;&atilde;o que utilizarei como modelo para    interpretar de forma generalizada as experi&ecirc;ncias com a <I>ayahusca</I>.    O primeiro deles seria o n&iacute;vel da sombra. Aqui estariam escondidas partes    do ego com as quais normalmente n&atilde;o desejamos contato. &Eacute; esta    a primeira morte causada pela <I>ayahusca</I>: o contato com a sombra &eacute;    inevit&aacute;vel. Essa rela&ccedil;&atilde;o com a morte &eacute; bastante    evidente no nome qu&eacute;chua da bebida: <I>aya</I>, mortos; <I>huasca</I>,    cip&oacute;. A seguir temos n&iacute;vel do ego, quando n&atilde;o mais percebemos    que <I>temos</I> um corpo, mas que <I>somos</I> um corpo. &Eacute; o momento    quando se lida com a auto-imagem. Essa fase da utiliza&ccedil;&atilde;o da <I>ayahusca</I>    &eacute; marcante, e &eacute; onde se desenvolve um processo intenso de crescimento    pessoal. A seguir ter&iacute;amos o n&iacute;vel existencial, onde o indiv&iacute;duo    se indentifica plenamente – mas apenas – com o seu organismo psicof&iacute;sico    na forma como ele existe no espa&ccedil;o e no tempo. Delimita-se firmemente    a fronteira eu-outro. E abre-se a porta para que se perceba a influ&ecirc;ncia    que os elementos socioculturais t&ecirc;m na vida desse indiv&iacute;duo. Esse    &eacute; o momento onde a <I>ayahusca</I> nos insere no mundo, ao mesmo tempo    que proporciona a nossa primeira integra&ccedil;&atilde;o. No n&iacute;vel transpessoal,    ainda n&atilde;o h&aacute; uma uni&atilde;o completa com o Todo, mas as identidades    individuais perdem o sentido. Esse &eacute; o momento da transforma&ccedil;&atilde;o,    da compreens&atilde;o do outro, pois este &quot;outro&quot; passa a ser eu mesmo.    Este &eacute; o momento das vis&otilde;es e dos &quot;ensinos&quot;. Por fim,    ter&iacute;amos o n&iacute;vel da mente, da conscientiza&ccedil;&atilde;o pura    e constante, a identifica&ccedil;&atilde;o final com o Todo, a realiza&ccedil;&atilde;o.</font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A forma assumida    pelos v&aacute;rios e distintos rituais – onde a influ&ecirc;ncia da cultura    &eacute; mais evidente – seriam os caminhos definidos para permitir um integra&ccedil;&atilde;o    do indiv&iacute;duo primeiro consigo mesmo, depois com os demais que comungam    com esse indiv&iacute;duo o espa&ccedil;o onde tal ritual &eacute; realizado    (ver Sena Ara&uacute;jo na colet&acirc;nea, e Mercante, 2002), e, finalmente,    com o Todo, com o que Wilber chama de Mente e Conscientiza&ccedil;&atilde;o.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para finalizar,    como ficou claro, o estudo da <I>ayahusca</I> n&atilde;o &eacute; mais, definitivamente,    uma novidade, nem um fen&ocirc;meno. &Eacute; um campo forte, s&eacute;rio e    estabelecido, e que devido &agrave; sua complexidade tende e deve cada vez mais    a ser reconhecido como uma &aacute;rea espec&iacute;fica dentro da antropologia.    Como afirmei antes, o di&aacute;logo &quot;externo&quot; h&aacute; muito j&aacute;    vem sendo mantido, e o que fica n&iacute;tido atrav&eacute;s do livro &eacute;    que um di&aacute;logo &quot;interno&quot; j&aacute; possui for&ccedil;a e relev&acirc;ncia    para que seja reconhecido que uma antropologia da <I>ayahusca</I> vem fazendo    contribui&ccedil;&otilde;es importantes para a antropologia como um todo.</font></P>      ]]></body>
</article>
