<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742003000200003</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742003000200003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Expansão do ensino médio: temores sobre a educação de jovens e adultos]]></article-title>
<article-title xml:lang="en"><![CDATA[Secondary education expansion: fears on adult education]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gomes]]></surname>
<given-names><![CDATA[Candido Alberto]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Carnielli]]></surname>
<given-names><![CDATA[Beatrice Laura]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Católica de Brasília e Unesco  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2003</year>
</pub-date>
<numero>119</numero>
<fpage>47</fpage>
<lpage>69</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742003000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742003000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742003000200003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A expansão do ensino médio tem-se realizado crescentemente, em termos relativos, pela educação de jovens e adultos - EJA -, reacendendo temores de facilitário educacional. Estes, porém, não são confirmados pelas estatísticas educacionais, que indicam a persistência da grande maioria dos alunos no ensino médio regular, especialmente noturno, apesar da elevada distorção idade-série. Para melhor conhecer as trajetórias e motivações dos estudantes, foi realizada uma pesquisa por meio de grupos focais junto a alunos das duas modalidades de educação no Distrito Federal. Os resultados indicam que os participantes consideravam estigmatizados os certificados de EJA e que preferiam alternativa mais exigente, com melhores perspectivas para o trabalho e a continuidade dos estudos. Assim, é confirmada a estratificação das oportunidades educacionais, formando um cardápio pelo qual modalidades diferentes têm custos e benefícios diversos. A dualidade dos sistemas torna a EJA, com menos recursos e prestígio, uma alternativa negligenciada de democratização.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Secondary education in Brazil has expanded increasingly in relative terms by means of adult education. This fact has risen fears of lower academic requirements. However, statistics do not confirm it, since most of the students stay at regular night schools much later than the age limit. A research project based on focal groups gathered data on students in both regular and adult education. Results show that adult education certificates are stigmatized so that night school students had chosen more demanding schooling, with better perspectives for work and higher education. Therefore, educational opportunities are stratified, similar to a menu composed of cheap and expensive alternatives, with corresponding benefits. The dual educational system and the adult education fragility makes the latter a neglected and underused alternative for democratization of educational opportunity.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[ENSINO MÉDIO]]></kwd>
<kwd lng="pt"><![CDATA[EDUCAÇÃO DE JOVENS E ADULTOS]]></kwd>
<kwd lng="pt"><![CDATA[DEMOCRATIZAÇÃO DO ENSINO]]></kwd>
<kwd lng="pt"><![CDATA[ENSINO NOTURNO]]></kwd>
<kwd lng="en"><![CDATA[DEMOCRATIZATION OF EDUCATION]]></kwd>
<kwd lng="en"><![CDATA[SECUNDARY EDUCATION]]></kwd>
<kwd lng="en"><![CDATA[EVENING COURSES]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"> </p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>OUTROS    TEMAS </b></font></p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b> <a name="topo"></a>Expans&atilde;o    do ensino m&eacute;dio: temores sobre a educa&ccedil;&atilde;o de jovens e adultos</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">Secondary education    expansion: fears on adult education</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Candido Alberto    Gomes<a href="#email"><sup>*</sup></a>; Beatrice Laura Carnielli<sup>I</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Universidade    Cat&oacute;lica de Bras&iacute;lia e Unesco, <a href="mailto:beatrice@pos.ucb.br">beatrice@pos.ucb.br</a></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A expans&atilde;o    do ensino m&eacute;dio tem-se realizado crescentemente, em termos relativos,    pela educa&ccedil;&atilde;o de jovens e adultos – EJA –, reacendendo temores    de facilit&aacute;rio educacional. Estes, por&eacute;m, n&atilde;o s&atilde;o    confirmados pelas estat&iacute;sticas educacionais, que indicam a persist&ecirc;ncia    da grande maioria dos alunos no ensino m&eacute;dio regular, especialmente noturno,    apesar da elevada distor&ccedil;&atilde;o idade-s&eacute;rie. Para melhor conhecer    as trajet&oacute;rias e motiva&ccedil;&otilde;es dos estudantes, foi realizada    uma pesquisa por meio de grupos focais junto a alunos das duas modalidades de    educa&ccedil;&atilde;o no Distrito Federal. Os resultados indicam que os participantes    consideravam estigmatizados os certificados de EJA e que preferiam alternativa    mais exigente, com melhores perspectivas para o trabalho e a continuidade dos    estudos. Assim, &eacute; confirmada a estratifica&ccedil;&atilde;o das oportunidades    educacionais, formando um card&aacute;pio pelo qual modalidades diferentes t&ecirc;m    custos e benef&iacute;cios diversos. A dualidade dos sistemas torna a EJA, com    menos recursos e prest&iacute;gio, uma alternativa negligenciada de democratiza&ccedil;&atilde;o.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ENSINO M&Eacute;DIO    – EDUCA&Ccedil;&Atilde;O DE JOVENS E ADULTOS – DEMOCRATIZA&Ccedil;&Atilde;O    DO ENSINO – ENSINO NOTURNO</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b>    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Secondary education    in Brazil has expanded increasingly in relative terms by means of adult education.    This fact has risen fears of lower academic requirements. However, statistics    do not confirm it, since most of the students stay at regular night schools    much later than the age limit. A research project based on focal groups gathered    data on students in both regular and adult education. Results show that adult    education certificates are stigmatized so that night school students had chosen    more demanding schooling, with better perspectives for work and higher education.    Therefore, educational opportunities are stratified, similar to a menu composed    of cheap and expensive alternatives, with corresponding benefits. The dual educational    system and the adult education fragility makes the latter a neglected and underused    alternative for democratization of educational opportunity. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DEMOCRATIZATION    OF EDUCATION – SECUNDARY EDUCATION – EVENING COURSES</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dos fatos marcantes    da recente hist&oacute;ria da educa&ccedil;&atilde;o brasileira &eacute; a expans&atilde;o    do ensino m&eacute;dio. Com a melhoria do fluxo dos discentes no ensino fundamental,    rumamos, como outros pa&iacute;ses em desenvolvimento, para o ensino m&eacute;dio    de massa, ou para a progressiva universaliza&ccedil;&atilde;o do ensino m&eacute;dio    gratuito, na express&atilde;o constitucional. Esta nova realidade traz novos    desafios, como as necessidades de superar a inadequada educa&ccedil;&atilde;o    acad&ecirc;mica tradicional e de atender a um leque muito mais amplo de diversidades,    num contexto de r&aacute;pida mudan&ccedil;a econ&ocirc;mica, cultural e social,    al&eacute;m de assegurar maior qualidade (Unesco, 2001), em vez de se oferecer    um prolongamento &quot;aguado&quot; do n&iacute;vel de ensino anterior. Uma    recente preocupa&ccedil;&atilde;o, ali&aacute;s periodicamente renovada, &eacute;    com o crescimento da matr&iacute;cula da educa&ccedil;&atilde;o de jovens e    adultos, que poderia concorrer com o ensino regular. Os dados aqui apresentados,    entretanto, mostram outro panorama: o de uma concorr&ecirc;ncia j&aacute; conhecida    entre ambos, em que, apesar dos temores, inclusive da redu&ccedil;&atilde;o    das idades m&iacute;nimas pela atual Lei de Diretrizes e Bases, o ensino regular    noturno ainda &eacute; uma &aacute;rea de amplas dimens&otilde;es e alta atra&ccedil;&atilde;o,    ao passo que a educa&ccedil;&atilde;o de jovens e adultos constitui, pelas dificuldades    que tem vivido, uma alternativa negligenciada de democratiza&ccedil;&atilde;o    educacional. O que levaria, pois, os alunos a preferirem, em numerosas situa&ccedil;&otilde;es,    o ensino regular noturno &agrave; educa&ccedil;&atilde;o de jovens e adultos,    apesar das vantagens desta &uacute;ltima em termos de dura&ccedil;&atilde;o    e flexibilidade? Que vantagens e desvantagens apresentam uma e outra? Seria    a certifica&ccedil;&atilde;o mais facilitada uma atra&ccedil;&atilde;o irresist&iacute;vel?    Estas s&atilde;o algumas perguntas a que se busca responder, abrindo a caixa-preta    da opini&atilde;o dos discentes, o que conduz, entre outras, a uma indaga&ccedil;&atilde;o:    a educa&ccedil;&atilde;o brasileira tem tido maior interesse em manter um card&aacute;pio    variado para atender a diferentes clientes, num sistema segmentado e estratificado,    ou tem realizado a concretiza&ccedil;&atilde;o de oportunidades educacionais    democr&aacute;ticas, segundo os objetivos da &quot;educa&ccedil;&atilde;o para    todos&quot;, subscritos legalmente pelo pa&iacute;s? </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>UMA EDUCA&Ccedil;&Atilde;O    ESTRATIFICADA </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O paradigma do    conflito em sociologia da educa&ccedil;&atilde;o tem apontado para a estratifica&ccedil;&atilde;o    e segmenta&ccedil;&atilde;o dos sistemas educacionais, &agrave; imagem e semelhan&ccedil;a    da estratifica&ccedil;&atilde;o das suas sociedades. A teoria da reprodu&ccedil;&atilde;o    apontou para o controle pelos grupos e classes dominantes dos significados leg&iacute;timos    e socialmente mais valorizados que intermedeiam as rela&ccedil;&otilde;es de    poder. Desse modo, sob a veste da meritocracia, a escolariza&ccedil;&atilde;o    &eacute; a base para uma mobilidade social limitada, na qual t&ecirc;m maior    vantagem os que possuem capital cultural (Bourdieu, Passeron, 1970). A teoria    da correspond&ecirc;ncia, por sua vez, ainda que com grandes limita&ccedil;&otilde;es    destacou que as rela&ccedil;&otilde;es sociais de produ&ccedil;&atilde;o determinam    as rela&ccedil;&otilde;es sociais de educa&ccedil;&atilde;o, de tal modo que    resulta em uma socializa&ccedil;&atilde;o diferenciada dos alunos, isto &eacute;,    alunos destinados a diferentes classes sociais recebem escolaridades de tipos    diversos (Bowles, Gintis, 1977). A sociologia do curr&iacute;culo, afinal, voltando-se    para a escola e para a sala de aula, denunciou que este &eacute; uma sele&ccedil;&atilde;o    de conhecimentos aprovados pela sociedade e distribu&iacute;dos a diversos grupos    sociais em diferentes teores e dosagens. Os conhecimentos passam por sucessivos    filtros at&eacute; comporem os curr&iacute;culos escolares: a defini&ccedil;&atilde;o    de conhecimento, a escolha de conte&uacute;dos da cultura, a estratifica&ccedil;&atilde;o    dos conte&uacute;dos, a organiza&ccedil;&atilde;o curricular e a distribui&ccedil;&atilde;o    aos diferentes grupos de estudantes (Young, 1971, 1988; Bernstein, 1977, 1990;    C&acirc;mara, 2000). Com isso, o conhecimento socialmente estratificado (quanto    mais abstrato e erudito, mais alto o <I>status</I>) d&aacute; origem a curr&iacute;culos    e a sistemas educacionais tamb&eacute;m estratificados, com diferentes trajet&oacute;rias    dos estudantes no seu &acirc;mbito. Por fim, os neoweberianos consideram que    a educa&ccedil;&atilde;o pode servir de marca de identifica&ccedil;&atilde;o    de um grupo de <I>status</I>, assim como crit&eacute;rio de sele&ccedil;&atilde;o    que n&atilde;o est&aacute; necessariamente ligado &agrave; compet&ecirc;ncia.    Desse modo, o diploma nas sociedades burocr&aacute;ticas pode criar privil&eacute;gios    an&aacute;logos aos da aristocracia. Trata-se de credenciais, utilizadas como    moeda para obter empregos, e de meios de sele&ccedil;&atilde;o cultural, no    processo de competi&ccedil;&atilde;o entre os grupos sociais. Desse modo, os    sistemas escolares s&atilde;o burocracias nas quais, como numa arena, se desenrola    continuamente o drama da luta entre grupos e indiv&iacute;duos pela riqueza,    prest&iacute;gio social e poder (Weber, 1968; Collins, 1979). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora superados    o pessimismo e o fatalismo que supunham ser a educa&ccedil;&atilde;o enformada    irresistivelmente pela estratifica&ccedil;&atilde;o social, como barro mole    num r&iacute;gido molde, reconhece-se que os sistemas escolares e as credenciais    que emitem s&atilde;o diversificados e se hierarquizam ante as disputas da sociedade    global, ao mesmo tempo que contribuem para o seu resultado (Gomes, 1994). Trata-se    de arenas onde se estabelecem rela&ccedil;&otilde;es e inter-rela&ccedil;&otilde;es    de maneira pouco conhecida e onde t&ecirc;m lugar conceitos como os de resist&ecirc;ncia    e de relativa autonomia da escola (Giroux, 1986; Snyders, 1974; Morrow, Torres,    1995). Essa heran&ccedil;a te&oacute;rica diversificada, em suma, reitera a    estratifica&ccedil;&atilde;o interna da educa&ccedil;&atilde;o. N&atilde;o s&oacute;    os componentes curriculares t&ecirc;m <I>status </I>diferenciado, conforme j&aacute;    referido, como tamb&eacute;m as op&ccedil;&otilde;es, a exemplo do ensino acad&ecirc;mico    e profissionalizante, ou, ainda, modalidades como, na legisla&ccedil;&atilde;o    nacional, de ensino regular e educa&ccedil;&atilde;o de jovens e adultos. Esta    &uacute;ltima, como educa&ccedil;&atilde;o de segunda oportunidade, destina-se    aos alunos considerados &quot;mais fracos&quot;, defasados e menos privilegiados    dos pontos de vista social e educacional. N&atilde;o &eacute; de surpreender,    portanto, que aos seus certificados possa ser atribu&iacute;do estigma de inferioridade,    pressupondo que o portador n&atilde;o se deu bem no ensino regular. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em conseq&uuml;&ecirc;ncia    dessa estratifica&ccedil;&atilde;o, a aloca&ccedil;&atilde;o interna de recursos    sofre distor&ccedil;&otilde;es. Sendo burocracias, pode-se afirmar, conforme    a tradi&ccedil;&atilde;o weberiana, que os sistemas escolares s&atilde;o &acirc;mbitos    de luta nos quais se disputam recursos, prest&iacute;gio social e poder, e nos    quais o valor dos diversos tipos de servi&ccedil;os prestados influencia os    meios obtidos, assim como as institui&ccedil;&otilde;es s&atilde;o contagiadas    pelo <I>status </I>dos seus benefici&aacute;rios. Da&iacute; fatos amplamente    conhecidos em nosso meio, como a aloca&ccedil;&atilde;o de professores cedidos,    a improvisa&ccedil;&atilde;o no uso de instala&ccedil;&otilde;es do ensino regular,    as limita&ccedil;&otilde;es ao uso de determinados equipamentos pr&oacute;prios    tamb&eacute;m do ensino regular, como laborat&oacute;rios, tanto na educa&ccedil;&atilde;o    de adultos, como no ensino noturno. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em outra latitude    te&oacute;rica, texto cl&aacute;ssico de Clark (1978) destaca de modo l&uacute;cido    as rela&ccedil;&otilde;es entre a adapta&ccedil;&atilde;o das organiza&ccedil;&otilde;es    e os valores prec&aacute;rios, no caso da educa&ccedil;&atilde;o de adultos,    ainda que o meio e certas condi&ccedil;&otilde;es sejam em parte diferentes    do Brasil. Os valores sociais tendem a ser prec&aacute;rios quando n&atilde;o    s&atilde;o definidos, isto &eacute;, quando n&atilde;o s&atilde;o incorporados    claramente a objetivos e padr&otilde;es existentes de grupos comprometidos.    A organiza&ccedil;&atilde;o fica sujeita a dilemas e impasses na transforma&ccedil;&atilde;o    dos seus valores iniciais no processo de justaposi&ccedil;&atilde;o a problemas    emergentes. A educa&ccedil;&atilde;o de adultos tem valores prec&aacute;rios    por eles serem menos aceit&aacute;veis por uma parte da popula&ccedil;&atilde;o.    Sendo educa&ccedil;&atilde;o de segunda oportunidade, para alunos fora da faixa    et&aacute;ria, constitui atividade menos vinculada ao prop&oacute;sito prim&aacute;rio    da educa&ccedil;&atilde;o. Ela &eacute; menos estruturada, at&eacute; por for&ccedil;a    da flexibiliza&ccedil;&atilde;o necess&aacute;ria ao atendimento das necessidades    dos alunos; o ensino n&atilde;o &eacute; compuls&oacute;rio, por haver sido    ultrapassada a faixa de idade da obrigatoriedade escolar; sua procura &eacute;    volunt&aacute;ria, com o sustento dependente das oscila&ccedil;&otilde;es do    n&uacute;mero de alunos; seus objetivos em parte s&atilde;o menos claros, por    incluir n&atilde;o s&oacute; a educa&ccedil;&atilde;o de segunda oportunidade,    mas tamb&eacute;m a educa&ccedil;&atilde;o continuada. Essa precariedade de    valores resulta num grau de legitimidade mais baixo que o do ensino regular,    numa posi&ccedil;&atilde;o relativamente marginal no &acirc;mbito da organiza&ccedil;&atilde;o,    na maior dificuldade de obter recursos e na elevada vulnerabilidade a cortes    or&ccedil;ament&aacute;rios. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>MAZELAS HIST&Oacute;RICAS    </b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Retrospectiva da    pesquisa dos anos 70 e 80 sobre o ent&atilde;o ensino supletivo no Brasil (Haddad,    1987) sugere que as pol&iacute;ticas p&uacute;blicas eram perpassadas pela preocupa&ccedil;&atilde;o    com a dualidade de sistemas educacionais, de modo a evitar a diferencia&ccedil;&atilde;o    entre a &quot;escola para os nossos filhos&quot; e &quot;os filhos dos outros&quot;.    Tendo como um dos valores subjacentes a igualdade de oportunidades educacionais,    temia-se a concorr&ecirc;ncia entre o ensino regular e o supletivo, em especial    a fuga de alunos do primeiro para o segundo, que poderia exercer o papel de    &quot;facilit&aacute;rio&quot;. Por isso, a reforma de 1971, al&eacute;m de    elevar as idades m&iacute;nimas para os exames supletivos (de 16 e 19 para 18    e 21 anos, respectivamente, para o ensino de 1&#186; e 2&#186; graus), buscou    constituir uma nova concep&ccedil;&atilde;o de escola, que poderia modernizar    o ensino regular pelo seu exemplo e pela interpenetra&ccedil;&atilde;o esperada    entre os dois sistemas. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os resultados das    pesquisas, entretanto, n&atilde;o indicam &ecirc;xito not&aacute;vel na integra&ccedil;&atilde;o    ou interpenetra&ccedil;&atilde;o desses dois sistemas, nem na suposta a&ccedil;&atilde;o    modernizadora que o supletivo poderia exercer sobre o regular. Igualmente, parece    ter continuado a haver competi&ccedil;&atilde;o entre ambos e facilidades por    parte do primeiro. Todavia, n&atilde;o se confirmaram os temores de esvaziamento,    visto que houve grande incremento, sucedido por significativa diminui&ccedil;&atilde;o    da procura dos exames supletivos na pr&oacute;pria d&eacute;cada de 70. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em contrapartida,    a maioria dos pesquisadores concluiu que o ensino supletivo, via exames, reproduzia    uma s&eacute;rie de mecanismos seletivos da escola regular, limitando a sua    fun&ccedil;&atilde;o democratizadora. O alunado, predominantemente at&eacute;    25 anos de idade, com apenas 6% tendo pais com ocupa&ccedil;&otilde;es manuais    n&atilde;o qualificadas, de viv&ecirc;ncias urbanas e tendo com freq&uuml;&ecirc;ncia    ampla escolaridade regular anterior, n&atilde;o parecia diferir substancialmente    da popula&ccedil;&atilde;o do ensino m&eacute;dio regular, a n&atilde;o ser    no n&iacute;vel de escolaridade mais baixo dos pais e na alta propor&ccedil;&atilde;o    de trabalhadores estudantes. O perfil dos alunos dos cursos de supl&ecirc;ncia    tamb&eacute;m era em parte semelhante. Em sua maioria jovens, migrantes e trabalhadores,    com experi&ecirc;ncia pr&eacute;via no ensino regular, os pais predominantemente    tinham ocupa&ccedil;&otilde;es manuais. De qualquer modo, os cursos n&atilde;o    se adequavam &agrave;s necessidades do seu p&uacute;blico, pela falta de apoio    e assist&ecirc;ncia, pela falta de prepara&ccedil;&atilde;o dos docentes e pelas    metodologias utilizadas. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As pesquisas recentes    (Haddad et al., 2002), talvez mais interpretativas, permitem concluir que a    escola permanece reproduzindo uma estrutura de desigualdades sociais, por meio    da repet&ecirc;ncia, da evas&atilde;o e do fracasso. As camadas populares continuam    a dispor do ensino noturno e da educa&ccedil;&atilde;o de jovens e adultos,    por&eacute;m ambos se caracterizam pela sua condi&ccedil;&atilde;o perif&eacute;rica.    A escola noturna &eacute; marginalizada e a ela se estendem &quot;as mazelas    do ensino diurno de modo mais agravado e cumprindo as fun&ccedil;&otilde;es    de seletividade e hierarquiza&ccedil;&atilde;o social comumente identificadas    na escola&quot; (Haddad et al., 2002, p. 96). Ela &eacute; a &uacute;ltima op&ccedil;&atilde;o    de trabalho dos professores, o que, inclusive, n&atilde;o permite a constitui&ccedil;&atilde;o    de uma identidade com a realidade da escola. Por seu lado, a educa&ccedil;&atilde;o    de jovens e adultos tamb&eacute;m continua a ter condi&ccedil;&atilde;o marginal,    seja no interior da unidade escolar, estigmatizada como o turno da evas&atilde;o,    seja no interior das secretarias de educa&ccedil;&atilde;o, pelo descompromisso.    Trata-se de um sistema paralelo, independente e inferior ao sistema regular,    que reproduz os mesmos elementos denunciados em outros sistemas de ensino, isto    &eacute;, a seletividade, a exclus&atilde;o, o autoritarismo e o ensino prec&aacute;rio,    mnem&ocirc;nico e centrado na subordina&ccedil;&atilde;o do educando como objeto    passivo. Ainda assim, ampliaram-se no per&iacute;odo as oportunidades educacionais    para jovens e adultos, conquanto, segundo algumas pesquisas, isso n&atilde;o    modifique a hierarquia social pr&eacute;-existente. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muitos alunos internalizam    essa situa&ccedil;&atilde;o de inferioridade, considerando-se incapazes e fracos.    Sua vis&atilde;o de educa&ccedil;&atilde;o &eacute; individualista e utilitarista,    esperam que a escola certifique e prepare para o trabalho. Grande parte do alunado    continua a ser composta por pessoas que j&aacute; experimentaram o fracasso    escolar e que j&aacute; assimilaram valores socialmente difundidos em rela&ccedil;&atilde;o    ao papel da educa&ccedil;&atilde;o formal, de tal modo que v&ecirc;em os centros    de estudos supletivos como credenciadores. Igualmente, questionam os cursos    e exames, notoriamente a sua qualidade, o seu curto tempo, as suas metodologias    individualizantes e a falta de preparo de professores e alunos. Isso significa    que tr&ecirc;s dec&ecirc;nios de pol&iacute;ticas educacionais n&atilde;o solucionaram    os problemas de democratiza&ccedil;&atilde;o educacional, continuando em grande    parte as mesmas linhas diferenciadoras. Tamb&eacute;m, persistem os impasses    entre as caracter&iacute;sticas proped&ecirc;uticas do ensino m&eacute;dio e    as rela&ccedil;&otilde;es com o trabalho ou a forma&ccedil;&atilde;o profissional.    </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CONCORR&Ecirc;NCIA    ENTRE ENSINO REGULAR E EJA </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As estat&iacute;sticas    educacionais dos &uacute;ltimos anos parecem corroborar a velha tese do esvaziamento    do ensino regular pela educa&ccedil;&atilde;o de jovens e adultos, em que pesem    as grandes mazelas apontadas pelo corpo de pesquisas mencionado. Com efeito,    de 1997 a 2001, o ensino m&eacute;dio regular teve aumento de 31,1% da matr&iacute;cula;    os cursos presenciais de n&iacute;vel m&eacute;dio com avalia&ccedil;&atilde;o    no processo, educa&ccedil;&atilde;o de jovens e adultos, 152,6%, e os cursos    preparat&oacute;rios para exames, 618% (Gomes, Carnielli, Assun&ccedil;&atilde;o,    2002). No ensino fundamental, no mesmo interst&iacute;cio, o crescimento das    duas modalidades – ensino regular e educa&ccedil;&atilde;o de jovens e adultos    – n&atilde;o distou muito, podendo-se chegar &agrave; conclus&atilde;o de que    as press&otilde;es da infla&ccedil;&atilde;o educacional e do aumento dos requisitos    educacionais para as ocupa&ccedil;&otilde;es estariam levando a popula&ccedil;&atilde;o,    no n&iacute;vel m&eacute;dio, a buscar a educa&ccedil;&atilde;o de jovens e    adultos (por exemplo, Filmus et al., 2002). Os n&uacute;meros absolutos, por    tr&aacute;s dos percentuais, no entanto, retocam essa imagem: na verdade, em    1997, o ensino m&eacute;dio regular tinha 6.405.057 alunos; os cursos presenciais    com avalia&ccedil;&atilde;o no processo, apenas 390.925 alunos e os cursos preparat&oacute;rios    para exames, modestos 17.234 matriculados. Quatro anos depois, esses n&uacute;meros    passaram a ser, respectivamente, 8.398.008, 987.376 e 123.742. Assim, houve    um incremento percentual elevado ante uma base pequena, escolhida por haver    sido o primeiro ano em que essas matr&iacute;culas foram integralmente desagregadas    pelos censos escolares. Todavia, as matr&iacute;culas da educa&ccedil;&atilde;o    de jovens e adultos mantinham modesta participa&ccedil;&atilde;o em face do    ensino regular. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Efetivamente, a    <a href="#tab1">tabela 1</a> mostra que, apesar do aumento dos efetivos discentes,    a educa&ccedil;&atilde;o de jovens e adultos representava pouco diante dos n&uacute;meros    do ensino regular. No caso do ensino m&eacute;dio, n&iacute;vel que mais cresceu,    a raz&atilde;o quase dobrou nos cursos presenciais com avalia&ccedil;&atilde;o    no processo entre 1997 e 2001 (para cada grupo de 100 alunos no ensino m&eacute;dio    regular encontram-se aproximadamente 12 alunos na EJA) e mais que dobrou quando    se tomou o total da educa&ccedil;&atilde;o de jovens e adultos, incluindo o    alunado dos cursos preparat&oacute;rios de exames (para cada 100 alunos no ensino    m&eacute;dio regular, encontram-se 13 na EJA). A participa&ccedil;&atilde;o    da educa&ccedil;&atilde;o de jovens e adultos foi menor nas s&eacute;ries iniciais    do ensino fundamental, mais distante desses limites de idade estabelecidos por    lei, e aumentou nos n&iacute;veis posteriores, mais pr&oacute;ximos desses limites.    De modo geral, a propor&ccedil;&atilde;o de alunos da educa&ccedil;&atilde;o    de jovens e adultos tem sido muito modesta numa popula&ccedil;&atilde;o nacional    subescolarizada, cuja m&eacute;dia de anos de estudo est&aacute; abaixo do m&iacute;nimo    obrigat&oacute;rio. </font></p>     <p><a name="tab1"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/cp/n119/a03t01.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Oferecendo uma    dimens&atilde;o das rela&ccedil;&otilde;es entre o ensino regular e a educa&ccedil;&atilde;o    de jovens e adultos, a <a href="#tab2">tabela 2</a> apresenta a distribui&ccedil;&atilde;o    percentual de cada grupo et&aacute;rio segundo o n&iacute;vel de ensino e a    modalidade de educa&ccedil;&atilde;o. Em primeiro lugar, aparece em negrito    a elevada propor&ccedil;&atilde;o de alunos defasados em rela&ccedil;&atilde;o    ao n&iacute;vel de ensino, no processo de atraso conhecido como pedagogia da    repet&ecirc;ncia. Com efeito, o tempo m&eacute;dio esperado para conclus&atilde;o    tem ca&iacute;do, ainda que em ritmo relativamente lento, indicando o reordenamento    dos fluxos escolares. No ensino fundamental, o tempo m&eacute;dio esperado para    conclus&atilde;o, entre 1995 e 1999, declinou de 11,3 anos para 10,1, ao passo    que o n&uacute;mero m&eacute;dio esperado de s&eacute;ries conclu&iacute;das    passou, no mesmo per&iacute;odo, de 6,2 anos para 6,6. No ensino m&eacute;dio,    o n&uacute;mero m&eacute;dio esperado de s&eacute;ries conclu&iacute;das, que    era de 2,3 anos em 1995, passou a 2,7 em 1999 (Brasil, 2001a). </font></p>     <p><a name="tab2"></a> </p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/n119/a03t02.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observa-se, ainda    na <a href="#tab2">tabela 2</a>, que elevada propor&ccedil;&atilde;o dos alunos    do ensino fundamental, j&aacute; defasados em termos de idade (56,7% do grupo    de 15 a 17 anos), mantinha-se no ensino regular e s&oacute; 4,8% achavam-se    na educa&ccedil;&atilde;o de jovens e adultos. Ainda, 30,8% dos alunos de 18    a 24 anos estavam matriculados no ensino fundamental regular, assim como 27,2%    do grupo de 25 a 29 anos e 25,5% do grupo de 30 anos e mais. No ensino m&eacute;dio,    a maioria do grupo et&aacute;rio de 18 a 24 anos (53,3%), j&aacute; francamente    defasado e em idade de freq&uuml;entar a educa&ccedil;&atilde;o de jovens e    adultos, permanecia no ensino m&eacute;dio regular. Na faixa de 25 a 29 anos    a maior propor&ccedil;&atilde;o (29,4%) tamb&eacute;m permanecia no ensino m&eacute;dio    regular, assim como 17,6% do grupo de 30 anos e mais. Dessa forma, parece manifestar-se    uma reten&ccedil;&atilde;o marcante de grupos de idade elevada no ensino regular,    sem se transferir para a educa&ccedil;&atilde;o de jovens e adultos, apesar    da faculdade legal. Sendo a op&ccedil;&atilde;o volunt&aacute;ria, parte ponder&aacute;vel    do alunado elege a perman&ecirc;ncia no ensino regular, apesar da seria&ccedil;&atilde;o,    do custo de oportunidade resultante da idade mais avan&ccedil;ada e outros poss&iacute;veis    fatores. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ademais, comparando    os grupos de estudantes por idade com a popula&ccedil;&atilde;o nacional recenseada,    verifica-se que o agrupamento de 7 a 14 anos estava praticamente todo na escola.    Dos 15 aos 17 anos, 83,3% estavam matriculados, por&eacute;m s&oacute; 38,3%    no n&iacute;vel de ensino adequado, isto &eacute;, no ensino m&eacute;dio regular    ou na modalidade educa&ccedil;&atilde;o de jovens e adultos. J&aacute; o grupo    de 18 a 24 anos, correspondente em princ&iacute;pio aos cursos superiores de    gradua&ccedil;&atilde;o, estava majoritariamente no ensino fundamental (total    de 41,8%) e no ensino m&eacute;dio (total de 58,2%). Como se considera a educa&ccedil;&atilde;o    b&aacute;sica, n&atilde;o foram inclu&iacute;dos os matriculados em n&iacute;vel    superior, cuja faixa et&aacute;ria n&atilde;o &eacute; sempre determinada. Conclui-se,    assim, que, apesar do seu baixo n&iacute;vel m&eacute;dio de escolaridade, a    popula&ccedil;&atilde;o brasileira permanece longo tempo na escola, persiste    nela e opta pelo ensino regular, mesmo fora da idade. Conforme foi assinalado,    a popula&ccedil;&atilde;o brasileira em geral manifesta ind&iacute;cios de confian&ccedil;a    e persist&ecirc;ncia na escolaridade, tanto que, no ensino fundamental, as perdas    maiores, ao contr&aacute;rio do que se julgava, ocorrem pela repet&ecirc;ncia    e n&atilde;o pela evas&atilde;o (Fletcher, Ribeiro, 1987). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O atraso cr&ocirc;nico,    em grande parte provocado pelo baixo grau de efici&ecirc;ncia do sistema, com    altas taxas de reprova&ccedil;&atilde;o e de afastamento por abandono, representa,    portanto, perdas econ&ocirc;micas e sociais not&aacute;veis. Para atestar isso,    basta observar os n&uacute;meros absolutos. O Brasil tinha, em 2000, 9.425.130    alunos de 15 a 17 anos nas escolas, na faixa correspondente, sem atrasos, ao    ensino m&eacute;dio. Considerando que, pelo censo demogr&aacute;fico de 2000,    a popula&ccedil;&atilde;o dessa faixa era de 10.702.499 habitantes, se n&atilde;o    houvesse distor&ccedil;&atilde;o s&eacute;rie-idade, quase toda essa popula&ccedil;&atilde;o    estaria n&atilde;o s&oacute; na escola, mas tamb&eacute;m concluindo o ensino    m&eacute;dio aos 17 anos de idade. Em outras palavras, a escolariza&ccedil;&atilde;o    da faixa et&aacute;ria seria de 88,1%, pr&oacute;xima da dos pa&iacute;ses desenvolvidos.    Al&eacute;m disso, a escolariza&ccedil;&atilde;o do grupo de 18 a 24 anos na    educa&ccedil;&atilde;o b&aacute;sica era de 31,3%. Se esses jovens que ainda    se encontravam na educa&ccedil;&atilde;o b&aacute;sica estivessem em cursos    superiores, estaria ultrapassada a meta correspondente do Plano Nacional de    Educa&ccedil;&atilde;o para 2011 (Brasil, 2001). Portanto, o Brasil, se contasse    com uma educa&ccedil;&atilde;o plenamente eficiente, com os fluxos discentes    ordenados, seria um pa&iacute;s com escolaridade fundamental universalizada,    quase 90% dos adolescentes no ensino m&eacute;dio e pelo menos um ter&ccedil;o    da popula&ccedil;&atilde;o jovem na educa&ccedil;&atilde;o superior. Assim,    existem muito mais vagas ocupadas que crian&ccedil;as e jovens, evidenciando    enorme desperd&iacute;cio de vidas e recursos. &Eacute; bem verdade que pode    haver alta efici&ecirc;ncia sem elevados graus de qualidade e democratiza&ccedil;&atilde;o,    embora o contr&aacute;rio seja extremamente dif&iacute;cil, para n&atilde;o    dizer imposs&iacute;vel. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Buscando conhecer,    ainda, quais os p&uacute;blicos do ensino regular e da educa&ccedil;&atilde;o    de jovens e adultos, a <a href="#tab3">tabela 3</a> focaliza a distribui&ccedil;&atilde;o    et&aacute;ria do alunado por n&iacute;vel de ensino e modalidade de educa&ccedil;&atilde;o.    Considerando que a idade recomendada de conclus&atilde;o do curso m&eacute;dio    &eacute; de 17 anos, mais da metade dos alunos estava atrasada. Mais ainda,    pode-se considerar que essa elevada propor&ccedil;&atilde;o estava &agrave;    beira da idade m&iacute;nima legal de conclus&atilde;o do curso m&eacute;dio,    podendo deslocar-se, caso desejasse, para a educa&ccedil;&atilde;o de jovens    e adultos. Os n&uacute;meros se mantiveram est&aacute;veis no per&iacute;odo    observado, talvez com tend&ecirc;ncia de decl&iacute;nio ao final, o que pode    indicar que a educa&ccedil;&atilde;o de jovens e adultos estaria tomando o seu    lugar. Como o ensino m&eacute;dio &eacute; o desembocar da educa&ccedil;&atilde;o    b&aacute;sica, as repeti&ccedil;&otilde;es e abandonos se acumulam, gerando    n&uacute;meros t&iacute;picos de sistemas educacionais com amplo acesso, mas    com dificuldades na efici&ecirc;ncia e na qualidade. </font></p>     <p><a name="tab3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/n119/a03t03.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por sua vez, a    educa&ccedil;&atilde;o de jovens e adultos no mesmo n&iacute;vel m&eacute;dio    apresentava uma propor&ccedil;&atilde;o mais elevada de alunos mais velhos.    Embora os limites estabelecidos pelos censos escolares sejam diversos daqueles    do ensino regular e tenham variado ao longo da s&eacute;rie hist&oacute;rica    analisada, a propor&ccedil;&atilde;o de alunos defasados era muito superior,    at&eacute; por imposi&ccedil;&atilde;o legal. Ou seja, por um lado, o ensino    regular abrigava a maioria de alunos com distor&ccedil;&atilde;o s&eacute;rie-idade,    enquanto, por outro, a educa&ccedil;&atilde;o de jovens e adultos, segundo o    seu car&aacute;ter, era o <I>locus </I>legal por excel&ecirc;ncia para os que    buscavam uma segunda oportunidade de escolariza&ccedil;&atilde;o. Isso aparentemente,    pois havia uma superposi&ccedil;&atilde;o de fun&ccedil;&otilde;es entre o ensino    regular e a educa&ccedil;&atilde;o de jovens e adultos, uma esp&eacute;cie de    zona cinzenta, pela qual ambos recebiam alunos que se atrasavam na escolaridade.    A proximidade entre os percentuais de alunos acima de 17 anos de idade no ensino    m&eacute;dio regular e no per&iacute;odo noturno sugere que o ensino m&eacute;dio    regular &agrave; noite, ainda que geralmente seriado, pode estar abrigando alunos    que poderiam estar na educa&ccedil;&atilde;o de jovens e adultos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma evid&ecirc;ncia    adicional da import&acirc;ncia do ensino regular noturno &eacute; oferecida    pela idade dos concluintes. No ano 2000, 67,1% dos alunos que terminaram o ensino    fundamental no per&iacute;odo noturno tinham 18 anos e mais, ou seja, haviam    superado h&aacute; muito a condi&ccedil;&atilde;o de maiores de 15 anos para    completar seus estudos pela educa&ccedil;&atilde;o de jovens e adultos. No caso    do ensino m&eacute;dio a propor&ccedil;&atilde;o de concluintes com 20 anos    e mais de idade foi de 62,9%, ultrapassando tamb&eacute;m de longe a condi&ccedil;&atilde;o    de ter mais de 18 anos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sendo a op&ccedil;&atilde;o    volunt&aacute;ria, parte ponder&aacute;vel do alunado, portanto, parece eleger    a perman&ecirc;ncia no ensino regular, apesar da seria&ccedil;&atilde;o, do    custo de oportunidade resultante da idade mais avan&ccedil;ada e outros poss&iacute;veis    fatores. Desse modo, a educa&ccedil;&atilde;o de jovens e adultos n&atilde;o    parece estar cumprindo as suas fun&ccedil;&otilde;es, ao contr&aacute;rio, est&aacute;    constituindo uma alternativa negligenciada de democratiza&ccedil;&atilde;o educacional    no pa&iacute;s. Importa, ent&atilde;o, indagar por que os alunos parecem preferir,    em maioria, permanecer no ensino regular noturno e quais as vantagens e desvantagens    comparativas das duas modalidades de educa&ccedil;&atilde;o. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>O ESTIGMA DA    EDUCA&Ccedil;&Atilde;O DE JOVENS E ADULTOS </b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para explorar esta    quest&atilde;o, foi levada a efeito uma pesquisa explorat&oacute;ria por meio    de grupos focais em dois estabelecimentos da rede p&uacute;blica do Distrito    Federal, ambos de grande porte e elevada reputa&ccedil;&atilde;o, o primeiro,    exclusivamente de ensino m&eacute;dio regular, localizado numa cidade sat&eacute;lite,    e o segundo, de educa&ccedil;&atilde;o de jovens e adultos nos n&iacute;veis    fundamental e m&eacute;dio, situado no Plano Piloto de Bras&iacute;lia. Foram    organizados tr&ecirc;s grupos focais em cada unidade escolar, com escolha aleat&oacute;ria    dos seus componentes. No caso do estabelecimento de ensino regular, com a ajuda    da coordena&ccedil;&atilde;o pedag&oacute;gica, foram considerados como base    para sele&ccedil;&atilde;o sobretudo os alunos que antes freq&uuml;entaram a    educa&ccedil;&atilde;o de jovens e adultos. A receptividade, em ambos os casos,    foi muito boa, manifestando os alunos grande interesse em se expressar. Os resultados    n&atilde;o t&ecirc;m a pretens&atilde;o de representatividade e n&atilde;o podem    ser generalizados, constituindo sugest&atilde;o para aprofundamento em futuras    pesquisas, de maior abrang&ecirc;ncia. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os grupos focais    realizados com alunos de educa&ccedil;&atilde;o de jovens e adultos foram compostos    por trabalhadores estudantes, cuja atividade laboral se exercia com freq&uuml;&ecirc;ncia    perto do estabelecimento. Como no corpo de pesquisas indicado, os participantes    tinham em maioria at&eacute; 25 anos de idade, haviam recebido escolaridade    regular e carregavam longo hist&oacute;rico de reprova&ccedil;&otilde;es e per&iacute;odos    de abandono que resultaram na defasagem et&aacute;ria em rela&ccedil;&atilde;o    ao n&iacute;vel de ensino. Isso ocorreu em virtude da falta de oportunidades    educacionais na &aacute;rea em que residiam, por proibi&ccedil;&atilde;o dos    maridos, por inadequa&ccedil;&atilde;o das escolas e por &quot;falta de interesse    ou esfor&ccedil;o&quot;, quadro este que se alterou com a sua migra&ccedil;&atilde;o    para o Distrito Federal. Em sua maioria exerciam ocupa&ccedil;&otilde;es manuais,    o que reflete de modo geral o modesto n&iacute;vel de renda dos alunos e o elevado    grau de acesso ao ensino p&uacute;blico em n&iacute;vel m&eacute;dio no Distrito    Federal (Cavalcante, 2002), al&eacute;m possivelmente da espiral de requisitos    educacionais pelo trabalho. Com efeito, apenas em car&aacute;ter ilustrativo,    conv&eacute;m citar que 30,4% dos alunos do &uacute;ltimo ano do ensino m&eacute;dio    regular em S&atilde;o Paulo exerciam ocupa&ccedil;&otilde;es manuais em 1963    (Dias et al<I>., </I>1967). Apesar, por&eacute;m, do seu modesto <I>status,    </I>em maioria, os pesquisados haviam passado pelo funil do ensino fundamental,    embora fossem quase todos alunos que haviam fracassado na escola regular e que,    por algum tempo, ou n&atilde;o dispunham de outra oportunidade ou n&atilde;o    tinham motiva&ccedil;&atilde;o suficiente para reencetar os estudos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No seu contexto    sociocultural, a educa&ccedil;&atilde;o de jovens e adultos representava uma    alternativa importante para eles retomarem a escolaridade, cuja utilidade em    termos de trabalho foi destacada, al&eacute;m das repercuss&otilde;es mais amplas,    formativas e informativas, do processo educacional. Ali&aacute;s, no total de    men&ccedil;&otilde;es houve mais refer&ecirc;ncia &agrave;s compet&ecirc;ncias    gerais da educa&ccedil;&atilde;o, em termos de capacidade de comunica&ccedil;&atilde;o,    conscientiza&ccedil;&atilde;o e afirma&ccedil;&atilde;o dos direitos que &agrave;    obten&ccedil;&atilde;o e ascens&atilde;o no trabalho, embora a quantidade de    refer&ecirc;ncia a estas &uacute;ltimas fosse muito significativa: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(A educa&ccedil;&atilde;o      de jovens e adultos) significa um apoio, uma chance para prosseguir o estudo.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; a &uacute;nica      oportunidade para n&oacute;s.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; uma      conscientiza&ccedil;&atilde;o da realidade; sem a escola tudo fica pior.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Agora posso reconhecer      isso. A gente aprende com as pessoas o valor do ser humano.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; um meio      de sobreviv&ecirc;ncia, &eacute; uma forma de saber falar direito, aprender      a se destacar; oportunidade de encontrar um emprego decente. </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Animados pelas    exig&ecirc;ncias sociais e pelas necessidades de realiza&ccedil;&atilde;o individual,    os pesquisados buscaram o estabelecimento, numa &quot;luta para ter um direito&quot;,    tendo em vista o seu car&aacute;ter p&uacute;blico e gratuito e a flexibilidade    inerente ao regime modular e semipresencial, sem freq&uuml;&ecirc;ncia obrigat&oacute;ria.    Ao contr&aacute;rio do ensino regular, como assinalou uma aluna, n&atilde;o    se perde o ano com a reprova&ccedil;&atilde;o &quot;numa mat&eacute;ria&quot;,    mas se pode &quot;refazer e avan&ccedil;ar&quot;, ganhando tempo. Essa rapidez    para certifica&ccedil;&atilde;o, aliada &agrave; facilidade em rela&ccedil;&atilde;o    &agrave;s exig&ecirc;ncias, constitu&iacute;a uma das maiores atra&ccedil;&otilde;es,    indicando o &quot;conte&uacute;do resumido&quot; e a certifica&ccedil;&atilde;o    mais f&aacute;cil e r&aacute;pida. Ao mesmo tempo, &quot;conhecer pessoas e    fazer amizades&quot;, isto &eacute;, o cumprimento do seu papel socializador    pela escola, foi mencionado por v&aacute;rios informantes. Outras vantagens    citadas foram a cantina e a cooperativa para adquirir materiais de aprendizagem.    A educa&ccedil;&atilde;o de jovens e adultos era, portanto, uma forma de recuperar    o tempo perdido (ver <a href="#qua1">Quadro 1</a>). </font></p>     ]]></body>
<body><![CDATA[<p><a name="qua1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/n119/a03q01.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do lado das desvantagens,    os pesquisados reconheceram que o ensino individualizado tinha seus limites.    O professor n&atilde;o atuava de modo tradicional, sendo comuns as reclama&ccedil;&otilde;es    quanto ao cansa&ccedil;o e a falta de aten&ccedil;&atilde;o de alguns docentes    ou, ainda, por n&atilde;o darem as respostas prontas e incentivarem a pesquisa.    Com isso, o estudo dependia em grande parte do esfor&ccedil;o e iniciativa dos    alunos e do apoio dos colegas, como, ali&aacute;s, &eacute; de esperar no ensino    a dist&acirc;ncia e semipresencial. O mais grave, por&eacute;m, foi que, se    havia facilidade para aprova&ccedil;&atilde;o, essa mesma facilidade resultava    num estigma para o portador dos certificados. Como a escola n&atilde;o preparava    adequadamente para o processo seletivo da educa&ccedil;&atilde;o superior, nem    oferecia base para concursos p&uacute;blicos ou permitia acesso ao PAS, era    dif&iacute;cil acalentar sonhos, como prosseguir os estudos, sobretudo na universidade    p&uacute;blica e gratuita. A imagem social negativa era bem percebida por v&aacute;rios    discentes, inclusive no mercado de trabalho: </font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quem faz supletivo      &eacute; tachado, fica com um mau hist&oacute;rico frente aos outros. (...)      O conte&uacute;do que &eacute; dado na escola n&atilde;o garante um bom emprego,      isso vai depender de o aluno buscar sozinho e se esfor&ccedil;ar mais. Aqui      &eacute; muito acelerado e superficial, resumido, n&atilde;o d&aacute; para      assimilar todo o conte&uacute;do que deveria ser assimilado. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quem faz supletivo      est&aacute; sempre para tr&aacute;s. (...) Vou fazer um concurso, (mas) eu      n&atilde;o vou conseguir competir. </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outras dificuldades    eram a falta de disciplina de alguns alunos, menos interessados e at&eacute;    com comportamentos desviantes, certas defici&ecirc;ncias de infra-estrutura,    al&eacute;m de uma controv&eacute;rsia em rela&ccedil;&atilde;o &agrave; cooperativa,    que, segundo alguns, vendia os materiais quase pelo mesmo pre&ccedil;o do com&eacute;rcio    local. Apesar dos desencontros, por&eacute;m, a grande maioria dos participantes    demonstrou gostar do estabelecimento e tinha uma vis&atilde;o relativamente    otimista do pr&oacute;prio futuro, pretendendo continuar os estudos. De modo    geral, estavam conscientes de que o seu crescimento dependia, em grande parte,    do esfor&ccedil;o individual. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>UM CARD&Aacute;PIO    COM CUSTOS E BENEF&Iacute;CIOS VARIADOS? </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os alunos participantes    do estabelecimento de ensino m&eacute;dio regular noturno apresentavam em parte    maiores interesses, ambi&ccedil;&otilde;es e expectativas, mostrando haver caminhos    variados para alcan&ccedil;ar diversos pontos de chegada. Tamb&eacute;m eles    se concentravam na faixa et&aacute;ria at&eacute; 25 anos, constitu&iacute;am    maioria os que exerciam ocupa&ccedil;&otilde;es n&atilde;o manuais, por&eacute;m    era menor a propor&ccedil;&atilde;o de migrantes, embora a metodologia utilizada    n&atilde;o permita afirmar se essas caracter&iacute;sticas eram representativas.    Inexist&ecirc;ncia de escola na &aacute;rea rural de origem, falta de certid&atilde;o    de nascimento e de condi&ccedil;&otilde;es financeiras foram alguns dos motivos    pelos quais n&atilde;o conseguiram escolaridade no passado ou a interromperam.    A maioria j&aacute; havia tido experi&ecirc;ncias de reprova&ccedil;&atilde;o    e abandono. A migra&ccedil;&atilde;o para o Distrito Federal, quando foi o caso,    conduziu novamente aos estudos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os participantes    dos grupos focais desse estabelecimento pareceram mais preocupados com a competi&ccedil;&atilde;o    e a luta pela vida, bem como mais pragm&aacute;ticos que os seus colegas do    estabelecimento anterior. Assim, questionados sobre as suas motiva&ccedil;&otilde;es    e o valor da educa&ccedil;&atilde;o, em sua maioria, referiram-se ao trabalho    e &agrave; continuidade dos estudos, seguidos da realiza&ccedil;&atilde;o pessoal    e do valor da educa&ccedil;&atilde;o na inser&ccedil;&atilde;o social geral,    ao contr&aacute;rio da &ecirc;nfase dos seus colegas da educa&ccedil;&atilde;o    de jovens e adultos. Eis algumas das suas manifesta&ccedil;&otilde;es sobre    o sentido de se educarem: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Obter      empregos via concursos. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Ter condi&ccedil;&otilde;es      de ser seletivo na hora de arranjar emprego. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Ter um      t&iacute;tulo e ser respeitado. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Alcan&ccedil;ar      dignidade sem discrimina&ccedil;&atilde;o. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Ter uma      bagagem para poder falar com v&aacute;rias pessoas por igual sem ser criticada.      </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; Ter a      condi&ccedil;&atilde;o de entender e fazer compara&ccedil;&otilde;es, por      exemplo, votar numa pessoa sem ser enganada com conversas tolas e promessas      vazias. </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo em vista    a sele&ccedil;&atilde;o dos informantes, muitos haviam se transferido da educa&ccedil;&atilde;o    de jovens e adultos para o ensino regular e alguns haviam passado dos turnos    diurnos para o notuno, estes em virtude da idade e do trabalho e de menores    exig&ecirc;ncias escolares. No caso dos primeiros, a trajet&oacute;ria foi comum:    com repet&ecirc;ncia no ensino regular, deixaram por algum tempo de estudar    e ingressaram na educa&ccedil;&atilde;o de jovens e adultos como meio de recuperar    o tempo perdido e obter logo o certificado. No entanto, tendo aspira&ccedil;&otilde;es    a um ensino m&eacute;dio de melhor qualidade, transferiram-se para a modalidade    regular, comemorando tal oportunidade: </font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O n&iacute;vel      de ensino do supletivo &eacute; muito baixo e o conte&uacute;do dado muito      corrido. (...) &Eacute; mais f&aacute;cil, at&eacute; porque tem menos conte&uacute;do.      (Mas) s&oacute; tem vantagem como forma de acelerar o processo de seria&ccedil;&atilde;o,      tendo logo um diploma. </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">V&aacute;rios participantes    declararam que a educa&ccedil;&atilde;o de jovens e adultos passou por um per&iacute;odo    de decl&iacute;nio da qualidade, levando &agrave; sensa&ccedil;&atilde;o de    perda de tempo e &agrave; migra&ccedil;&atilde;o para o ensino regular, como    este: </font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O supletivo teve      um tempo que ele estava at&eacute; bem, depois ele estava muito ruim. A&iacute;      eu parei e falei: agora vou fazer regular. Eu fiz um ano e pensei: meu Deus,      eu n&atilde;o devia ter feito supletivo. Achei que tinha perdido tempo. Meu      primeiro ano aqui (no estabelecimento de ensino regular) foi tudo o que aprendi,      no ano passado... </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Menores exig&ecirc;ncias,    tempo acelerado, falta de acesso ao PAS e defici&ecirc;ncias na prepara&ccedil;&atilde;o    para o trabalho, para a educa&ccedil;&atilde;o superior e na base para os concursos    p&uacute;blicos foram defici&ecirc;ncias apontadas. Ainda assim, alguns alunos,    pela dificuldade de conciliar hor&aacute;rios de trabalho e estudo pretendiam    regressar &agrave; educa&ccedil;&atilde;o de jovens e adultos. De modo geral,    esta &uacute;ltima havia sido uma plataforma para que os alunos se lan&ccedil;assem    ao ensino regular mais exigente e n&atilde;o houve relatos de que estariam tendo    dificuldades significativas nessa transi&ccedil;&atilde;o, ao contr&aacute;rio,    sentiam-se satisfeitos com as suas exig&ecirc;ncias mais severas. Concordando,    pois, com os participantes que cursavam o ensino m&eacute;dio na modalidade    de educa&ccedil;&atilde;o de jovens e adultos, reconheciam como vantagens desta    a facilidade de certifica&ccedil;&atilde;o em pouco tempo e a freq&uuml;&ecirc;ncia    n&atilde;o obrigat&oacute;ria (<a href="#qua1">Quadro 1</a>). Todavia, o ensino    regular lhes proporcionava &quot;mais base&quot;, havia mais tempo dispon&iacute;vel,    o processo de ensino-aprendizagem era melhor, os estudantes, ainda que com certas    exce&ccedil;&otilde;es, precisavam ter mais compromisso. Al&eacute;m disso,    suas aspira&ccedil;&otilde;es de continuar os estudos em n&iacute;vel superior    eram satisfeitas pela possibilidade de participar do PAS, al&eacute;m de a educa&ccedil;&atilde;o    geral ministrada lhes preparar melhor para o trabalho e para os concursos p&uacute;blicos.    &Eacute; interessante notar, aqui como nos reparos feitos &agrave; educa&ccedil;&atilde;o    de jovens e adultos, que a educa&ccedil;&atilde;o geral tem um papel profissionalizante    de relev&acirc;ncia, embora n&atilde;o tenha esse r&oacute;tulo. Al&eacute;m    disso, a escola lhes respondia melhor aos anseios por um ensino tradicional,    com o professor presente, explicando, orientando, incentivando e com um regime    seriado que parecia proporcionar maior vis&atilde;o de conjunto do curr&iacute;culo,    ao contr&aacute;rio do ensino individualizado. Algumas observa&ccedil;&otilde;es    mostram a import&acirc;ncia conferida ao estudo e tamb&eacute;m &agrave;s formas    mais usuais de executar o curr&iacute;culo, assim como as aspira&ccedil;&otilde;es    de continuar os estudos: </font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No regular aprende      mais, porque tiro seis morrendo. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os estudantes      t&ecirc;m que ter mais compromisso, pois devem comparecer &agrave; escola      todos os dias letivos. </font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aprende-se as      mat&eacute;rias em seq&uuml;&ecirc;ncia e com mais tempo para resolvermos      as quest&otilde;es em sala de aula. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As poucas provas      s&atilde;o feitas em blocos, s&atilde;o contextualizadas, o que &eacute; muito      positivo para raciocinar e estabelecer rela&ccedil;&otilde;es com tudo. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Podemos fazer      inscri&ccedil;&otilde;es para o PAS e o vestibular comum, tendo chances duplas      de entrada para a universidade p&uacute;blica. </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, nem    tudo eram flores. Os informantes viam desigualdade de tratamento em rela&ccedil;&atilde;o    ao ensino m&eacute;dio diurno, especialmente na falta de uso dos laborat&oacute;rios,    fato j&aacute; constatado em pesquisa por amostragem junto aos alunos do ensino    regular (Castro, Gomes, 2002). Tamb&eacute;m afirmaram haver menores exig&ecirc;ncias    quanto &agrave; aprendizagem e &agrave; disciplina, al&eacute;m de fazer reparos    quanto &agrave; efic&aacute;cia da fun&ccedil;&atilde;o proped&ecirc;utica do    ensino m&eacute;dio. A nova proposta pedag&oacute;gica, com a avalia&ccedil;&atilde;o    mais voltada para trabalhos que para provas, segundo v&aacute;rias opini&otilde;es,    estava sendo distorcida na pr&aacute;tica e dever-se-ia voltar &agrave;s provas    tradicionais: </font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gostar&iacute;amos      de ser mais testados por provas por ser um crit&eacute;rio mais justo e mostrar      o perfil do aluno que estuda para valer. Trabalhos n&atilde;o medem nada e      &eacute; perda de tempo. Um copia do outro. Os professores perdem o controle      de tantos trabalhos, levando-se em considera&ccedil;&atilde;o o n&uacute;mero      de alunos por sala e o n&uacute;mero de turmas que cada um d&aacute; aulas.      </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto aos professores,      a discrimina&ccedil;&atilde;o (em rela&ccedil;&atilde;o ao turno da noite)      come&ccedil;a a existir quando baixam o n&iacute;vel de ensino. Facilitam      demais, argumentando que os alunos trabalham e chegam cansados. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; muito      paternalismo. Parece que os professores do noturno disfar&ccedil;am o seu      cansa&ccedil;o junto com os alunos, pois a maioria trabalha em outros empregos.      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, em    contradi&ccedil;&atilde;o com as suas reivindica&ccedil;&otilde;es, v&aacute;rios    alunos reconheceram que teriam dificuldades de acompanhar o ensino regular se    as exig&ecirc;ncias fossem elevadas, o que d&aacute; uma id&eacute;ia dos dilemas    vividos nas salas de aula: &quot;O grau de dificuldade n&atilde;o poderia ser    aumentado, uma vez que muitos colegas n&atilde;o conseguiriam acompanhar e muitos    desistiriam&quot;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como conseq&uuml;&ecirc;ncia,    v&aacute;rios dos alunos se culpavam profundamente pelo sucesso ou fracasso    escolar. Quando refletiam a respeito das desvantagens do ensino noturno, voltavam    &agrave; afirma&ccedil;&atilde;o de que o esfor&ccedil;o individual levaria    a vencer essas mesmas dificuldades. Entretanto, alguns chegaram a propor que,    se a educa&ccedil;&atilde;o de jovens e adultos facilita a discrimina&ccedil;&atilde;o    dos seus alunos, era preciso modific&aacute;-la at&eacute; ao &acirc;mago da    sua filosofia. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo como sonho    mais alto (e distante) ingressar na educa&ccedil;&atilde;o superior p&uacute;blica    e gratuita, j&aacute; que os seus recursos eram escassos para pagar mensalidades,    ocasionando-lhes grande ang&uacute;stia, a preocupa&ccedil;&atilde;o com o futuro    e a continuidade dos estudos era uma constante. O rigor desse processo, bem    como o do mercado de trabalho, era respons&aacute;vel pelas preocupa&ccedil;&otilde;es    com a qualidade. A diferencia&ccedil;&atilde;o desta &uacute;ltima no sistema    educacional permitiu-lhes delinear uma hierarquia de oportunidades educacionais,    relacionadas &agrave; competitividade pr&aacute;tica para enfrentar os gargalos    de sele&ccedil;&atilde;o na vida escolar e fora dela. Na sua perspectiva, o    ensino particular e o ensino regular diurno t&ecirc;m as melhores condi&ccedil;&otilde;es    de sucesso, em detrimento do ensino p&uacute;blico, noturno e da educa&ccedil;&atilde;o    de jovens e adultos (<a href="#qua2">Quadro 2</a>). Esses crit&eacute;rios se    combinam, atenuando ou agravando as condi&ccedil;&otilde;es de &ecirc;xito.    Desse modo, o ensino regular p&uacute;blico diurno seria melhor que o noturno,    assim como o segundo seria melhor que a educa&ccedil;&atilde;o de jovens e adultos.    &Eacute; interessante observar que os participantes da institui&ccedil;&atilde;o    de educa&ccedil;&atilde;o de jovens e adultos, com expectativas menores, n&atilde;o    suscitaram tal hierarquia nem, em algum momento, levantaram a possibilidade    de transferir-se para o ensino regular, em vista das defici&ecirc;ncias e do    estigma da modalidade de educa&ccedil;&atilde;o que cursavam. </font></p>     <p><a name="qua2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/n119/a03q02.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CAMINHOS E PONTOS    DE CHEGADA DIFERENTES </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como as diversidades    s&atilde;o hierarquizadas no &acirc;mbito do sistema educacional e da sociedade,    os resultados confirmam a estratifica&ccedil;&atilde;o das duas modalidades    de educa&ccedil;&atilde;o em foco neste artigo, o ensino regular e a educa&ccedil;&atilde;o    de jovens e adultos. O ideal democr&aacute;tico prev&ecirc; caminhos diferentes    para o mesmo ponto de chegada, com a finalidade de contemplar as diferen&ccedil;as    grupais e individuais, integrando todos em condi&ccedil;&otilde;es de sucesso    escolar. No entanto, a pesquisa aponta uma ordena&ccedil;&atilde;o de oportunidades    educacionais, pela qual caminhos diferentes levam a pontos de chegada tamb&eacute;m    diferentes. Em vez da democratiza&ccedil;&atilde;o de oportunidades educacionais,    visando &agrave; igualdade de condi&ccedil;&otilde;es de &ecirc;xito, delineia-se    um card&aacute;pio com custos e benef&iacute;cios variados. Assim, a educa&ccedil;&atilde;o    de jovens e adultos, segundo os pesquisados, seria o &acirc;mbito escolhido    pelos que queriam ou podiam menos e tamb&eacute;m obtinham menos. A custos menores,    em termos de esfor&ccedil;o e provavelmente de valores despendidos por aluno,    correspondiam certificados de menor prest&iacute;gio, suscet&iacute;veis de    ser aceitos com reserva ou ser recusados pelo mercado de trabalho, al&eacute;m    de possibilidades mais modestas de continuidade dos estudos. Para os que perderam    o bonde da escolaridade regular, mas que se dispunham a um sacrif&iacute;cio    maior no ensino regular, com mais rigor e mais possibilidades de futuro, eram    conferidos certificados aceitos com menor reserva, apesar de a sua data indicar    que os seus portadores estavam defasados em termos de idade. Para os que conseguiram    manter-se em dia com o bonde da escolaridade regular, completando os seus estudos    nos per&iacute;odos diurnos, antes das press&otilde;es de ingresso no trabalho,    provavelmente havia maiores perspectivas para os estudos superiores e a atividade    laboral. De certa forma, &eacute; o chamado &quot;efeito Mateus&quot;: dar mais    a quem tem mais e menos a quem tem menos. &Eacute; assim que a educa&ccedil;&atilde;o    at&eacute; pode exercer um efeito democratizador, mas poderia amplific&aacute;-lo    e maximiz&aacute;-lo muito mais, contribuindo para a redu&ccedil;&atilde;o de    disparidades. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O valor atribu&iacute;do    aos certificados, tanto pela sociedade quanto pelos alunos, remete &agrave;    perspectiva do credencialismo, da moeda que serve para a luta por riqueza, prest&iacute;gio    social e poder. No entanto, essa moeda apresenta um valor facial relativo, visto    que os pesquisados tinham consci&ecirc;ncia do valor intr&iacute;nseco que ela    deveria representar, em termos de compet&ecirc;ncias. Com efeito, preocupados    com o mercado de trabalho e a continuidade dos estudos, parte dos participantes,    independentemente das facilidades legais, escolhia o caminho mais &aacute;rduo,    isto &eacute;, o do ensino regular noturno. Esta &eacute; uma pista para entender    as estat&iacute;sticas nacionais j&aacute; apontadas, que mostram a reten&ccedil;&atilde;o    do alunado nesse mesmo ensino regular, migrando para o turno da noite. Parece,    pois, que o credencialismo &eacute; relativo e que o &quot;facilit&aacute;rio&quot;    dos certificados e diplomas, por for&ccedil;a das exig&ecirc;ncias sociais e    econ&ocirc;micas, tem alcance limitado, o que &eacute; positivo num pa&iacute;s    em que esc&acirc;ndalos de corrup&ccedil;&atilde;o emergem constantemente na    m&iacute;dia. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados, ainda    que restritos, tamb&eacute;m confirmam a precariedade dos valores da educa&ccedil;&atilde;o    de jovens e adultos, o seu menor grau de legitimidade e a sua poss&iacute;vel    maior dificuldade de obten&ccedil;&atilde;o de recursos. Esta &uacute;ltima,    independentemente dos elogi&aacute;veis aspectos pedag&oacute;gicos, pode sugerir    uma explica&ccedil;&atilde;o para a ampla ado&ccedil;&atilde;o do ensino semipresencial    no pa&iacute;s, cujo custo/aluno &eacute; reconhecidamente mais baixo que o    do ensino presencial. &Eacute; tamb&eacute;m reiterada a dualidade de sistemas    educacionais, com a &quot;escola para os nossos filhos&quot; e a &quot;escola    para os filhos dos outros&quot;, que se tentava evitar em 1971. As pol&iacute;ticas    p&uacute;blicas, ao longo dos anos, n&atilde;o conseguiram superar essa dualidade,    nem evitar a competi&ccedil;&atilde;o entre ambos os sistemas ou a posi&ccedil;&atilde;o    de inferioridade da escola noturna. Em outros termos, a educa&ccedil;&atilde;o    de jovens e adultos continuou separada e alojada num nichomenor. Portanto, os    resultados sugerem que a educa&ccedil;&atilde;o de jovens e adultos &eacute;    uma alternativa negligenciada de democratiza&ccedil;&atilde;o educacional no    Brasil e que isso ocorre pela consci&ecirc;ncia dos seus limitados qualidade    e retorno. Por ser ruim, deixa de cumprir integralmente o seu papel. Para torn&aacute;-la    uma alternativa efetiva, falta colocar em pr&aacute;tica pol&iacute;ticas p&uacute;blicas    que deixem de devolver menos a quem tem menos. Assim, o temor mais infundado    &eacute; o da correria ao &quot;facilit&aacute;rio&quot; e o mais grave e fundamentado    &eacute; o de a educa&ccedil;&atilde;o de jovens e adultos n&atilde;o fazer    o que lhe cabe. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS    BIBLIOGR&Aacute;FICAS </b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BERNSTEIN, B. <I>Class,    codes and control. </I>Londres: Routledge and Kegan Paul, v. 3: Towards a theory    of educational transmissions, 1977. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0100-1574200300020000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> ______. <I>Class,    codes and control. </I>Londres: Routledge and Kegan Paul, v. 4: The structuring    of pedagogic discourse, 1977. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0100-1574200300020000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU, P.; PASSERON,    J. C. <I>La Reproduction</I>: &eacute;l&eacute;ments pour une th&eacute;orie    du syst&egrave;me d'enseignement.Paris: Minuit, 1970. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0100-1574200300020000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOWLES, S.; GINTIS,    H. <I>Schooling in capitalist America</I>:educational reform and the contradictions    of economic life<I>. </I>New York: Basic, 1977. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0100-1574200300020000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRASIL. Congresso    Nacional. <I>Plano nacional de educa&ccedil;&atilde;o</I>. Bras&iacute;lia:    Senado Federal; Unesco, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0100-1574200300020000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRASIL. Minist&eacute;rio    da Educa&ccedil;&atilde;o. Instituto Nacional de Estudos e Pesquisas Educacionais.    Censo Escolar 1997.Bras&iacute;lia: 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0100-1574200300020000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> ______. Censo    Escolar 1998.Bras&iacute;lia: 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0100-1574200300020000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> ______. Censo    Escolar 1999.Bras&iacute;lia: 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0100-1574200300020000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> ______. Censo    Escolar 2000.Bras&iacute;lia: 2001a. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0100-1574200300020000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> ______. Censo    Escolar 2001.Bras&iacute;lia: 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0100-1574200300020000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">C&Acirc;MARA, J.    da S. Rethinking education towards change and world diversity. In: INTERNATIONAL    COUNCIL ON EDUCATION FOR TEACHING. <I>Teacher education in the new millenium</I>:    the quest for essence<B>. </B>Windhoek: Icet, 2000. v. 1, p.310-318. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0100-1574200300020000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CASTRO, P. E. M.    de; GOMES, C. A. A Utiliza&ccedil;&atilde;o do tempo pelo aluno do ensino m&eacute;dio    p&uacute;blico. <I>Psicologia da Educa&ccedil;&atilde;o. </I>S&atilde;o Paulo,    n. 12, p.69-88, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0100-1574200300020000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAVALCANTE, A.    F. Ensino p&uacute;blico: gratuito, em termos – custos indiretos do ensino m&eacute;dio    para os alunos das escolas p&uacute;blicas do Distrito Federal. <I>Em Aberto.    </I>Bras&iacute;lia, v. 19, n. 75, p.13-122, jul. 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0100-1574200300020000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CLARK, B. R. Adapta&ccedil;&atilde;o    das organiza&ccedil;&otilde;es e valores prec&aacute;rios. In: ETZIONI, A. <I>Organiza&ccedil;&otilde;es    complexas</I>:estudo das organiza&ccedil;&otilde;es em face dos problemas sociais.S&atilde;o    Paulo: Atlas, 1978. p.161-168. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0100-1574200300020000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COLLINS, R. <I>The    Credential society</I>:an historical sociology of education andstratification.    New York: Academic, 1979. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0100-1574200300020000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DIAS, J. A. et    al<I>. Ensino m&eacute;dio e estrutura s&oacute;cio-econ&ocirc;mica</I>:Estado    de S&atilde;o Paulo.Rio de Janeiro: Inep, 1967. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0100-1574200300020000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FILMUS, D. et al.<I>    Ensino m&eacute;dio</I>:cada vez mais necess&aacute;rio, cada vez mais insuficiente.    Bras&iacute;lia: Unesco; MEC, Semtec, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0100-1574200300020000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FLETCHER, P. R.;    RIBEIRO, S. C. <I>O Ensino de primeiro grau no Brasil de hoje. </I>Bras&iacute;lia:    Ipea, 1987. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0100-1574200300020000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Funda&ccedil;&atilde;o    Instituto Brasileiro de Geografia e Estat&iacute;stica. Censo Demogr&aacute;fico    de 2000. Dispon&iacute;vel em: &lt;<a href="http://www.ibge.gov.br">http://www.ibge.gov.br</a>&gt;.    Acesso em: 2 fev. 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0100-1574200300020000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GIROUX, H. <I>Teoria    cr&iacute;tica e resist&ecirc;ncia em educa&ccedil;&atilde;o</I>:para al&eacute;m    das teorias dareprodu&ccedil;&atilde;o<I>. </I>Petr&oacute;polis: Vozes, 1986.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0100-1574200300020000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOMES, C. A. <I>A    educa&ccedil;&atilde;o em perspectiva sociol&oacute;gica</I>.3. ed. S&atilde;o    Paulo: EPU, 1994. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0100-1574200300020000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOMES, C. A.; CARNIELLI,    B.; ASSUN&Ccedil;&Atilde;O, I. R. <I>Avalia&ccedil;&atilde;o em educa&ccedil;&atilde;o    de jovens e adultos: </I>entre o rigorismo e a permissividade<I>, </I>S&atilde;o    Paulo, 2002. &#91;Trabalho apresentado noCongresso Internacional sobre Educa&ccedil;&atilde;o    de Jovens e Adultos: Fortalecendo a inclus&atilde;o social. Alfabetiza&ccedil;&atilde;o    Solid&aacute;ria e Unesco&#93;. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0100-1574200300020000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HADDAD, S. <I>Ensino    supletivo no Brasil</I>: o estado da arte.Bras&iacute;lia: Inep; Rede Latino-Americana    de Informa&ccedil;&atilde;o e Documenta&ccedil;&atilde;o em Educa&ccedil;&atilde;o,    1987. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0100-1574200300020000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HADDAD, S. et al.<I>    Educa&ccedil;&atilde;o de jovens e adultos </I>(1986-1998) Bras&iacute;lia:    MEC/Inep/Comped, 2002.(S&eacute;rie Estado do Conhecimento, n. 8) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0100-1574200300020000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MORROW, R. A.;    TORRES, C. A. <I>Social theory and education</I>:a critique of theories ofsocial    and cultural reproduction<I>. </I>Albany, New York: State University of New    York, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0100-1574200300020000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SNYDERS, G. <I>Pedagogia    progressista. </I>Coimbra: Almedina, 1974. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0100-1574200300020000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">UNESCO. <I>International    expert meeting on general secondary education in the twenty-first century</I>:trends,    challenges and priorities: final report.Beijing: People's Republic of China,    21-25 May 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0100-1574200300020000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEBER, Max. <I>Economy    and society</I>:an outline of interpretative sociology.New York: Bedminster,    1968. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0100-1574200300020000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">YOUNG, M. F. D.    An Approach to the study of curriculum as socially organized knowledge. In:    ________. (org.). <I>Knowledge and control</I>:new directions for the sociology    ofeducation.Londres: Collier MacMillan, 1971. p.19-46. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0100-1574200300020000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> ______. <I>Curriculum    and democracy</I>:lessons from a critique of the &quot;new sociology ofeducation&quot;.Londres:    University of London, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0100-1574200300020000300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em: fevereiro    2003    <br>   Aprovado para publica&ccedil;&atilde;o em: mar&ccedil;o 2003 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="email"></a><a href="#topo">*</a>    <a href="mailto:clgomes@terra.com.br">clgomes@terra.com.br    <br>   </a>Este    artigo contou com a colabora&ccedil;&atilde;o de Alda Lino dos Santos Pereira,    Katia Tomaz Fernandes, M&aacute;rcia Lucindo de Amorim, Marli Alves Flores Melo,    Marly Marun, Patr&iacute;cia Teixeira de Almeida, Sandra Maria de Medeiros,    (mestrandas em Educa&ccedil;&atilde;o da Universidade Cat&oacute;lica de Bras&iacute;lia)    e Isol&ecirc;ta Rodrigues Assun&ccedil;&atilde;o (aluna do Curso de Gradua&ccedil;&atilde;o    em Educa&ccedil;&atilde;o da Universidade Cat&oacute;lica de Bras&iacute;lia).    Os autores e colaboradores agradecem &agrave; Professora Miriam Abramovay as    orienta&ccedil;&otilde;es sobre grupos focais. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERNSTEIN]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Class, codes and control]]></source>
<year>1977</year>
<volume>3</volume>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Routledge and Kegan Paul]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERNSTEIN]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Class, codes and control]]></source>
<year>1977</year>
<volume>4</volume>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Routledge and Kegan Paul]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[PASSERON]]></surname>
<given-names><![CDATA[J. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[La Reproduction: éléments pour une théorie du système d'enseignement]]></source>
<year>1970</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOWLES]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[GINTIS]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<source><![CDATA[Schooling in capitalist America: educational reform and the contradictions of economic life]]></source>
<year>1977</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<collab>BRASIL^dCongresso Nacional</collab>
<source><![CDATA[Plano nacional de educação]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Senado Federal; Unesco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<collab>BRASIL^dMinistério da Educação. Instituto Nacional de Estudos e Pesquisas Educacionais</collab>
<source><![CDATA[Censo Escolar 1997]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Censo Escolar 1998]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Censo Escolar 1999]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Censo Escolar 2000]]></source>
<year>2001</year>
<month>a</month>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Censo Escolar 2001]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CÂMARA]]></surname>
<given-names><![CDATA[J. da S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Rethinking education towards change and world diversity]]></article-title>
<source><![CDATA[Teacher education in the new millenium: the quest for essence]]></source>
<year>2000</year>
<volume>1</volume>
<conf-name><![CDATA[ INTERNATIONAL COUNCIL ON EDUCATION FOR TEACHING]]></conf-name>
<conf-loc> </conf-loc>
<page-range>310-318</page-range><publisher-loc><![CDATA[Windhoek ]]></publisher-loc>
<publisher-name><![CDATA[Icet]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[P. E. M. de]]></given-names>
</name>
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[C. A. A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Utilização do tempo pelo aluno do ensino médio público]]></article-title>
<source><![CDATA[Psicologia da Educação]]></source>
<year>2002</year>
<numero>12</numero>
<issue>12</issue>
<page-range>69-88</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAVALCANTE]]></surname>
<given-names><![CDATA[A. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ensino público: gratuito, em termos - custos indiretos do ensino médio para os alunos das escolas públicas do Distrito Federal]]></article-title>
<source><![CDATA[Em Aberto]]></source>
<year>jul.</year>
<month> 2</month>
<day>00</day>
<volume>19</volume>
<numero>75</numero>
<issue>75</issue>
<page-range>13-122</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CLARK]]></surname>
<given-names><![CDATA[B. R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Adaptação das organizações e valores precários]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Organizações complexas: estudo das organizações em face dos problemas sociais]]></source>
<year>1978</year>
<page-range>161-168</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLLINS]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[The Credential society: an historical sociology of education andstratification]]></source>
<year>1979</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Academic]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIAS]]></surname>
<given-names><![CDATA[J. A]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensino médio e estrutura sócio-econômica: Estado de São Paulo]]></source>
<year>1967</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Inep]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FILMUS]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensino médio: cada vez mais necessário, cada vez mais insuficiente]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Unesco; MEC, Semtec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLETCHER]]></surname>
<given-names><![CDATA[P. R.]]></given-names>
</name>
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[S. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Ensino de primeiro grau no Brasil de hoje]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ipea]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<collab>Fundação Instituto Brasileiro de Geografia e Estatística</collab>
<source><![CDATA[Censo Demográfico de 2000]]></source>
<year>2 fe</year>
<month>v.</month>
<day> 2</day>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIROUX]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria crítica e resistência em educação: para além das teorias dareprodução]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[C. A]]></given-names>
</name>
</person-group>
<source><![CDATA[A educação em perspectiva sociológica]]></source>
<year>1994</year>
<edition>3</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EPU]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
<name>
<surname><![CDATA[CARNIELLI]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[ASSUNÇÃO]]></surname>
<given-names><![CDATA[I. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Avaliação em educação de jovens e adultos: entre o rigorismo e a permissividade]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HADDAD]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensino supletivo no Brasil: o estado da arte]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Inep; Rede Latino-Americana de Informação e Documentação em Educação]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HADDAD]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Educação de jovens e adultos (1986-1998) Brasília]]></source>
<year>2002</year>
<volume>8</volume>
<publisher-name><![CDATA[MEC/Inep/Comped]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORROW]]></surname>
<given-names><![CDATA[R. A.]]></given-names>
</name>
<name>
<surname><![CDATA[TORRES]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Social theory and education: a critique of theories ofsocial and cultural reproduction]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Albany^eNew York New York]]></publisher-loc>
<publisher-name><![CDATA[State University of New York]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SNYDERS]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[Pedagogia progressista]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Coimbra ]]></publisher-loc>
<publisher-name><![CDATA[Almedina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<collab>UNESCO</collab>
<source><![CDATA[International expert meeting on general secondary education in the twenty-first century: trends, challenges and priorities: final report]]></source>
<year>21-2</year>
<month>5 </month>
<day>Ma</day>
<publisher-loc><![CDATA[Beijing ]]></publisher-loc>
<publisher-name><![CDATA[People's Republic of China]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[Economy and society: an outline of interpretative sociology]]></source>
<year>1968</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Bedminster]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[An Approach to the study of curriculum as socially organized knowledge]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Knowledge and control: new directions for the sociology ofeducation]]></source>
<year>1971</year>
<page-range>19-46</page-range><publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Collier MacMillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Curriculum and democracy: lessons from a critique of the "new sociology ofeducation"]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[University of London]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
