<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2006000200014</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2006000200014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Para ir além das dicotomias]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Morelato]]></surname>
<given-names><![CDATA[Adrienne Kátia Savazoni]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual Paulista  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>09</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>09</month>
<year>2006</year>
</pub-date>
<volume>14</volume>
<numero>2</numero>
<fpage>549</fpage>
<lpage>550</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2006000200014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2006000200014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2006000200014&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><B> Para ir al&eacute;m das dicotomias</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Adrienne K&aacute;tia Savazoni Morelato</b></font></p>     <p><font size="2" face="Verdana">Universidade Estadual Paulista</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Feminino + Masculino: uma nova coreografia para    a eterna dan&ccedil;a das polaridades.    ]]></body>
<body><![CDATA[<br>   KOSS, Monika Van.    <br>   S&atilde;o Paulo: Escrituras, 2000. 254    p.</font></p>     <p><font size="2" face="Verdana">Ir al&eacute;m das dicotomias pensadas e constru&iacute;das    sobre as rela&ccedil;&otilde;es de g&ecirc;nero parece ser o objetivo fundamental    de Monika Van Koss em seu livro <I>Feminino + Masculino: uma nova coreografia    para a eterna dan&ccedil;a das polaridades</I>, lan&ccedil;ado no ano de 2000    pela editora Escrituras. O feminino, tido como aquilo que se refere &agrave;    mulher, sempre foi definido como algo negativo e passivo em nossa sociedade    objetiva e dicot&ocirc;mica, enquanto o lugar dos homens, tido como o masculino,    &eacute; visto como algo positivo e ativo, isto &eacute;, o lugar da esfera    p&uacute;blica que det&eacute;m o poder e o dom&iacute;nio sobre a outra esfera,    lugar obscuro e silencioso que &eacute; o espa&ccedil;o privado destinado &agrave;s    mulheres. </font></p>     <p><font size="2" face="Verdana"> A hist&oacute;ria, por sua vez, foi escrita    a partir desta vis&atilde;o, do lugar dos homens, sublimando a participa&ccedil;&atilde;o    da mulher na evolu&ccedil;&atilde;o humana, mesmo quando essa hist&oacute;ria    passou pelo crivo cient&iacute;fico, pois a ci&ecirc;ncia n&atilde;o deixou    de ter o seu papel ideol&oacute;gico, embora seu objetivo mais remoto fosse    a neutralidade, j&aacute; que a maioria dos cientistas foram e s&atilde;o homens    que, do seu lugar de homens, examinaram e examinam o passado. O que acontece    geralmente nesse tipo de pesquisa &eacute; a proje&ccedil;&atilde;o de nossos    valores e desejos no passado que tentamos recontar (as origens s&atilde;o irrecuper&aacute;veis    em seu todo) comprometendo a veracidade das an&aacute;lises, porque estas seriam    um pouco a constru&ccedil;&atilde;o daquilo que ansiamos encontrar ou daquilo    que buscar&iacute;amos para justificar as situa&ccedil;&otilde;es presentes.</font></p>     <p><font size="2" face="Verdana">O grande dilema que Koss tentar&aacute; resolver    ser&aacute; o paradoxo de pensar o feminino e o masculino al&eacute;m das diferen&ccedil;as    preestabelecidas pela sociedade, j&aacute; que, ao valorizar o feminino como    se define hoje, no momento em que se tenta preencher a lacuna hist&oacute;rica    sobre a participa&ccedil;&atilde;o da mulher, corre-se o risco de afirmar a    cultura patriarcal, ou a outra polaridade que &eacute; o masculino. Ent&atilde;o,    a autora tentar&aacute; ir al&eacute;m da defini&ccedil;&atilde;o de Beauvoir    de que a mulher &eacute; o outro, pois, se assim ela for, &eacute; porque o    lugar do homem &eacute; colocado como o oficial e como a refer&ecirc;ncia. Nesse    sentido, a autora parece idealizar a pr&eacute;-hist&oacute;ria da humanidade,    na qual prevaleceriam os valores maternos, a Grande Deusa M&atilde;e que uniria    em si a m&atilde;e terr&iacute;vel e a boa, configurando as rela&ccedil;&otilde;es    humanas dessa &eacute;poca quando as mulheres teriam autonomia sobre seus corpos    e seus destinos e quando essa autonomia passaria a regular a vida e o destino    dos homens. </font></p>     <p><font size="2" face="Verdana">A autora n&atilde;o afirma que prevaleceria nessa    &eacute;poca um dom&iacute;nio das mulheres da mesma forma que existe dos homens    no patriarcado. O que existiria seria um regime de coopera&ccedil;&atilde;o    e troca, o qual as mulheres coordenariam, pelo motivo de essa sociedade ser    regida pelo princ&iacute;pio ying feminino, que n&atilde;o &eacute; separador    e dominador como o yang masculino. Por isso, Monika tra&ccedil;a a presen&ccedil;a    da Grande Deusa M&atilde;e na raiz de todas as culturas, desde a ocidental at&eacute;    a oriental, explicando a preval&ecirc;ncia do macho na sociedade de hoje atrav&eacute;s    da derrota que essas Deusas sofreram pelos deuses her&oacute;icos, solares e    luminosos, os quais, ao contr&aacute;rio da energia totalizante, uterina e misteriosa    das deusas, trariam em si os princ&iacute;pios da hierarquia e da dicotomia    do patriarcado. </font></p>     <p><font size="2" face="Verdana">&Eacute; uma vis&atilde;o sem d&uacute;vida diferente    de Simone de Beauvoir, que em <I>Segundo sexo</I> mostra a n&atilde;o-exist&ecirc;ncia    da sociedade matriarcal, visto que a maternidade consumia toda a vida da f&ecirc;mea,    enquanto o macho j&aacute; exercia um certo controle sobre ela, porque dele    dependiam a carne e a prote&ccedil;&atilde;o do cl&atilde; diante dos perigos    externos. Para Beauvoir, os homens s&oacute; assumiram na sociedade patriarcal    o poder que j&aacute; detinham sobre as mulheres, dom&iacute;nio que obtiveram na pr&eacute;-hist&oacute;ria e que se    estende at&eacute; os dias de hoje, por meio da for&ccedil;a f&iacute;sica e    da viol&ecirc;ncia. Entretanto, Van Koss pretende romper com a vis&atilde;o    polarizante do mundo na qual as mulheres se definiriam pelos olhos dos homens,    e seriam reduzidas e inferiorizadas a apenas sua parte procriadora e receptora.    Tamb&eacute;m os homens estariam submetidos a uma vis&atilde;o parcial de si    mesmos, porque seriam identificados &agrave; condi&ccedil;&atilde;o unilateral    do p&ecirc;nis, enquanto a parte gerativa e fecundadora contida nos test&iacute;culos    fora abandonada, mantendo o estere&oacute;tipo de homem que extra&iacute;mos    da hist&oacute;ria, o qual &eacute; centralizador, dominador, racional e l&oacute;gico,    sem sentimentos e emo&ccedil;&otilde;es, incapaz de lidar com o desejo inconsciente    e com o sonho. </font></p>     <p><font size="2" face="Verdana">Se a pretens&atilde;o da autora &eacute; de romper    com os paradigmas, chega-se a ponto de negar o feminino vigente, porque este    seria uma constru&ccedil;&atilde;o social e psicol&oacute;gica da mulher sob    o ponto de vista do homem, o qual ocuparia o lugar oficial, sendo ele o sujeito    e ela, o objeto. No entanto, como ir al&eacute;m desse feminino se &eacute;    nele que estamos submersas em nossa cultura ainda patriarcal? Como redefinir    o papel e o lugar da mulher na hist&oacute;ria se n&atilde;o foi ela que a escreveu,    o que dificulta sua tomada como protagonista? Nesse sentido, Beauvoir e Koss    chegam a um acordo quando concluem que ningu&eacute;m nasce mulher mas torna    a vir a ser, o que faz de sua condi&ccedil;&atilde;o uma escolha entre se anular    e se descobrir, entre se calar e se deixar falar, entre o sil&ecirc;ncio e o    poder, ou seja, uma constru&ccedil;&atilde;o dif&iacute;cil e dolorosa em busca    de sua identidade que &eacute; muito mais do que se ver como um ser em falta,    sem o falo. Ali&aacute;s, a an&aacute;lise freudiana que interpreta como sentimento    de inveja e perda o vir a ser da mulher foi a maneira como os homens interpretaram    essa busca. </font></p>     <p><font size="2" face="Verdana">Monika Van Koss resolver&aacute; esse impasse    ao relacionar a filosofia oriental, em especial o tantra, com a sociologia,    a psicologia, a antropologia e a biologia, buscando na totalidade essa nova    hist&oacute;ria, j&aacute; que o mundo masculino oficial e, por conseguinte,    a ci&ecirc;ncia foram estabelecidos atrav&eacute;s da fragmenta&ccedil;&atilde;o    do conhecimento. Ao final, o objetivo do ensaio de Koss ser&aacute; de construir    uma nova rela&ccedil;&atilde;o entre os g&ecirc;neros, e uma outra possibilidade    para os sexos de se enxergarem, pois o ser humano seria redefinido em sua totalidade,    o que significa para este reunir os seus p&oacute;los internos feminino e masculino,    n&atilde;o como o andr&oacute;gino, n&atilde;o como o ying e o yang, mas como    o eterno retorno da Grande Deusa M&atilde;e, princ&iacute;pio e origem de todos    os deuses, de todos os seres, enfim, de todos os mitos.</font></p>      ]]></body>
</article>
