<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832005000200002</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832005000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O teatro dos "bóias-frias": repensando a antropologia da performance]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Dawsey]]></surname>
<given-names><![CDATA[John C.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<volume>11</volume>
<numero>24</numero>
<fpage>15</fpage>
<lpage>34</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832005000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832005000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832005000200002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Os escritos de Victor Turner referentes à antropologia da performance são sugestivos para a análise do que poderíamos chamar de "teatro dos bóias-frias". Mas esse teatro de canaviais e carrocerias de caminhões também é sugestivo: trata-se de um lugar privilegiado para se repensar um conjunto de questões que emergem nas interfaces da performance e antropologia. Tendo-se em vista a especificidade da "prática de calcular o lugar olhado das coisas" que caracteriza esse teatro, os seguintes tópicos pontuam o texto que vem a seguir: 1) dramas sociais; 2) relações entre dramas sociais e dramas estéticos; 3) símbolos e montagens; e 4) paradigmas do teatro na antropologia. Uma observação: nesse exercício de repensar algumas contribuições "clássicas" de Victor Turner, Erving Goffman e Richard Schechner, encontro "afinidades eletivas" entre, por um lado, o pensamento de Walter Benjamin e a dramaturgia de Bertolt Brecht, e, por outro, os princípios dramatúrgicos dos "bóias-frias".]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The anthropology of performance, as understood by Victor Turner, provides interesting perspectives for the analysis of what may be referred to as the "theater of bóias-frias". Conversely, this theater may be of special interest for purposes of rethinking some of the main propositions which have arisen on the borders between anthropology and performance. Considering the specificity of "the practice which calculates the place from which one views things" of this theater, several topics present themselves as guidelines for the text which follows: 1) social dramas, 2) relations between social and aesthetic dramas, 3) symbols and montage, and 4) theater paradigms in anthropology. In this exercise to rethink some of the "classic" contributions of Victor Turner, Erving Goffman, and Richard Schechner, "elective affinities" have been found between, on the one hand, the writings of Walter Benjamin and Brechtian theater, and, on the other, the dramaturgical principles of the bóias-frias.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[bóia-fria]]></kwd>
<kwd lng="pt"><![CDATA[drama]]></kwd>
<kwd lng="pt"><![CDATA[montagem]]></kwd>
<kwd lng="pt"><![CDATA[performance]]></kwd>
<kwd lng="en"><![CDATA[bóia-fria]]></kwd>
<kwd lng="en"><![CDATA[drama]]></kwd>
<kwd lng="en"><![CDATA[montage]]></kwd>
<kwd lng="en"><![CDATA[performance]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[   <B><FONT FACE="Verdana" SIZE=2>    <P ALIGN="RIGHT">ARTIGOS</P> </B></FONT>    <P>&nbsp;</P> <B><FONT FACE="Verdana" SIZE=4>    <P>O teatro dos "b&oacute;ias-frias": repensando a antropologia da performance</P> </B></FONT>    <P>&nbsp;</P>     <P>&nbsp;</P> <B><FONT FACE="Verdana" SIZE=2>    <P>John C. Dawsey </P> </B>    <P>Universidade de S&atilde;o Paulo – Brasil </P> </FONT>    <P>&nbsp;</P>     <P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P><HR SIZE=0></P> <B><FONT FACE="Verdana" SIZE=2>    <P>RESUMO</B></FONT> </P> <FONT FACE="Verdana" SIZE=2>    <P>Os escritos de Victor Turner referentes &agrave; antropologia da performance s&atilde;o sugestivos para a an&aacute;lise do que poder&iacute;amos chamar de "teatro dos b&oacute;ias-frias". Mas esse teatro de canaviais e carrocerias de caminh&otilde;es tamb&eacute;m &eacute; sugestivo: trata-se de um lugar privilegiado para se repensar um conjunto de quest&otilde;es que emergem nas interfaces da performance e antropologia. Tendo-se em vista a especificidade da "pr&aacute;tica de calcular o lugar olhado das coisas" que caracteriza esse teatro, os seguintes t&oacute;picos pontuam o texto que vem a seguir: 1) dramas sociais; 2) rela&ccedil;&otilde;es entre dramas sociais e dramas est&eacute;ticos; 3) s&iacute;mbolos e montagens; e 4) paradigmas do teatro na antropologia. Uma observa&ccedil;&atilde;o: nesse exerc&iacute;cio de repensar algumas contribui&ccedil;&otilde;es "cl&aacute;ssicas" de Victor Turner, Erving Goffman e Richard Schechner, encontro "afinidades eletivas" entre, por um lado, o pensamento de Walter Benjamin e a dramaturgia de Bertolt Brecht, e, por outro, os princ&iacute;pios dramat&uacute;rgicos dos "b&oacute;ias-frias". </P> <B>    <P>Palavras-chave:</B> b&oacute;ia-fria, drama, montagem, performance. </P> </FONT>    <P><HR SIZE=0></P> <B><FONT FACE="Verdana" SIZE=2>    <P>ABSTRACT</P> </B>    <P>The anthropology of performance, as understood by Victor Turner, provides interesting perspectives for the analysis of what may be referred to as the "theater of b&oacute;ias-frias". Conversely, this theater may be of special interest for purposes of rethinking some of the main propositions which have arisen on the borders between anthropology and performance. Considering the specificity of "the practice which calculates the place from which one views things" of this theater, several topics present themselves as guidelines for the text which follows: 1) social dramas, 2) relations between social and aesthetic dramas, 3) symbols and montage, and 4) theater paradigms in anthropology. In this exercise to rethink some of the "classic" contributions of Victor Turner, Erving Goffman, and Richard Schechner, "elective affinities" have been found between, on the one hand, the writings of Walter Benjamin and Brechtian theater, and, on the other, the dramaturgical principles of the <I>b&oacute;ias-frias</I>. </P> <B>    <P>Keywords:</B> <I>b&oacute;ia-fria</I>, drama, montage, performance. </P> </FONT>    <P><HR SIZE=0></P>     <P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P>&nbsp;</P> <FONT FACE="Verdana" SIZE=2>    <P>Nos anos 1980, em carrocerias de caminh&otilde;es de "b&oacute;ias-frias", na regi&atilde;o canavieira de Piracicaba (SP), um clima de esgotamento f&iacute;sico e nervoso interpenetrava-se com o de uma festa carnavalizante. Tomo essa experi&ecirc;ncia como objeto de an&aacute;lise para fins de explorar alcances e limites de algumas formula&ccedil;&otilde;es da antropologia da performance. A abordagem que aqui pretendo desenvolver se anuncia na discuss&atilde;o feita por Victor Turner (1987a, p. 76) a respeito da distin&ccedil;&atilde;o entre "performance" e "compet&ecirc;ncia". Ao passo que um enfoque centrado na compet&ecirc;ncia, diz Turner, tende a privilegiar o estudo das gram&aacute;ticas que subjazem &agrave;s manifesta&ccedil;&otilde;es culturais, estudos de performance demonstram um interesse marcante por elementos estruturalmente arredios: res&iacute;duos, rasuras, interrup&ccedil;&otilde;es, trope&ccedil;os, e elementos liminares. Um "desvio" metodol&oacute;gico caracter&iacute;stico da antropologia de Victor Turner, que poderia sugerir, suponho, os usos da antropologia para fins de investigar uma esp&eacute;cie de "contrateatro" da vida cotidiana, tamb&eacute;m ser&aacute; explorado: busca-se compreender a vida social a partir dos momentos de suspens&atilde;o de pap&eacute;is (Turner, 1982c, p. 46). </P>     <P>Os escritos de Victor Turner referentes &agrave; antropologia da performance s&atilde;o sugestivos para a an&aacute;lise do que poder&iacute;amos chamar de "teatro dos b&oacute;ias-frias". Mas esse teatro de canaviais e carrocerias de caminh&otilde;es tamb&eacute;m &eacute; sugestivo: trata-se de um lugar privilegiado para se repensar um conjunto de quest&otilde;es que emergem nas interfaces da performance e antropologia. Tendo-se em vista a especificidade da "pr&aacute;tica de calcular o lugar olhado das coisas" (Barthes, 1990, p. 85) que caracteriza esse teatro, os seguintes t&oacute;picos pontuam o texto que vem a seguir: 1) dramas sociais; 2) rela&ccedil;&otilde;es entre dramas sociais e dramas est&eacute;ticos; 3) s&iacute;mbolos e montagens; e 4) paradigmas do teatro na antropologia. Uma observa&ccedil;&atilde;o: nesse exerc&iacute;cio de repensar algumas contribui&ccedil;&otilde;es "cl&aacute;ssicas" de Victor Turner (1974a, 1974b, 1974c, 1982a, 1982b, 1982c, 1982d, 1986, 1987a, 1987b), Erving Goffman (1985) e Richard Schechner (1985a, 1985b, 1988), encontro "afinidades eletivas" entre, por um lado, o pensamento de Walter Benjamin (1985a, 1985b, 1985c, 1993) e a dramaturgia de Bertolt Brecht (1967, 1991/1995), e, por outro, os princ&iacute;pios dramat&uacute;rgicos dos "b&oacute;ias-frias". Convido, pois, os ouvintes ao teatro, que logo se inicia com um drama: "cair na cana". </P> </FONT>    <P>&nbsp;</P> <B><FONT FACE="Verdana">    <P>"Caindo na cana": repensando "dramas sociais" </P> </B></FONT><FONT FACE="Verdana" SIZE=2>    <P>O conceito de "drama social", elaborado por Victor Turner (1974a), trata de um processo que envolve quatro momentos: 1) ruptura (<I>breach</I>); 2) crise e intensifica&ccedil;&atilde;o da crise; 3) a&ccedil;&atilde;o reparadora (<I>redressive action</I>); e 4) desfecho, que se manifesta como solu&ccedil;&atilde;o harmonizante ou reconhecimento de cis&atilde;o irrepar&aacute;vel. Esse conceito inspira-se no modelo criado por Arnold Van Gennep (1978) para an&aacute;lise dos ritos de passagem, os quais, por sua vez, s&atilde;o entendidos como processos constitu&iacute;dos por tr&ecirc;s momentos: 1) ritos de separa&ccedil;&atilde;o; 2) ritos de transi&ccedil;&atilde;o; e 3) ritos de reagrega&ccedil;&atilde;o. A experi&ecirc;ncia de liminaridade refere-se, particularmente, ao segundo momento. </P>     <P>Na regi&atilde;o canavieira de Piracicaba, "cair na cana" evoca o drama de tornar-se "b&oacute;ia-fria". A experi&ecirc;ncia, nesse caso, &eacute; particularmente ins&oacute;lita: trata-se de uma passagem para uma condi&ccedil;&atilde;o de passagem (Dawsey, 1997). O "b&oacute;ia-fria" configura-se como figura liminar. Para a sociologia dos anos 1970 e 1980 (D'Incao, 1984), o "b&oacute;ia-fria" apresentou-se como um problema de classifica&ccedil;&atilde;o: seria o "b&oacute;ia-fria" um campon&ecirc;s deslocado, ou o membro de um proletariado ainda em processo de forma&ccedil;&atilde;o, "ascendente", a ser "purificado", como se dizia na &eacute;poca? Em termos do modelo de Turner, olhar-se-ia, num caso, conforme aprendemos com os estudos de campesinato, para a l&oacute;gica de um mundo campon&ecirc;s, sinalizando uma ruptura cujos desdobramentos se manifestam nos estilha&ccedil;os desse mundo e/ou nas tentativas de reconstitu&iacute;-lo. No outro, conforme nos ensinam estudos sobre o surgimento do proletariado, procurar-se-ia revelar, como quem desvela o futuro, a l&oacute;gica de um processo cujo desfecho, embora tr&aacute;gico no plano das hist&oacute;rias de vida de muitas das pessoas envolvidas, evoca o inverso da trag&eacute;dia no plano de uma hist&oacute;ria supostamente evolutiva e universal, que se narra, em grande estilo, sob o signo do "progresso". Em ambos os casos, tratar-se-ia de compreender os desdobramentos de um processo que se inaugura atrav&eacute;s de uma ruptura e irrup&ccedil;&atilde;o de caos social. O caos, nos dois casos, serve para celebrar um cosmos. No primeiro, evocando antepassados e esp&iacute;ritos dos mortos, celebra-se um cosmos que, embora arruinado, pode renascer, de acordo com algumas vers&otilde;es, como uma f&ecirc;nix das cinzas, no campo ou at&eacute; mesmo nas cidades e metr&oacute;poles. <I>Le mort saisit le vif</I>, "o morto apodera-se do vivo" (Bourdieu, 1989). No segundo caso, celebram-se os sinais de um cosmos que se prefigura n&atilde;o tanto no mundo destro&ccedil;ado do campesinato quanto na ordem emergente do capitalismo industrial, no bojo da qual se detecta, no campo e na cidade, a forma&ccedil;&atilde;o do proletariado. Tanto num quanto noutro caso, me parece, o olhar desvia-se da experi&ecirc;ncia dos "b&oacute;ias-frias", deixando-se seduzir pela contempla&ccedil;&atilde;o e an&aacute;lise das formas gramaticais, emergentes, restauradas ou tragicamente desaparecidas.</P>     <P>Ao focar elementos estruturalmente arredios, por&eacute;m, uma antropologia da performance inspirada nos escritos posteriores de Victor Turner nos leva &agrave; an&aacute;lise da pr&oacute;pria experi&ecirc;ncia dos "b&oacute;ias-frias". Algumas cenas cotidianas em canaviais e carrocerias evocam o drama de "cair na cana". </P>     <P>Nos encontros cotidianos com o canavial, "b&oacute;ias-frias" dramatizavam a experi&ecirc;ncia do pasmo, do susto. "Meu Deus, meu Deus, por que me desamparaste?!" "Chegamos ao lugar onde o filho chora sem a m&atilde;e ouvir." "Nem o diabo sabe que lugar &eacute; esse!" Pessoas que, antes de virem para a cidade, haviam sido agregados, meeiros ou pequenos arrendat&aacute;rios, agora, como "b&oacute;ias-frias", reencontram-se com a terra. Mas a terra n&atilde;o &eacute; mais lugar de morada. O lugar onde se fazia a "morada da vida" (Heredia, 1980) virou "terra de neg&oacute;cio" (Martins, 1991). Chuva virou sinal de fome em vez de fartura. Havendo chuva, a queima da palha afiada da cana, procedimento necess&aacute;rio para garantir o uso de corpos sens&iacute;veis na safra, torna-se imposs&iacute;vel, e os caminh&otilde;es ou &ocirc;nibus n&atilde;o conseguem fazer o percurso indo e vindo dos canaviais sem se afundarem em terras ou areias molhadas. Assim sendo, para trabalhadores que recebem de acordo com a quantia de cana cortada, chuva vira sinal de fome. A exclama&ccedil;&atilde;o l&uacute;dica que ouvi num caminh&atilde;o num dia em que a chuva surpreendeu a turma numa madrugada no canavial irrompeu com a energia de um surrealismo cotidiano: "Vamos morrer afogados nessa baleia encalhada no meio do canavial!" </P>     <P>Na abertura das marmitas e vasilhames de comida dos "b&oacute;ias-frias" tamb&eacute;m se deparava com um pasmo encenado, freq&uuml;entemente, de forma l&uacute;dica. Nesses momentos, pessoas faziam express&otilde;es de susto ou de nojo, despertando risos. "Cad&ecirc; a comida?!" "Esqueceram de mim!" "Azedou! (fazendo caretas)" "T&aacute; fria! Cad&ecirc; a b&oacute;ia quente? B&oacute;ia-fria precisa de b&oacute;ia quente! (procurando a cacha&ccedil;a em baixo do banco)" "Maldita, desgra&ccedil;ada, voc&ecirc; est&aacute; furada! Por isso estou sempre com fome! (conversando com a velha marmita, levantando-a ao sol, inspecionando-a minuciosamente, olhando pelos furinhos e frestas do alum&iacute;nio corro&iacute;do e amassado, para, ent&atilde;o, num gesto de raiva, desferindo-lhe um chute, fazer irromper os risos da turma)" </P>     ]]></body>
<body><![CDATA[<P>O termo "b&oacute;ia-fria", uma meton&iacute;mia, evoca alguns dos aspectos mais desconcertantes da experi&ecirc;ncia de quem trabalha nos canaviais. Sinaliza-se, principalmente, um distanciamento ou mesmo quebra de v&iacute;nculo com a terra. Ao passo que lavradores do Norte de Minas Gerais e de outras partes do Brasil v&ecirc;em (ou lembram-se de haver visto) o produto do seu trabalho e de suas rela&ccedil;&otilde;es com a terra na comida produzida em "terras de trabalho" (Garcia Jr., 1983; Martins, 1991), onde tamb&eacute;m fazem (fizeram) a sua morada, e na "b&oacute;ia quente" das marmitas que chegam (chegavam) de casa durante o dia de trabalho na ro&ccedil;a, os "b&oacute;ias-frias" encontram o produto do seu trabalho n&atilde;o apenas no a&ccedil;&uacute;car que ado&ccedil;a o caf&eacute;, mas tamb&eacute;m nas garrafas de cacha&ccedil;a que levam aos canaviais ("B&oacute;ia-fria precisa de b&oacute;ia quente!" "Ele trabalha pra fazer a pinga, depois <I>come</I> a pinga que ele fez"). "B&oacute;ia quente", nesse caso, que n&atilde;o deixa de expressar a rela&ccedil;&atilde;o do "b&oacute;ia-fria" com os canaviais, produz as condi&ccedil;&otilde;es som&aacute;ticas de quem trabalha num estado de embriaguez. </P>     <P>Nos velhos caminh&otilde;es o ins&oacute;lito manifestava-se de outras formas tamb&eacute;m. Ao darem passagem para um novo caminh&atilde;o da Ford carregado de cana, uma pessoa da turma grita para o pr&oacute;prio caminh&atilde;o na carroceria do qual est&aacute; sentado: "Sai da frente, seu ferro-velho, sua baleia fora d'&aacute;gua! N&atilde;o est&aacute; vendo que aquele &eacute; caminh&atilde;o novo?! Os p&eacute;s-de-cana andam em caminh&atilde;o novo, enquanto os b&oacute;ias-frias…" </P>     <P>"B&oacute;ias-frias" viam-se em uma luta com os "p&eacute;s-de-cana". "Estou cercado por cana brava! Ela quer me pegar!" Fala-se em "cana brava", "cana enfezada", "cana embramada". A bronca que certo dia levei de um turmeiro evoca uma paisagem: "Desse jeito…?! Pra cortar cana tem que ter raiva!" Os panos que emolduram os rostos dos "b&oacute;ias-frias", e as cal&ccedil;as compridas, usadas pelas mulheres por debaixo de saias e vestidos, s&atilde;o como uma armadura suave, em estilo &aacute;rabe, usada debaixo do sol castigante, talhada para enfrentar os canaviais. A pr&oacute;pria pele do corpo adquire a textura do couro, ou de uma coura&ccedil;a. As m&atilde;os calejadas, com calos inclusive sobre punhos e costas das m&atilde;os, formando "murundu", levam as marcas de um corpo que se defronta com "cana brava". Na luta com os canaviais, tamb&eacute;m revela-se a cumplicidade entre o "p&eacute;-de-cana" e o trabalhador. O "b&oacute;ia-fria" que corta cana, tamb&eacute;m por ela, pela "cana brava", ou melhor, por sua palha afiada, &eacute; cortado. &Agrave;s vezes, com seu pr&oacute;prio pod&atilde;o, ele se corta. Na verdade, nas rela&ccedil;&otilde;es entre "b&oacute;ias-frias" e canaviais, n&atilde;o se sabe quem derruba quem, se s&atilde;o os cortadores de cana que derrubam canaviais, ou canaviais que derrubam "b&oacute;ias-frias". Mas essas rela&ccedil;&otilde;es tamb&eacute;m podem ser amorosas. Na palha da cana dos canaviais se faziam "ninhos de amor" (ali&aacute;s, a imagem desbotada de Marilyn Monroe que vi na camiseta de uma mo&ccedil;a ao subir na carroceria de um caminh&atilde;o de "b&oacute;ias-frias" pela primeira vez, depois retornaria como o devaneio de quem estivesse "caindo na cana com Marilyn Monroe"). Nas interrup&ccedil;&otilde;es do trabalho (<I>tripalium</I>), pessoas da turma sentavam-se nas "ruas" dos "eitos" e chupavam "mel" da cana. Tamb&eacute;m brindavam crian&ccedil;as, familiares e vizinhos com "cana da ro&ccedil;a" ao chegarem dos canaviais. "O b&oacute;ia-fria &eacute; um p&eacute;-de-cana", assim se dizia. A trajet&oacute;ria da cana vira met&aacute;fora do percurso dos "b&oacute;ias-frias" que voltam do campo mo&iacute;dos; "p&eacute;s-de-cana" e "b&oacute;ias-frias" viram baga&ccedil;o. O trabalho nos canaviais produz um amortecimento dos sentidos, uma esp&eacute;cie de mortifica&ccedil;&atilde;o do corpo, em estilo barroco, evocativa dos momentos extraordin&aacute;rios de rituais de passagem. Mas, aqui, o extraordin&aacute;rio revela-se como cotidiano. </P>     <P>Algumas das encena&ccedil;&otilde;es mais freq&uuml;entes de "b&oacute;ias-frias" em canaviais e carrocerias eram as de espantalhos e assombra&ccedil;&otilde;es. Nas sa&iacute;das ou entradas da cidade, dependurando-se dos traseiros de caminh&otilde;es, rapazes da turma assustavam casais de namorados ou transeuntes desprevenidos fazendo o papel de assombra&ccedil;&otilde;es. "Buuu!" Tamb&eacute;m se apresentavam como espantalhos, objetivando imagens sobre eles projetadas. Haveria nesses alegres espantalhos e assombra&ccedil;&otilde;es a irrup&ccedil;&atilde;o da experi&ecirc;ncia visceral de um esc&acirc;ndalo l&oacute;gico? Se uma imagem de corpo sem alma manifesta-se na figura do espantalho, a imagem inversa, de alma sem corpo, lampeja numa assombra&ccedil;&atilde;o. Sob os efeitos do espelho da performance, uma invers&atilde;o se anuncia, envolvendo a alegre transforma&ccedil;&atilde;o de quem vive em um estado de pasmo, ou de quem leva sustos diariamente, em seres que causam espanto. Na medida em que o espanto &eacute; cotidiano, n&atilde;o h&aacute; nada surpreendente no espantoso. </P>     <P>A partir da etnografia desse drama, arrisco-me a fazer tr&ecirc;s coment&aacute;rios. Em primeiro lugar, uma simples constata&ccedil;&atilde;o: a experi&ecirc;ncia de um esc&acirc;ndalo l&oacute;gico (que se expressa possivelmente nas interfaces de gram&aacute;ticas contrastivas e inter-relacionadas), central para a compreens&atilde;o do que &eacute; "cair na cana", ou "virar "b&oacute;ia-fria", nessa regi&atilde;o do interior paulista, revela-se atrav&eacute;s de encena&ccedil;&otilde;es, gestos e manifesta&ccedil;&otilde;es que constituem objetos privilegiados de estudos da antropologia da performance. </P>     <P>Em segundo lugar, uma inquieta&ccedil;&atilde;o: se a sociologia, ao tratar da quest&atilde;o do "b&oacute;ia-fria" nos anos 1970 e 1980, raramente focou a experi&ecirc;ncia das pessoas que andavam nos caminh&otilde;es e trabalhavam nos canaviais, detendo-se, acima de tudo, no desafio de como classificar ou definir essas personagens sociais, o empreendimento n&atilde;o deixava de se inspirar, implicitamente, em narrativas que revelam afinidades com o modelo de "drama social" de Victor Turner. Se alguns olhavam para a trag&eacute;dia do campesinato decorrente da "ruptura" de um modo de vida provocada pela expans&atilde;o agroindustrial, outros sinalizavam o seu otimismo em rela&ccedil;&atilde;o &agrave;s "etapas" do processo hist&oacute;rico e ao desfecho proletarizante, "purificador". Tanto num quanto noutro caso, deixou-se de lado a experi&ecirc;ncia dos chamados "b&oacute;ias-frias", que acabaram virando, ali&aacute;s, na medida em que as aten&ccedil;&otilde;es voltavam-se ao Movimento dos Trabalhadores Rurais Sem Terra (MST), f&oacute;sseis recentes da produ&ccedil;&atilde;o acad&ecirc;mica. </P>     <P>Haveria no modelo de drama social algo que nos predisp&otilde;e a focar elementos de desordem apenas na medida em que os mesmos contribuem para revitalizar esquemas ou gram&aacute;ticas culturais? Quando e se isso acontece – retornando de momento &agrave; nossa discuss&atilde;o inicial – coisas de performance haveriam de transformar-se, no final das contas, numa celebra&ccedil;&atilde;o da compet&ecirc;ncia? </P>     <P>O terceiro coment&aacute;rio tamb&eacute;m se traduz numa quest&atilde;o: se o modelo de drama social de Turner, assim como o modelo dos ritos de passagem de Van Gennep, nos leva a pensar em termos de uma oposi&ccedil;&atilde;o dial&eacute;tica entre dois momentos, o cotidiano e o extraordin&aacute;rio, o caso dos "b&oacute;ias-frias" n&atilde;o apresentaria um desafio metodol&oacute;gico, levando-nos a falar de um cotidiano extraordin&aacute;rio ou extraordin&aacute;rio cotidiano, que se configura na experi&ecirc;ncia de um quase susto ou pasmo di&aacute;rio? Mais sobre isso a seguir. </P> </FONT>    <P>&nbsp;</P> <B><FONT FACE="Verdana">    <P>Um estranhamento cotidiano: repensando rela&ccedil;&otilde;es entre drama est&eacute;tico e drama social </P> </B></FONT><FONT FACE="Verdana" SIZE=2>    ]]></body>
<body><![CDATA[<P>N&atilde;o h&aacute; exemplo mais eloq&uuml;ente de nossa condi&ccedil;&atilde;o de <I>Homo ludens</I> (Huizinga, 1993) do que o "teatro dos b&oacute;ias-frias" e as suas brincadeiras e encena&ccedil;&otilde;es nos canaviais e carrocerias de caminh&otilde;es. Uma etnografia desse cotidiano nos permite repensar uma segunda quest&atilde;o levantada pela antropologia da performance: as rela&ccedil;&otilde;es entre drama social e drama est&eacute;tico. Aqui, a subjuntividade que Victor Turner (1982d, p. 83) e Richard Schechner (1985a, p. 6) atribuem &agrave; performance, particularmente &agrave; performance est&eacute;tica, caracter&iacute;stica de quem age num estado de distanciamento ("como se"), torna-se cotidiana. Performance social apresenta-se como performance est&eacute;tica tamb&eacute;m. A rela&ccedil;&atilde;o condensa-se. O estado liminar que se atribui ao ator durante a performance, descrito por Schechner (1985a, p. 4, 1985b, p. 112), nos termos de Winnicott, como uma experi&ecirc;ncia de ser ao mesmo tempo "n&atilde;o-eu" e "n&atilde;o n&atilde;o-eu", torna-se cotidiano no caso dos "b&oacute;ias-frias". </P>     <P>Ao tentar distinguir a sua abordagem da de Erving Goffman, Turner (1987a, p. 76) evoca uma distin&ccedil;&atilde;o entre teatro e metateatro. Ao passo que Goffman toma interesse pelo teatro da vida cotidiana, Turner procura focar os momentos de interrup&ccedil;&atilde;o, os instantes extraordin&aacute;rios, ou seja, o teatro desse teatro. Turner observa o metateatro da vida social. Mas o caso dos "b&oacute;ias-frias" pode sugerir, enquanto um caso-limite, a necessidade de se juntar Goffman e Turner para tratar de um metateatro cotidiano. Aquilo que se encontra em carrocerias e canaviais aproxima-se do "efeito de estranhamento" (<I>Verfremdungseffekt</I>) que Bertolt Brecht buscava no teatro. Procura-se impedir a naturaliza&ccedil;&atilde;o do cotidiano. </P>     <P>De acordo com Victor Turner, os carnavais surgem como momentos extraordin&aacute;rios, ou interrup&ccedil;&otilde;es do cotidiano. No mundo do capitalismo industrial, eles surgem como interrup&ccedil;&otilde;es do trabalho. S&atilde;o como momentos de "loucura" que se contrap&otilde;em ao cotidiano. Mas, no caso dos "b&oacute;ias-frias", os momentos carnavalizantes ocorrem no percurso do trabalho, ou nos pr&oacute;prios canaviais. N&atilde;o se trata simplesmente de uma loucura que se contrap&otilde;e &agrave; normalidade do cotidiano. O pr&oacute;prio cotidiano do trabalho &eacute; visto como desvario. O carnaval cotidiano dos "b&oacute;ias-frias" instaura a experi&ecirc;ncia n&atilde;o apenas da "loucura", mas, em termos dial&eacute;ticos, de uma "loucura da loucura". Nesse sentido, o caminh&atilde;o de "b&oacute;ias-frias", essa "baleia fora d'&aacute;gua", tamb&eacute;m se apresentou nos anos 1970 e 1980 como uma "Nau dos Loucos", uma alegoria da loucura digna de figurar numa "hist&oacute;ria da loucura" escrita a contrapelo, fazendo ressoar o que se afunda, possivelmente, numa "arqueologia do sil&ecirc;ncio" (Foucault, 1978, p. 14). </P>     <P>Walter Benjamin (1985b, p. 226) escreve: "A tradi&ccedil;&atilde;o dos oprimidos nos ensina que o 'estado de exce&ccedil;&atilde;o' &eacute; a regra." No in&iacute;cio de um cap&iacute;tulo intitulado "Performances" (traduzido na vers&atilde;o da editora Vozes como "Representa&ccedil;&otilde;es"), Goffman (1985) sugere que o olhar distanciado que caracteriza a abordagem do soci&oacute;logo tamb&eacute;m encontra-se entre os grupos sociais "descontentes". Eis o princ&iacute;pio de um metateatro cotidiano. </P>     <P>Se a reflexividade constitui elemento central para uma defini&ccedil;&atilde;o de performance, como Schechner (1985b) sugere ao propor a id&eacute;ia de "comportamento restaurado" ou "comportamento do comportamento", uma etnografia em canaviais e caminh&otilde;es de turma sugere a possibilidade de que o cotidiano de certos grupos, tal como o dos "b&oacute;ias-frias", apresente os tra&ccedil;os de um estado perform&aacute;tico. Se Turner nos leva a entender a vida social a partir dos momentos de suspens&atilde;o dos pap&eacute;is, seria dif&iacute;cil imaginar um caso em que esse princ&iacute;pio metodol&oacute;gico seja mais relevante do que o dos "b&oacute;ias-frias". Se em carrocerias e canaviais encontramos o <I>Homo ludens</I>, ali tamb&eacute;m nos surpreendemos com a manifesta&ccedil;&atilde;o exuberante do <I>Homo performans</I> (Turner, 1987a, p. 81). </P>     <P>Nas sa&iacute;das de caminh&otilde;es da cidade para os canaviais, rapazes da turma sentiam prazer especial em provocar transeuntes em cal&ccedil;adas e ruas, em pontos de &ocirc;nibus ou a caminho de um servi&ccedil;o na cidade. Uma de suas provoca&ccedil;&otilde;es favoritas, que produzia o efeito carnavalizante de invers&atilde;o de pap&eacute;is, nesse caso, com efeitos de paralisia colaterais, era a de cham&aacute;-los, justamente a <I>eles</I>, os seus <I>outros</I>, os transeuntes – de "b&oacute;ias-frias" e "p&eacute;s-de-cana"! Isso, ao mesmo tempo em que se faziam de <I>sheiks</I> &aacute;rabes, &iacute;ndios apaches, cangaceiros, santos, bandidos, prefeitos, penitentes, <I>boys, cowboys</I>, etc. &Agrave;s vezes, tamb&eacute;m se faziam de "b&oacute;ias-frias". Eram "b&oacute;ias-frias" em estados de performance. Nessa "apresenta&ccedil;&atilde;o do eu na vida cotidiana", o <I>eu</I> estranhado apresenta-se enquanto <I>n&atilde;o n&atilde;o-eu</I>. Trata-se de um eu vendo-se sendo visto pelo outro, como outro. Antigos estudos detectaram a aliena&ccedil;&atilde;o dos "b&oacute;ias-frias" e sua "falta de consci&ecirc;ncia de classe". Mas talvez n&atilde;o tenham percebido a especificidade desse teatro e do efeito brechtiano que ali se produz: a aliena&ccedil;&atilde;o da aliena&ccedil;&atilde;o. </P>     <P>Como indiquei acima, ao tratar da abertura das marmitas, "b&oacute;ias-frias" freq&uuml;entemente faziam caricaturas do "susto" do "b&oacute;ia-fria", com inesgot&aacute;veis varia&ccedil;&otilde;es sobre o tema. Em situa&ccedil;&otilde;es tensas, tais como ocorriam durante os an&uacute;ncios feitos por "gatos" (turmeiros), nos finais dos dias, do n&uacute;mero de metros de um "eito" de cana cortada por cada trabalhador (ap&oacute;s o uso de "varas voadoras" durante o processo de contagem) e do "pre&ccedil;o da cana" (valor em dinheiro do metro de um "eito" de cana cortada), ou durante os "discursos" dos mesmos "gatos" que exigiam o "trabalho limpo" da turma ("sem palha ou toco"), rapazes &agrave;s vezes reproduziam comportamentos de trabalhadores revoltados, indignados: arremessavam chap&eacute;us no ch&atilde;o, ou brandiam fac&otilde;es, &agrave;s costas do "gato", suscitando o riso da turma. Alguns, tamb&eacute;m, ap&oacute;s esses "discursos", logo que o "gato" virasse as costas, fingiam aplaudir entusiasticamente. Nesses momentos, encenando-se a si mesmos, "b&oacute;ias-frias" encenavam suas rela&ccedil;&otilde;es, iluminando o teatro da vida cotidiana. </P> </FONT>    <P>&nbsp;</P> <B><FONT FACE="Verdana">    <P>O real maravilhoso: repensando s&iacute;mbolos e montagens </P> </B></FONT><FONT FACE="Verdana" SIZE=2>    <P>Victor Turner (1974c) produz um "desvio" metodol&oacute;gico em rela&ccedil;&atilde;o aos procedimentos consagrados por Radcliffe-Brown e outros representantes da antropologia social brit&acirc;nica: o "lugar olhado das coisas" privilegiado a partir do qual se compreende uma estrutura social &eacute; a sua "antiestrutura". Para captar a intensidade da vida social &eacute; preciso compreend&ecirc;-la a partir de suas margens. Trata-se de um olhar atento e de uma abertura calculada, tal como o c&aacute;lculo de um risco, do antrop&oacute;logo em rela&ccedil;&atilde;o aos movimentos surpreendentes das sociedades que, ao recriarem cosmos a partir de elementos do caos, brincam com o perigo e sacaneiam a si mesmas. Experi&ecirc;ncias de liminaridade podem suscitar efeitos de estranhamento em rela&ccedil;&atilde;o ao cotidiano. Trata-se mais do que um simples espelhamento do real. A subjuntividade que caracteriza um estado perform&aacute;tico, liminar, surge como o efeito de um "espelho m&aacute;gico" (Turner, 1987b, p. 22). Trata-se de um tempo e espa&ccedil;o prop&iacute;cios para associa&ccedil;&otilde;es l&uacute;dicas, fant&aacute;sticas. Figuras alteradas, ou mesmo grotescas, ganham preemin&ecirc;ncia. Abrem-se fendas no real, revelando o seu inacabamento. Tens&otilde;es suprimidas v&ecirc;m &agrave; luz. Estratos culturais e sedimenta&ccedil;&otilde;es mais fundas da vida social v&ecirc;m &agrave; superf&iacute;cie. Assim, nos espa&ccedil;os liminares, se produz uma esp&eacute;cie de conhecimento: um abalo. </P>     ]]></body>
<body><![CDATA[<P>As carrocerias de caminh&otilde;es eram espa&ccedil;os de transforma&ccedil;&otilde;es. Sobre essas t&aacute;buas "b&oacute;ias-frias" de chap&eacute;us ou bon&eacute;s e panos na cabe&ccedil;a faziam surgir um "real maravilhoso", para usarmos o termo de Carpentier (1974), suscitando associa&ccedil;&otilde;es surpreendentes entre uma variedade de imagens, incluindo a do pr&oacute;prio "b&oacute;ia-fria". </P>     <P>Algumas dessas associa&ccedil;&otilde;es eram altamente reveladoras. Posso dar dois exemplos. Ao passar por um caminh&atilde;o de transporte de gado, um dos rapazes levanta-se e, fazendo um gracejo, grita: "&Ecirc; boi! B&oacute;ia-fria! Sou <I>boy</I>!" Fant&aacute;stica, essa jun&ccedil;&atilde;o de imagens tamb&eacute;m era real. Aparentemente arbitr&aacute;ria, a montagem evoca as rupturas, interrup&ccedil;&otilde;es e travessias nas hist&oacute;rias de vida dos "b&oacute;ias-frias". Hist&oacute;ria de vida vira montagem. "B&oacute;ias-frias" eram, muitas vezes, levados ao campo em caminh&otilde;es originalmente destinados para o transporte de gado. O &ecirc;xodo rural, que criava nas cidades do interior paulista uma reserva de for&ccedil;a de trabalho periodicamente incorporada durante a safra da cana-de-a&ccedil;&uacute;car como m&atilde;o-de-obra volante "b&oacute;ia-fria", era estimulada por um processo de substitui&ccedil;&atilde;o de pequenos produtores rurais por gado, e transforma&ccedil;&atilde;o de "terra de trabalho" em "terra de gado" (Garcia Jr., 1983). Substitu&iacute;dos por bois no campo, substituem aos bois nos caminh&otilde;es. Assim, produzindo a mat&eacute;ria-prima que impulsionou os grandes projetos nacionais do Pro&aacute;lcool e Planal&ccedil;&uacute;car, o esfor&ccedil;o do seu trabalho serviu para fornecer energia para m&aacute;quinas que povoavam os sonhos de uma sociedade e, como realiza&ccedil;&atilde;o de um desejo proibido, os sonhos de um "b&oacute;ia-fria": ser dono de um carro. Nas interrup&ccedil;&otilde;es do trabalho nos canaviais, rapazes &agrave;s vezes entravam em estados de devaneio: "Meu sonho &eacute; ter um Passat. Ummmm. &Oacute;, eu… uma m&atilde;o no volante e outra aqui, &oacute;… a menina do lado, assim, &oacute;. A&iacute; voc&ecirc; ia ver." Nesses momentos, "b&oacute;ias-frias" viravam <I>boys</I>, os "filhinhos de papai", com acesso a carros e garotas. Mas as trepida&ccedil;&otilde;es dos carros em que esses <I>boys </I>"b&oacute;ias-frias" andavam diariamente eram capazes de produzir efeitos de despertar. Nas carrocerias dos velhos caminh&otilde;es, nos carros de boi transformados em carros de "b&oacute;ias-frias", recuperados pelos "gatos" dos dep&oacute;sitos de "ferro-velho", esses <I>boys </I>iam em dire&ccedil;&atilde;o aos canaviais. </P>     <P>Um segundo exemplo. Na sa&iacute;da da cidade, de madrugada, ao passar por um grupo de pessoas, um dos rapazes da turma, tal como um apresentador de circo, chama aten&ccedil;&atilde;o para a figura de seu colega que est&aacute; de p&eacute; no traseiro do caminh&atilde;o, um "b&oacute;ia-fria" com panos brancos emoldurando o seu rosto: "Olha o <I>sheik</I> das Ar&aacute;bias!" Ou, ent&atilde;o, "Olha o fara&oacute; do Egito!" Essas montagens de um "b&oacute;ia-fria <I>sheik</I>" e "b&oacute;ia-fria fara&oacute;" n&atilde;o deixam de ser reveladoras. A figura do "b&oacute;ia-fria" arrepiou o imagin&aacute;rio social nos anos 1970, ap&oacute;s a primeira "crise do petr&oacute;leo" e derrocada do "milagre econ&ocirc;mico" brasileiro. Sonhos de um Brasil gigante que, "deitado em ber&ccedil;o espl&ecirc;ndido", despertava, enfim, de uma sonol&ecirc;ncia secular eram perturbados pela recusa dos <I>sheiks</I> do petr&oacute;leo de fornecerem combust&iacute;vel para o mundo do capitalismo industrial. Ainda sob os efeitos do "milagre econ&ocirc;mico", num clima de quase embriaguez de uma na&ccedil;&atilde;o movida pelo que Walter Benjamin chamaria de "narc&oacute;tico do progresso", foram montados os grandes projetos nacionais visando a substitui&ccedil;&atilde;o de petr&oacute;leo por cana-de-a&ccedil;&uacute;car. Esta surgia com todo o brilho n&atilde;o apenas de um produto "moderno" (Graziano da Silva, 1981), exigindo altos investimentos de capital, mas de um produto que, por ser fonte de energia renov&aacute;vel, poderia dar sustenta&ccedil;&atilde;o aos projetos de desenvolvimento. Em meio aos conflitos sociais suscitados nesses anos de "moderniza&ccedil;&atilde;o conservadora", uma imagem distante articulou-se com realidades bastante pr&oacute;ximas: a dos fara&oacute;s do Egito e suas obras fara&ocirc;nicas. Sob a perspectiva da "industrializa&ccedil;&atilde;o da agricultura", a produ&ccedil;&atilde;o canavieira, por&eacute;m, apresentava um problema: o ciclo da safra n&atilde;o havia sido totalmente mecanizado. Da&iacute;, a necessidade do aproveitamento sazonal de uma imensa quantidade de cortadores de cana. Nesse momento, numa das "cenas primordiais" (Berman, 1990, p. 148) da modernidade brasileira, irrompeu nas cidades e estradas, e no imagin&aacute;rio social, a figura do "b&oacute;ia-fria" cortador de cana. "B&oacute;ias-frias" substitu&iacute;ram <I>sheiks</I> &aacute;rabes. Nas carrocerias de caminh&otilde;es andavam <I>sheiks</I> "b&oacute;ias-frias". </P>     <P>Victor Turner mostra como s&iacute;mbolos capazes de unificar grupos sociais, articulando diferen&ccedil;as e parcialmente resolvendo tens&otilde;es sociais, surgem com for&ccedil;a em momentos de liminaridade e interrup&ccedil;&atilde;o do cotidiano. Mas o que chama aten&ccedil;&atilde;o no caso dos "b&oacute;ias-frias" s&atilde;o essas montagens carregadas de tens&otilde;es. Aqu&eacute;m de s&iacute;mbolos, revelam mais do que resolvem. Trazem &agrave; luz elementos soterrados e possivelmente vulc&acirc;nicos da paisagem social. Em rela &ccedil;&atilde;o aos sonhos que povoam o imagin&aacute;rio social, provocam, possivelmente, um efeito de despertar. Assemelham-se &agrave;s imagens dial&eacute;ticas sobre quais fala Walter Benjamin (1985a, p. 40). Suscitam efeitos que evocam princ&iacute;pios da dramaturgia de Brecht (Willet, 1964). Aqui, a atividade interpretativa vem acompanhada por enervamentos corporais que se evidenciam atrav&eacute;s do riso. </P> </FONT>    <P>&nbsp;</P> <B><FONT FACE="Verdana">    <P>"O c&aacute;lculo do lugar olhado das coisas": repensando paradigmas do teatro </P> </B></FONT><FONT FACE="Verdana" SIZE=2>    <P>A antropologia da performance, na vis&atilde;o de Turner, articula-se a uma antropologia da experi&ecirc;ncia. Trata-se n&atilde;o apenas de pensar a performance enquanto express&atilde;o, mas tamb&eacute;m de pensar a express&atilde;o enquanto momento de um processo, ou melhor, de uma experi&ecirc;ncia. Apoiando-se em Dilthey, Turner (1982a, p. 13) delineia cinco momentos em termos dos quais pode-se analisar a experi&ecirc;ncia: 1) um desafio apresenta-se no plano da percep&ccedil;&atilde;o, colocando a pessoa e seus esquemas de interpreta&ccedil;&atilde;o em estado de risco; 2) imagens do passado s&atilde;o evocadas; 3) emo&ccedil;&otilde;es associadas a essas imagens s&atilde;o revividas; 4) imagens do passado articulam-se ao presente "numa rela&ccedil;&atilde;o musical", possibilitando a cria&ccedil;&atilde;o do significado; e 5) uma express&atilde;o completa e realiza o processo da experi&ecirc;ncia. Enquanto a etimologia do termo "experi&ecirc;ncia" tem a ver com a id&eacute;ia de risco, ou perigo, como Turner (1982a, p. 17; 1986, p. 35) ressalta, a palavra "performance" nos remete ao franc&ecirc;s <I>parfournir</I>, "completar", "realizar totalmente" (Turner, 1982b, p. 91). </P>     <P>Para compreender a especificidade da experi&ecirc;ncia dos "b&oacute;ias-frias", me parece, &eacute; preciso tratar de algo que Roland Barthes (1990, p. 85) definiu como teatro: "uma pr&aacute;tica que calcula o lugar olhado das coisas". O olhar dos "b&oacute;ias-frias" com quais andei dirige-se &agrave;s margens, ao descartado, ao esquecido ou prestes a ser esquecido. S&atilde;o esses os lugares, tamb&eacute;m, a partir dos quais observam o mundo. Nos momentos em que imagens do passado lampejam no presente, esse presente tamb&eacute;m se apresenta como algo prestes a virar passado, sob risco de virar escombros, destro&ccedil;os, ou f&oacute;sseis. Mas, aqui, melancolia transforma-se em riso. Trata-se, como poderia nos lembrar Bakhtin, de um olhar carnavalizante. Aquilo que Bakhtin (1993, p. 35) disse a respeito do uso de m&aacute;scaras na cultura popular da Idade M&eacute;dia e Renascimento tamb&eacute;m poderia ser dito a respeito das encena&ccedil;&otilde;es de "b&oacute;ias-frias": elas traduzem a "alegria das altern&acirc;ncias e das reencarna&ccedil;&otilde;es, a alegre relatividade, a alegre nega&ccedil;&atilde;o da identidade e do sentido &uacute;nico, a nega&ccedil;&atilde;o da coincid&ecirc;ncia est&uacute;pida consigo mesmo."</P>     <P>Dois exemplos v&ecirc;m &agrave; mente. O primeiro refere-se &agrave;s rela&ccedil;&otilde;es entre os chamados "b&oacute;ias-frias" e as m&aacute;quinas. "O homem inventa a m&aacute;quina, e a m&aacute;quina destr&oacute;i o homem", disse-me "Pag&eacute;", um dos cortadores de cana da turma, ao observar a aproxima&ccedil;&atilde;o de uma carregadeira no canavial. Se "Pag&eacute;" pensava em dizer algo que impressionasse a um aprendiz de "b&oacute;ia-fria" que tamb&eacute;m, por acaso, procurava se fazer passar por antrop&oacute;logo, ele conseguiu. As carregadeiras eram respons&aacute;veis pela amplia&ccedil;&atilde;o do n&uacute;mero de "ruas" de cada "eito", sob responsabilidade de cada trabalhador. O n&uacute;mero dessas "ruas" havia passado de tr&ecirc;s para cinco, para dar passagem &agrave;s carregadeiras. Em algumas regi&otilde;es j&aacute; se experimentava com um sistema de sete "ruas". Antes de virem &agrave;s cidades do interior paulista, onde viraram "b&oacute;ias-frias", muitas dessas pessoas haviam sido substitu&iacute;das no campo por tratores, carregadeiras e colheitadeiras. Muitas das pessoas que conheci vieram a Piracicaba nos anos 1970, onde ajudaram, na condi&ccedil;&atilde;o de pe&otilde;es de obras e serventes de pedreiros, a construir a Caterpillar, uma multinacional produtora dos tratores e m&aacute;quinas agr&iacute;colas que estavam tomando os seus lugares no campo. Ap&oacute;s o t&eacute;rmino das obras, "ca&iacute;ram na cana". Substitu&iacute;dos por m&aacute;quinas no campo, ficariam sob amea&ccedil;a, na condi&ccedil;&atilde;o de "b&oacute;ias-frias", de serem substitu&iacute;dos por m&aacute;quinas colheitadeiras que, por ora, permaneciam nas vitrines da agroind&uacute;stria. </P>     <P>Nesse contexto, chamava aten&ccedil;&atilde;o as rela&ccedil;&otilde;es dos "b&oacute;ias-frias" com os velhos caminh&otilde;es em cujas carrocerias andavam. Conversavam com os caminh&otilde;es, xingavam os caminh&otilde;es. Mesmo em sua revolta, expressavam cumplicidade com os velhos caminh&otilde;es: "baleia fora d'&aacute;gua!", "ferro-velho!", "desgra&ccedil;a!", "tem que voltar pro ferro-velho!", "caminh&atilde;o de pobre!", "tenho horror de pobre!" Nesses momentos, essas velhas m&aacute;quinas adquiriam as qualidades imponder&aacute;veis de seres sens&iacute;veis. Os velhos caminh&otilde;es sobre quais os "b&oacute;ias-frias" andavam eram obrigados, como j&aacute; vimos, a dar passagem para os novos caminh&otilde;es carregados de cana cortada. Os "produtos modernos", tais como a cana-de-a&ccedil;&uacute;car, associados ao processo de "industrializa&ccedil;&atilde;o da agricultura", que tomavam o lugar dos "produtos tradicionais", os chamados produtos "de pobre", e dos seus produtores no campo, tamb&eacute;m deslocavam das estradas os velhos caminh&otilde;es sobre quais andavam esses produtores agora transfigurados em "b&oacute;ias-frias". Muitos caminh&otilde;es de "b&oacute;ias-frias", de fato, haviam sido "ressuscitados" dos "ferros-velhos". Assim como os "b&oacute;ias-frias", esses velhos caminh&otilde;es, sob amea&ccedil;a constante de serem substitu&iacute;dos por novas m&aacute;quinas, "viam-se" diante da perspectiva iminente de virarem f&oacute;sseis recentes da modernidade.</P>     ]]></body>
<body><![CDATA[<P>Certa sexta-feira &agrave; noite, ap&oacute;s uma longa semana de trabalho, na volta do canavial para a cidade, o clima carnavalizante entre os "b&oacute;ias-frias" estava especialmente intenso. Numa subida longa e bem inclinada, na estrada de pista &uacute;nica, quando foi preciso diminuir sensivelmente a velocidade, ao passo de tartaruga, formou-se uma fila de carros e caminh&otilde;es novos atr&aacute;s do velho caminh&atilde;o de turma. Tentativas de ultrapassagem eram frustradas pelo fluxo de tr&aacute;fego vindo da dire&ccedil;&atilde;o contr&aacute;ria. Impacientes, alguns buzinaram. Outros roncaram motores. Nesse momento, um dos rapazes da turma, dependurando-se da escadinha na traseira da carroceria do caminh&atilde;o, brandiu o seu fac&atilde;o. Ainda desafiou: "Vem! Vem!" A seguir, baixando as cal&ccedil;as, como um Garg&acirc;ntua urinando sobre os parisienses (Rabelais, 1991, p. 99), ele irrigou a estrada e, provavelmente, o carro que vinha logo atr&aacute;s, na cola do velho caminh&atilde;o. O pessoal da turma chorava de rir. Da traseira desse caminh&atilde;o a turma olhava o seu mundo. Apesar de que Piracicaba n&atilde;o &eacute; exatamente uma Paris, talvez n&atilde;o seria um desprop&oacute;sito evocar <I>O Campon&ecirc;s de Paris</I>, de Louis Aragon (1996), como forma de discutir o modo em que as dimens&otilde;es on&iacute;ricas do real se manifestam nos caminh&otilde;es de turma. O coment&aacute;rio de Benjamin (1985c) a respeito dos surrealistas &eacute; prop&iacute;cio: pressentiam as energias revolucion&aacute;rias que transparecem no "antiquado", nas primeiras constru&ccedil;&otilde;es de ferro, nos objetos que come&ccedil;am a extinguir-se. </P>     <P>O segundo exemplo tamb&eacute;m diz algo sobre "a pr&aacute;tica que calcula o lugar olhado das coisas". Numa manh&atilde;, ao entrar numa estrada de terra vicinal rumo aos canaviais, o caminh&atilde;o passou por um pasto onde havia um grupo de vacas e bois extremamente magros, quase cadav&eacute;ricos. Na terra seca, ao lado, havia uma carca&ccedil;a e caveira. A turma se emocionou. V&aacute;rias pessoas, velhos, crian&ccedil;as, mo&ccedil;as e rapazes, levantaram-se para ver do fundo do caminh&atilde;o. "&Oacute;, como est&atilde;o magras!" "N&atilde;o tem capim!" "&Eacute; a fome, est&atilde;o morrendo de fome!" A seguir, o caminh&atilde;o entrou numa estrada ladeada por antigas palmeiras imperiais ressecadas, descuidadas, algumas ca&iacute;das, quebradas. Repentinamente, nos deparamos com uma cena extraordin&aacute;ria, p. as ru&iacute;nas de um casar&atilde;o. "Olha a mans&atilde;o!" algu&eacute;m disse. Risos pipocaram. "&Eacute; a classe A!" Alguns rachavam de rir. Riam diante dos escombros de uma casa-grande, um f&oacute;ssil recente do interior paulista. Creio que, "&agrave; sombra da alegoria dos fara&oacute;s embalsamados", como diz a letra da m&uacute;sica <I>Rancho da Goiabada</I>, de Aldir Blanc e Jo&atilde;o Bosco, os "b&oacute;ias-frias" faziam uma festa carnavalizante. </P>     <P>O riso dos "b&oacute;ias-frias" pode provocar um estremecimento. Um bom ator, ao rir, &eacute; capaz de fazer o seu p&uacute;blico chorar, e, ao chorar, pode suscitar o riso, diz Brecht (1967, p. 70). Creio que haja afinidades entre as t&aacute;buas dessas carrocerias de caminh&otilde;es e os palcos sobre quais Brecht ensaiava um teatro &eacute;pico e seus "efeitos de estranhamento". Trata-se, nos dois casos, de "uma pr&aacute;tica que calcula o lugar olhado das coisas". Nos dois casos, possivelmente, trata-se, como tamb&eacute;m disse Roland Barthes (1984, p. 194) a respeito do teatro &eacute;pico de Brecht, n&atilde;o tanto de uma semiologia quanto de uma sismologia, um "abalo s&iacute;smico" na "logosfera". </P>     <P>Creio que a abordagem de Victor Turner &eacute; especialmente prop&iacute;cia para an&aacute;lise da experi&ecirc;ncia dos "b&oacute;ias-frias" e de suas pr&aacute;ticas carnavalizantes em carrocerias de caminh&otilde;es. Assim como um ato dramat&uacute;rgico apresentado por "b&oacute;ias-frias", uma antropologia feita &agrave; moda de Victor Turner observa a sociedade a partir de suas margens. Nessas margens, a sociedade mostra o seu inacabamento. O teatro dos "b&oacute;ias-frias", pensado em termos de sua "pr&aacute;tica que calcula o lugar olhado das coisas", n&atilde;o deixa de revelar afinidades com perspectivas que Victor Turner buscava numa "antropologia da performance": trata-se de um olhar que se dirige aos res&iacute;duos, rupturas, interrup&ccedil;&otilde;es e coisas n&atilde;o resolvidas da vida social. </P>     <P>Creio que as performances de "b&oacute;ias-frias" s&atilde;o particularmente interessantes pelo modo com que permitem a irrup&ccedil;&atilde;o de elementos residuais da hist&oacute;ria no presente. O que eles contam n&atilde;o &eacute; simplesmente uma hist&oacute;ria do que aconteceu, nem mesmo uma hist&oacute;ria tal como ela se configura num conjunto de lembran&ccedil;as. Contam a hist&oacute;ria de um esquecimento. Sua est&eacute;tica, podemos dizer, encontra-se n&atilde;o na imagem de casa-grande tal como ela era no seu auge, mas na imagem do casar&atilde;o em ru&iacute;nas. Nessas ru&iacute;nas, claro, tamb&eacute;m se encontram as aberturas da hist&oacute;ria, suas fissuras. Nas hist&oacute;rias que a sociedade conta sobre ela para si mesma – aqui, obviamente, evocando uma das formula&ccedil;&otilde;es cl&aacute;ssicas de Geertz (1978b, p. 316) – os "b&oacute;ias-frias" farejam, atrav&eacute;s do riso, uma hist&oacute;ria do esquecimento. Para compreender o que se passa nessas carrocerias de caminh&otilde;es, talvez seja realmente preciso realizar a tarefa benjaminiana de "escovar a hist&oacute;ria a contrapelo" (Benjamin, 1985b, p. 225). Num registro benjaminiano, "descri&ccedil;&atilde;o densa" (Geertz, 1978a) tamb&eacute;m vira uma "descri&ccedil;&atilde;o <I>tensa</I>" – carregada de tens&otilde;es – capaz de produzir nos leitores um fechar e abrir dos olhos, uma esp&eacute;cie de assombro diante de um cotidiano agora estranhado, um despertar (Dawsey, 1999, f. 64). </P>     <P>O "anjo da hist&oacute;ria", sugeriu Benjamin (1985b, p. 226), seria como o anjo de um dos quadros de Klee. O seu rosto leva a express&atilde;o de espanto. Os seus olhos est&atilde;o fixos nos destro&ccedil;os do passado que se acumulam aos seus p&eacute;s. Mas ele n&atilde;o pode deter-se para juntar os peda&ccedil;os. Suas asas est&atilde;o prontas para o v&ocirc;o. De fato, &agrave;s suas costas sopram os ventos de uma tempestade pela qual ele &eacute; levado em dire&ccedil;&atilde;o ao futuro. Essa tempestade leva o nome de "progresso". Nas carrocerias de caminh&otilde;es, os "b&oacute;ias-frias" tamb&eacute;m andavam de costas em dire&ccedil;&atilde;o ao futuro, levados, poder-se-ia dizer, por uma tempestade chamada "progresso". E olhavam para os destro&ccedil;os. Mas eles tamb&eacute;m sabiam recriar, com efeitos altamente l&uacute;dicos, esse olhar de espanto. Seu riso, me parece, produz conhecimento. </P>     <P>A antropologia da performance, com destaque aos escritos de Victor Turner, ilumina uma das "cenas primordiais" da modernidade brasileira: as carrocerias de caminh&otilde;es de "b&oacute;ias-frias". Ao mesmo tempo, o teatro dos "b&oacute;ias-frias" nos instiga a repensar algumas das quest&otilde;es da antropologia da performance: </P> <B><I>    <P>&Agrave;s margens das margens</B></I> </P>     <P>Se o conceito de "drama social" privilegia um conhecimento que se adquire nos momentos extraordin&aacute;rios do cotidiano, o teatro, ou melhor dizendo, o metateatro dos "b&oacute;ias-frias" pode provocar um efeito inverso. Ilumina-se nesses palcos o lado cotidiano do extraordin&aacute;rio. Se as margens, como diz Turner, podem revitalizar a vida social, o teatro dos "b&oacute;ias-frias" tende a colocar-se, poder-se-ia dizer, &agrave;s margens dessas margens, suscitando, tais como as "ilumina&ccedil;&otilde;es profanas" que Walter Benjamin (1985c, p. 23) descobriu na pr&aacute;tica dos surrealistas, um efeito de estranhamento em rela&ccedil;&atilde;o ao extraordin&aacute;rio. Retornamos a uma percep&ccedil;&atilde;o inicial: em carrocerias de caminh&otilde;es de "b&oacute;ias-frias", um clima de esgotamento f&iacute;sico e nervoso interpenetrava-se com o de uma festa carnavalizante. </P> <B><I>    <P>Metateatro cotidiano</B></I> </P>     ]]></body>
<body><![CDATA[<P>Em carrocerias de caminh&otilde;es, performance social &eacute; vivida, possivelmente, como performance est&eacute;tica. Impedindo a naturaliza&ccedil;&atilde;o do cotidiano, "b&oacute;ias-frias" vivem em um estado perform&aacute;tico. Enquanto Goffman prop&otilde;e-se ao estudo do teatro da vida cotidiana, e Turner ao do teatro desse teatro, ou metateatro da vida social, carrocerias e canaviais s&atilde;o os palcos de um metateatro cotidiano. Aqui se produz uma esp&eacute;cie de assombro em rela&ccedil;&atilde;o a um cotidiano agora estranhado. O efeito surge do modo em que se descobre, tal como numa narrativa de Kafka, que n&atilde;o h&aacute; nada surpreendente no espantoso.</P> <B><I>    <P>Subterr&acirc;neos dos s&iacute;mbolos</B></I> </P>     <P>Num artigo sobre Hidalgo e a revolu&ccedil;&atilde;o mexicana, Turner (1974b, p. 105) ressalta que Nossa Senhora de Guadalupe, um dos s&iacute;mbolos poderosos de uma nacionalidade emergente, &eacute; a sucessora de Tonantzin, a m&atilde;e dos deuses na cosmologia asteca, cujo culto, anteriormente celebrado no mesmo lugar agora dedicado ao culto de Nossa Senhora de Guadalupe, havia sido eliminado pelos espanh&oacute;is. O teatro dos "b&oacute;ias-frias" chama aten&ccedil;&atilde;o menos pelos s&iacute;mbolos do que pelas imagens e montagens ali produzidas, ao estilo de Eisenstein (1990, p. 41), carregadas de tens&otilde;es. Nesses palcos revelam-se os elementos soterrados das paisagens sociais. S&iacute;mbolos decomp&otilde;em-se em fragmentos num campo energizado, trazendo &agrave; luz os aspectos n&atilde;o resolvidos da vida social, tais como se encontram numa poss&iacute;vel "hist&oacute;ria noturna" (Ginzburg, 1991) de Nossa Senhora de Guadalupe. </P> <B><I>    <P>Bricoleur</B></I> </P>     <P>Num momento de perigo, em canaviais e t&aacute;buas de caminh&otilde;es, imagens do passado articulam-se ao presente (cf. Benjamin 1985b, p. 224). Lampejam imagens de ru&iacute;nas e res&iacute;duos. Associa&ccedil;&otilde;es surpreendentes, reveladoras, irrompem nesse teatro cujo palco evoca a paisagem de um dep&oacute;sito de ferro-velho ou canteiro de obras (Benjamin, 1993, p. 18). Talvez seja esse um dos segredos do <I>bricoleur</I>: os restos e as sobras de estruturas simb&oacute;licas que lhe s&atilde;o mais preciosas permanecem &agrave;s margens de sua obra, escondidos nas dobras da cultura, em testemunho do inacabamento de suas "solu&ccedil;&otilde;es", configurando um acervo de coisas boas para <I>fazer</I> pensar. </P> </FONT>    <P>&nbsp;</P> <B><FONT FACE="Verdana">    <P>Refer&ecirc;ncias </P> </B></FONT><FONT FACE="Verdana" SIZE=2>    <!-- ref --><P>ARAGON, Louis. <I>O campon&ecirc;s de Paris</I>. Rio de Janeiro: Imago, 1996. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0104-7183200500020000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>BAKHTIN, Mikhail. <I>A cultura popular na Idade M&eacute;dia e no Renascimento</I>. S&atilde;o Paulo: EdUnB: Hucitec, 1993. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0104-7183200500020000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>BARTHES, Roland. Brecht e o discurso: contribui&ccedil;&atilde;o para o estudo da discursividade. In: BARTHES, Roland. <I>O rumor da l&iacute;ngua</I>. Lisboa: Edi&ccedil;&otilde;es 70, 1984. p. 193-200.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0104-7183200500020000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>BARTHES, Roland. Diderot, Brecht, Eisenstein. In: BARTHES, Roland. <I>O &oacute;bvio e o obtuso</I>: ensaios cr&iacute;ticos. Rio de Janeiro: Nova Fronteira, 1990. p. 85-92. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0104-7183200500020000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>BENJAMIN, Walter. Paris capital do s&eacute;culo XIX. In: KOTHE, Fl&aacute;vio (Org.). <I>Walter Benjamin</I>. S&atilde;o Paulo: &Aacute;tica, 1985a. (Cole&ccedil;&atilde;o Grandes Cientistas Sociais). p. 30-43. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0104-7183200500020000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>BENJAMIN, Walter. Sobre o conceito de Hist&oacute;ria. In: BENJAMIN, Walter. <I>Obras escolhidas</I>: magia e t&eacute;cnica, arte e pol&iacute;tica. Trad. S&eacute;rgio Paulo Rouanet. S&atilde;o Paulo: Brasiliense, 1985b. p. 222-232. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0104-7183200500020000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>BENJAMIN, Walter. O surrealismo: o &uacute;ltimo instant&acirc;neo da intelig&ecirc;ncia europ&eacute;ia. In: BENJAMIN, Walter. <I>Obras escolhidas</I>: magia e t&eacute;cnica, arte e pol&iacute;tica. Trad. S&eacute;rgio Paulo Rouanet. S&atilde;o Paulo: Brasiliense, 1985c. p. 21-35. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0104-7183200500020000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>BENJAMIN, Walter. Rua de m&atilde;o &uacute;nica. In: BENJAMIN, Walter. <I>Obras escolhidas II</I>: rua de m&atilde;o &uacute;nica. S&atilde;o Paulo: Brasiliense, 1993. p. 9-69. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0104-7183200500020000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>BERMAN, Marshall. <I>Tudo que &eacute; s&oacute;lido desmancha no ar</I>: a aventura da modernidade. S&atilde;o Paulo: Companhia das Letras, 1990. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0104-7183200500020000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>BOURDIEU, Pierre. Le mort saisit le vif: as rela&ccedil;&otilde;es entre a hist&oacute;ria reificada e a hist&oacute;ria incorporada. In: BOURDIEU, Pierre. <I>O poder simb&oacute;lico</I>. Lisboa: Difel, 1989. p. 75-106. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0104-7183200500020000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>BRECHT, Bertolt. Fun&ccedil;&atilde;o social do teatro. In: VELHO, Gilberto (Org.). <I>Sociologia da arte III</I>. Rio de Janeiro: Zahar, 1967. p. 65-119. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0104-7183200500020000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>BRECHT, Bertolt. <I>Teatro completo</I>. Rio de Janeiro: Paz e Terra, 1991/1995. 12 v. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0104-7183200500020000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>CARPENTIER, Alejo. <I>The lost steps (los pasos perdidos)</I>. New York: Knopf, 1974. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0104-7183200500020000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>DAWSEY, John Cowart. Caindo na cana com Marilyn Monroe: tempo, espa&ccedil;o, e b&oacute;ias-frias. <I>Revista de Antropologia</I>, S&atilde;o Paulo, v. 40, n. 1, p. 183-226, 1997. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0104-7183200500020000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>DAWSEY, John Cowart. <I>De que riem os "b&oacute;ias-frias"?</I>: Walter Benjamin e o teatro &eacute;pico de Brecht em carrocerias de caminh&otilde;es. Tese (Livre-Doc&ecirc;ncia)–PPGAS/FFLCH, Universidade de S&atilde;o Paulo, S&atilde;o Paulo, 1999. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0104-7183200500020000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>D'INCAO, Maria Concei&ccedil;&atilde;o. <I>A quest&atilde;o do b&oacute;ia-fria</I>. S&atilde;o Paulo: Brasiliense, 1984. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0104-7183200500020000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>EISENSTEIN, Sergei. <I>A forma do filme</I>. Rio de Janeiro: Zahar, 1990.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0104-7183200500020000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>FOUCAULT, Michel. <I>Hist&oacute;ria da loucura</I>. S&atilde;o Paulo: Perspectiva, 1978. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-7183200500020000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>GARCIA JR., Afr&acirc;nio. <I>Terra de trabalho</I>: trabalho familiar de pequenos produtores. Rio de Janeiro: Paz e Terra, 1983. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0104-7183200500020000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>GEERTZ, Clifford. Uma descri&ccedil;&atilde;o densa: por uma teoria interpretativa da cultura. In: GEERTZ, Clifford. <I>A interpreta&ccedil;&atilde;o das culturas</I>. Rio de Janeiro: Zahar, 1978a. p. 13-41. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-7183200500020000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>GEERTZ, Clifford. Um jogo absorvente: notas sobre a briga de galos balinesa. In: GEERTZ, Clifford. <I>A interpreta&ccedil;&atilde;o das culturas</I>. Rio de Janeiro: Zahar, 1978b. p. 278-321. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0104-7183200500020000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>GINZBURG, Carlo. <I>Hist&oacute;ria noturna</I>: decifrando o sab&aacute;. S&atilde;o Paulo: Companhia das Letras, 1991. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-7183200500020000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>GOFFMAN, Erving. <I>A representa&ccedil;&atilde;o do eu na vida cotidiana</I>. Rio de Janeiro: Vozes, 1985. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0104-7183200500020000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>GRAZIANO DA SILVA, Jos&eacute;. <I>Progresso t&eacute;cnico e rela&ccedil;&otilde;es de trabalho na agricultura</I>. S&atilde;o Paulo: Hucitec, 1981. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-7183200500020000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>HEREDIA, Beatriz. <I>A morada da vida</I>. Rio de Janeiro: Paz e Terra, 1980. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-7183200500020000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>HUIZINGA, Joaquin. <I>Homo ludens</I>: o jogo como elemento da cultura. S&atilde;o Paulo: Perspectiva, 1993. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-7183200500020000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>MARTINS, Jos&eacute; de Souza. Terra de neg&oacute;cio e terra de trabalho. In: MARTINS, Jos&eacute; de Souza. <I>Expropria&ccedil;&atilde;o e viol&ecirc;ncia</I>: a quest&atilde;o pol&iacute;tica no campo. S&atilde;o Paulo: Hucitec, 1991. p. 43-60. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-7183200500020000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>RABELAIS, Fran&ccedil;ois. <I>Garg&acirc;ntua e Pantagruel</I>. Belo Horizonte: Villa Rica, 1991. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-7183200500020000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>SCHECHNER, Richard. Points of contact between anthropological and theatrical thought. In: SCHECHNER, Richard. <I>Between Theater and Anthropology</I>. Philadelphia: The University of Pennsylvania Press, 1985a. p. 3-33. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-7183200500020000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>SCHECHNER, Richard. Restoration of behavior. In: SCHECHNER, Richard. <I>Between Theater and Anthropology</I>. Philadelphia: The University of Pennsylvania Press, 1985b. p. 35-116. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-7183200500020000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>SCHECHNER, Richard. From ritual to Theater and back: the efficacy-entertainment braid. In: SCHECHNER, Richard. <I>Performance theory</I>. New York: Routledge, 1988. p. 106-152.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-7183200500020000200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>TURNER, Victor. Social dramas and ritual metaphors. In: TURNER, Victor. <I>Dramas, fields, and metaphors</I>: symbolic action in human society. Ithaca: Cornell University Press, 1974a. p. 23-59. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-7183200500020000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>TURNER, Victor. Hidalgo: History as social drama. In: TURNER, Victor. <I>Dramas, fields, and metaphors</I>: symbolic action in human society. Ithaca: Cornell University Press, 1974b. p. 98-155. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-7183200500020000200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>TURNER, Victor. <I>O processo ritual</I>: estrutura e antiestrutura. Petr&oacute;polis: Vozes, 1974c. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-7183200500020000200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>TURNER, Victor. Introduction. In: TURNER, Victor. <I>From ritual to Theatre</I>. New York: PAJ Publications, 1982a. p. 7-19. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-7183200500020000200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>TURNER, Victor. Dramatic ritual/ritual drama: performative and reflexive Anthropology. In: TURNER, Victor. <I>From ritual to Theatre</I>. New York: PAJ Publications, 1982b. p. 89-101. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-7183200500020000200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>TURNER, Victor. Liminal to liminoid in play, flow, and ritual: an essay in comparative symbology. In: TURNER, Victor. <I>From ritual to Theatre</I>. New York: PAJ Publications, 1982c. p. 20-60. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-7183200500020000200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>TURNER, Victor. Social dramas and stories about them. In: TURNER, Victor. <I>From ritual to Theatre</I>. New York: PAJ Publications, 1982d. p. 61-88. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-7183200500020000200038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>TURNER, Victor. Dewey, Dilthey, and drama: an essay in the Anthropology of experience. In: TURNER, Victor; BRUNER, Edward (Org.). <I>The Anthropology of experience</I>. Urbana, Chicago: University of Illinois Press, 1986. p. 33-44. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-7183200500020000200039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>TURNER, Victor. The Anthropology of performance. In: TURNER, Victor. <I>The Anthropology of performance</I>. New York: PAJ Publications, 1987a. p. 72-98. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-7183200500020000200040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>TURNER, Victor. Images and reflections: ritual, drama, carnival, film and spectacle in cultural performance. In: TURNER, Victor. <I>The Anthropology of performance</I>. New York: PAJ Publications, 1987b. p. 21-32. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-7183200500020000200041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>VAN GENNEP, Arnold. <I>Os ritos de passagem</I>. Petr&oacute;polis: Vozes, 1978. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-7183200500020000200042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>WILLET, John (Org.). <I>Brecht on Theatre</I>. New York: Hill and Wang, 1964. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-7183200500020000200043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P>&nbsp;</P>     <P>&nbsp;</P> <FONT FACE="Verdana" SIZE=2>    <P>Recebido em 31/05/2005    <BR> Aprovado em 04/07/2005</P></FONT>     ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAGON]]></surname>
<given-names><![CDATA[Louis]]></given-names>
</name>
</person-group>
<source><![CDATA[O camponês de Paris]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Imago]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAKHTIN]]></surname>
<given-names><![CDATA[Mikhail]]></given-names>
</name>
</person-group>
<source><![CDATA[A cultura popular na Idade Média e no Renascimento]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EdUnBHucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARTHES]]></surname>
<given-names><![CDATA[Roland]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Brecht e o discurso: contribuição para o estudo da discursividade]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BARTHES]]></surname>
<given-names><![CDATA[Roland]]></given-names>
</name>
</person-group>
<source><![CDATA[O rumor da língua]]></source>
<year>1984</year>
<edition>70</edition>
<page-range>193-200</page-range><publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARTHES]]></surname>
<given-names><![CDATA[Roland]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Diderot, Brecht, Eisenstein]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BARTHES]]></surname>
<given-names><![CDATA[Roland]]></given-names>
</name>
</person-group>
<source><![CDATA[O óbvio e o obtuso: ensaios críticos]]></source>
<year>1990</year>
<page-range>85-92</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Nova Fronteira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENJAMIN]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Paris capital do século XIX]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KOTHE]]></surname>
<given-names><![CDATA[Flávio]]></given-names>
</name>
</person-group>
<source><![CDATA[Walter Benjamin]]></source>
<year>1985</year>
<month>a</month>
<page-range>30-43</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENJAMIN]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sobre o conceito de História]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BENJAMIN]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
<name>
<surname><![CDATA[Rouanet]]></surname>
<given-names><![CDATA[Sérgio Paulo]]></given-names>
</name>
</person-group>
<source><![CDATA[Obras escolhidas: magia e técnica, arte e política]]></source>
<year>1985</year>
<month>b</month>
<page-range>222-232</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENJAMIN]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O surrealismo: o último instantâneo da inteligência européia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BENJAMIN]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
<name>
<surname><![CDATA[Rouanet]]></surname>
<given-names><![CDATA[Sérgio Paulo]]></given-names>
</name>
</person-group>
<source><![CDATA[Obras escolhidas: magia e técnica, arte e política]]></source>
<year>1985</year>
<month>c</month>
<page-range>21-35</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENJAMIN]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Rua de mão única]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BENJAMIN]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<source><![CDATA[Obras escolhidas II: rua de mão única]]></source>
<year>1993</year>
<page-range>9-69</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERMAN]]></surname>
<given-names><![CDATA[Marshall]]></given-names>
</name>
</person-group>
<source><![CDATA[Tudo que é sólido desmancha no ar: a aventura da modernidade]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Le mort saisit le vif: as relações entre a história reificada e a história incorporada]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[O poder simbólico]]></source>
<year>1989</year>
<page-range>75-106</page-range><publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRECHT]]></surname>
<given-names><![CDATA[Bertolt]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Função social do teatro]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia da arte III]]></source>
<year>1967</year>
<page-range>65-119</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRECHT]]></surname>
<given-names><![CDATA[Bertolt]]></given-names>
</name>
</person-group>
<source><![CDATA[Teatro completo]]></source>
<year>1991</year>
<month>/1</month>
<day>99</day>
<volume>12</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARPENTIER]]></surname>
<given-names><![CDATA[Alejo]]></given-names>
</name>
</person-group>
<source><![CDATA[The lost steps: los pasos perdidos]]></source>
<year>1974</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Knopf]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAWSEY]]></surname>
<given-names><![CDATA[John Cowart]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Caindo na cana com Marilyn Monroe: tempo, espaço, e bóias-frias]]></article-title>
<source><![CDATA[Revista de Antropologia]]></source>
<year>1997</year>
<volume>40</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>183-226</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAWSEY]]></surname>
<given-names><![CDATA[John Cowart]]></given-names>
</name>
</person-group>
<source><![CDATA[De que riem os "bóias-frias"?: Walter Benjamin e o teatro épico de Brecht em carrocerias de caminhões]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[D'INCAO]]></surname>
<given-names><![CDATA[Maria Conceição]]></given-names>
</name>
</person-group>
<source><![CDATA[A questão do bóia-fria]]></source>
<year>1984</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EISENSTEIN]]></surname>
<given-names><![CDATA[Sergei]]></given-names>
</name>
</person-group>
<source><![CDATA[A forma do filme]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[História da loucura]]></source>
<year>1978</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARCIA JR]]></surname>
<given-names><![CDATA[Afrânio]]></given-names>
</name>
</person-group>
<source><![CDATA[Terra de trabalho: trabalho familiar de pequenos produtores]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEERTZ]]></surname>
<given-names><![CDATA[Clifford]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Uma descrição densa: por uma teoria interpretativa da cultura]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GEERTZ]]></surname>
<given-names><![CDATA[Clifford]]></given-names>
</name>
</person-group>
<source><![CDATA[A interpretação das culturas]]></source>
<year>1978</year>
<month>a</month>
<page-range>13-41</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEERTZ]]></surname>
<given-names><![CDATA[Clifford]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Um jogo absorvente: notas sobre a briga de galos balinesa]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GEERTZ]]></surname>
<given-names><![CDATA[Clifford]]></given-names>
</name>
</person-group>
<source><![CDATA[A interpretação das culturas]]></source>
<year>1978</year>
<month>b</month>
<page-range>278-321</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GINZBURG]]></surname>
<given-names><![CDATA[Carlo]]></given-names>
</name>
</person-group>
<source><![CDATA[História noturna: decifrando o sabá]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFFMAN]]></surname>
<given-names><![CDATA[Erving]]></given-names>
</name>
</person-group>
<source><![CDATA[A representação do eu na vida cotidiana]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAZIANO DA SILVA]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
</person-group>
<source><![CDATA[Progresso técnico e relações de trabalho na agricultura]]></source>
<year>1981</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEREDIA]]></surname>
<given-names><![CDATA[Beatriz]]></given-names>
</name>
</person-group>
<source><![CDATA[A morada da vida]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUIZINGA]]></surname>
<given-names><![CDATA[Joaquin]]></given-names>
</name>
</person-group>
<source><![CDATA[Homo ludens: o jogo como elemento da cultura]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[José de Souza]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Terra de negócio e terra de trabalho]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[José de Souza]]></given-names>
</name>
</person-group>
<source><![CDATA[Expropriação e violência: a questão política no campo]]></source>
<year>1991</year>
<page-range>43-60</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RABELAIS]]></surname>
<given-names><![CDATA[François]]></given-names>
</name>
</person-group>
<source><![CDATA[Gargântua e Pantagruel]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Villa Rica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHECHNER]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Points of contact between anthropological and theatrical thought]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SCHECHNER]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Between Theater and Anthropology]]></source>
<year>1985</year>
<month>a</month>
<page-range>3-33</page-range><publisher-loc><![CDATA[Philadelphia ]]></publisher-loc>
<publisher-name><![CDATA[The University of Pennsylvania Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHECHNER]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Restoration of behavior]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SCHECHNER]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Between Theater and Anthropology]]></source>
<year>1985</year>
<month>b</month>
<page-range>35-116</page-range><publisher-loc><![CDATA[Philadelphia ]]></publisher-loc>
<publisher-name><![CDATA[The University of Pennsylvania Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHECHNER]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[From ritual to Theater and back: the efficacy-entertainment braid]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SCHECHNER]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Performance theory]]></source>
<year>1988</year>
<page-range>106-152</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social dramas and ritual metaphors]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<source><![CDATA[Dramas, fields, and metaphors: symbolic action in human society]]></source>
<year>1974</year>
<month>a</month>
<page-range>23-59</page-range><publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Hidalgo: History as social drama]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<source><![CDATA[Dramas, fields, and metaphors: symbolic action in human society]]></source>
<year>1974</year>
<month>b</month>
<page-range>98-155</page-range><publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<source><![CDATA[O processo ritual: estrutura e antiestrutura]]></source>
<year>1974</year>
<month>c</month>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<source><![CDATA[From ritual to Theatre]]></source>
<year>1982</year>
<month>a</month>
<page-range>7-19</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[PAJ Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Dramatic ritual/ritual drama: performative and reflexive Anthropology]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<source><![CDATA[From ritual to Theatre]]></source>
<year>1982</year>
<month>b</month>
<page-range>89-101</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[PAJ Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Liminal to liminoid in play, flow, and ritual: an essay in comparative symbology]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<source><![CDATA[From ritual to Theatre]]></source>
<year>1982</year>
<month>c</month>
<page-range>20-60</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[PAJ Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social dramas and stories about them]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<source><![CDATA[From ritual to Theatre]]></source>
<year>1982</year>
<month>d</month>
<page-range>61-88</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[PAJ Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Dewey, Dilthey, and drama: an essay in the Anthropology of experience]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
<name>
<surname><![CDATA[BRUNER]]></surname>
<given-names><![CDATA[Edward]]></given-names>
</name>
</person-group>
<source><![CDATA[The Anthropology of experience]]></source>
<year>1986</year>
<page-range>33-44</page-range><publisher-loc><![CDATA[UrbanaChicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Illinois Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Anthropology of performance]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<source><![CDATA[The Anthropology of performance]]></source>
<year>1987</year>
<month>a</month>
<page-range>72-98</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[PAJ Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Images and reflections: ritual, drama, carnival, film and spectacle in cultural performance]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<source><![CDATA[The Anthropology of performance]]></source>
<year>1987</year>
<month>b</month>
<page-range>21-32</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[PAJ Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAN GENNEP]]></surname>
<given-names><![CDATA[Arnold]]></given-names>
</name>
</person-group>
<source><![CDATA[Os ritos de passagem]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILLET]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Brecht on Theatre]]></source>
<year>1964</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Hill and Wang]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
