<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2001000100008</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2001000100008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Feminismo Fora do Centro: Entrevista com Ella Shohat]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[MALUF]]></surname>
<given-names><![CDATA[SÔNIA WEIDNER]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[CLAUDIA DE LIMA]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<volume>9</volume>
<numero>1</numero>
<fpage>147</fpage>
<lpage>163</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2001000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2001000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2001000100008&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><B>Ponto de vista </B></p> <B>      <p align="center">&nbsp;</p>     <p align="center"><font size=5>Feminismo Fora do Centro: Entrevista com Ella    Shohat </font></p> </B>      <P align="center"><b> S&Ocirc;</b><b>NIA WEIDNER MALUF    <BR>   CLAUDIA DE LIMA<I> </I>COSTA</b>     <P align="center">&nbsp;     <P align="center">&nbsp;     <P>     <P>Ella Shohat &eacute; hoje, nos Estados Unidos, uma das principais pensadoras sobre as articula&ccedil;&otilde;es entre  cinema, teorias feministas e estudos p&oacute;s-coloniais. Desde a publica&ccedil;&atilde;o de  <I>Israeli Cinema: East/West and the Politics os  Representantions</I> (Austin: University of Texas Press, 1989), Ella vem buscando articular as teorias feministas do  cinema com a cr&iacute;tica p&oacute;s-colonial. Nesse livro, ela rediscute a teoria feminista cl&aacute;ssica sobre o cinema, que  universaliza o &quot;feminino&quot; e o olhar masculino. A partir de sua proposta de uma etnografia feminista do cinema, Ella  questiona os pressupostos de que o olhar no cinema &eacute; sempre masculino e de que a mulher &eacute; sempre o objeto desse  olhar. Articulando as quest&otilde;es de g&ecirc;nero com quest&otilde;es de classe e etnia, ela mostra como as rela&ccedil;&otilde;es de  domina&ccedil;&atilde;o s&atilde;o bem mais complexas e como elas se reproduzem tamb&eacute;m entre mulheres. A percep&ccedil;&atilde;o dessa diferen&ccedil;a e  da forma como ela vai reaparecer nos diversos textos culturais, nas representa&ccedil;&otilde;es cinematogr&aacute;ficas e nas teorias  do cinema e, sobretudo, no discurso e na cr&iacute;tica feminista permanece uma das preocupa&ccedil;&otilde;es centrais de seus  trabalhos posteriores.     <P>Uma de suas reflex&otilde;es mais contundentes nesta entrevista &eacute; o questionamento de uma hist&oacute;ria linear  do feminismo e do estabelecimento de qualquer autoridade pr&eacute;via sobre este. A quest&atilde;o de quem det&eacute;m a fala  (e a autoridade da fala) sobre o feminismo tem aparecido em diferentes textos contempor&acirc;neos. Ella Shohat,  no entanto, chega a essa discuss&atilde;o por um caminho transverso. Ela parte de um olhar antropol&oacute;gico sobre a  experi&ecirc;ncia de g&ecirc;nero em diferentes comunidades e pr&aacute;ticas culturais, na rela&ccedil;&atilde;o dessas comunidades entre si,  entre leste e oeste, primeiro e terceiro mundo, mulheres brancas e mulheres  n&atilde;o brancas, para desvendar um outro feminismo, n&atilde;o o feminismo civilizador do ocidente, mas o feminismo relacional das diferentes comunidades e  pr&aacute;ticas sociais. Nesse sentido, seria preciso falar em feminismo no plural.      ]]></body>
<body><![CDATA[<P>Essa cr&iacute;tica &eacute; aprofundada em <I>Dangerous  Liaisons:</I><B> </B><I>Gender, Nation, and Postcolonial  Perspectives</I> (Minneapolis: University of Minnesota Press,  1997),<I> </I>colet&acirc;nea organizada com Anne McClintock e Aamir  Mufti, onde diversos artigos aprofundam a an&aacute;lise multicultural da cultura contempor&acirc;nea e onde s&atilde;o discutidas  as ra&iacute;zes da cr&iacute;tica p&oacute;s-colonial entre os intelectuais migrantes do terceiro mundo nos Estados Unidos.     <P>Seu mais recente livro, <I>Talking Visions: Multicultural Feminism in a Transnational  Age</I> (Cambridge: MIT Press, 1999. 566p.), uma colet&acirc;nea reunindo artigos e imagens cujos autores v&ecirc;m de diferentes &aacute;reas de pesquisa e  de atua&ccedil;&atilde;o _ acad&ecirc;micos, artistas, ativistas pol&iacute;ticos e culturais, entre outros _, traz uma vis&atilde;o diversificada  desse feminismo multicultural, ligado a diferentes comunidades, pr&aacute;ticas e filia&ccedil;&otilde;es culturais e pol&iacute;ticas, sem no  entanto, como ela pr&oacute;pria comenta, &quot;fazer uma celebra&ccedil;&atilde;o essencialista das diferen&ccedil;as&quot;. O livro re&uacute;ne diferentes  g&ecirc;neros textuais e visuais: ensaios, testemunhos, performances, colagens, poemas em prosa e fotomontagem, o que  por si s&oacute; traz um desafio epistemol&oacute;gico, ao quebrar com fronteiras disciplinares e culturais e ao trazer a reflex&atilde;o  sobre diferentes formas de express&atilde;o n&atilde;o can&ocirc;nicas no meio acad&ecirc;mico.     <P>Seu premiado livro, <I>Unthinkig Eurocentrism: Multiculturalism and the  Media</I> (New York: Routledge, 1994), escrito com Robert Stam e em vias de ser  publicado no Brasil em breve, analisa o processo de descoloniza&ccedil;&atilde;o  da cultura global, estendendo a an&aacute;lise p&oacute;s-colonial, para al&eacute;m do cinema, a outras formas de comunica&ccedil;&atilde;o de  massa e de cultura popular, incluindo as chamadas m&iacute;dias n&atilde;o-euroc&ecirc;ntricas, como o rap, filmes produzidos fora do centro  e outras formas de m&iacute;dia nativa.     <P>Ella Shohat esteve no Brasil em outubro de 2000, para fazer a confer&ecirc;ncia de abertura do IV  Encontro Anual da Sociedade Brasileira de Estudos de Cinema (Socine), em Florian&oacute;polis, e gentilmente concedeu  esta entrevista &agrave; Revista Estudos Feministas. Agradecemos a Jos&eacute; Gatti, coordenador do Encontro Anual da Socine, e  a Vanessa Pedro, que participou da entrevista.     <P>     <P><B>Revista de Estudos Feministas (REF):</B> Qual o seu objetivo com o seu &uacute;ltimo livro,  <I>Talking Visions</I>?     <P>     <P><B>Ella Shohat (ES):</B> Em <I>Talking  Visions</I>, tentei proporcionar um espa&ccedil;o para diversas bases sociais e para  diversos discursos relacionados &agrave; interse&ccedil;&atilde;o entre ra&ccedil;a, g&ecirc;nero, na&ccedil;&atilde;o e sexualidade. O livro &eacute; o resultado de um  encontro que organizei no New Museum of Soho, em Nova Iorque, que &eacute;, em diversos sentidos, um espa&ccedil;o  urbano bastante &quot;branco&quot;. Meu objetivo era justamente o de trazer &agrave;quele espa&ccedil;o diferentes artistas n&atilde;o brancos  que apresentassem suas vis&otilde;es e seus trabalhos alternativos. O livro n&atilde;o &eacute; uma celebra&ccedil;&atilde;o essencialista da  identidade e da diferen&ccedil;a, com colaboradoras latinas falando pela &quot;mulher latina&quot;, ou participantes negras falando  pela &quot;mulher negra&quot;. N&atilde;o podemos reduzir nenhuma comunidade a uma representativa que fale em seu nome.  O prop&oacute;sito do livro, em todo caso, n&atilde;o &eacute; o de simplesmente incluir pessoas representativas de diferentes  origens, mas representa&ccedil;&otilde;es de diferentes quest&otilde;es em jogo.     <P>     <P><B>REF:</B> Por que voc&ecirc; escolheu <I>Talking Visions  </I>como t&iacute;tulo do livro? O que voc&ecirc; quer dizer com &quot;vis&otilde;es falantes&quot;?  Onde fica a &ecirc;nfase, em &quot;falante&quot; ou em &quot;vis&atilde;o&quot;?     ]]></body>
<body><![CDATA[<P>     <P><B>ES:</B> Ah, &eacute; um jogo de palavras. Em primeiro lugar, o &quot;talking&quot; refere-se literalmente &agrave; inscri&ccedil;&atilde;o de falas e  di&aacute;logos, mas tamb&eacute;m metaforicamente &agrave; fala que faz com que os sil&ecirc;ncios (sociais) falem. J&aacute; &quot;visions&quot; se refere  tamb&eacute;m a ambos os sentidos: um sentido literal da vis&atilde;o requerida pelo leitor para olhar as imagens, e  metaforicamente no sentido de mapear o desejo social. O t&iacute;tulo refere-se tamb&eacute;m ao di&aacute;logo criativo que acontece no livro  entre a palavra e a imagem.     <P>     <P><B>REF:</B> O livro tamb&eacute;m marca uma posi&ccedil;&atilde;o sobre a import&acirc;ncia da cultura para a transforma&ccedil;&atilde;o social, n&atilde;o?     <P>     <P><B>ES:</B> Parcialmente porque, apesar do livro ser interdisciplinar, ele n&atilde;o &eacute; necessariamente apenas sobre cultura.  &Eacute; claro que isso depende de como a gente define cultura. N&oacute;s n&atilde;o definimos cultura no sentido cl&aacute;ssico da  palavra, como na arte, mas no seu sentido dado pelos Estudos Culturais. Cultura inclui tudo o que a gente pensa e  faz. E o subt&iacute;tulo do livro, <I>Multicultural Feminism in a Transnational  Age</I>, indica um campo de a&ccedil;&atilde;o mais  abrangente. Muitos livros publicados nos Estados Unidos sobre ra&ccedil;a e sexualidade tendem a ser muito centrados nos  Estados Unidos, esquecendo o fato de que os Estados Unidos existem em rela&ccedil;&atilde;o com outras geografias,  especialmente na era da globaliza&ccedil;&atilde;o e pelo seu status imperial, seus imigrantes, seus refugiados, e da&iacute; em diante. A  &quot;era transnacional&quot; no t&iacute;tulo &eacute; uma tentativa de colocar em primeiro plano a quest&atilde;o da relacionalidade _ um  conceito que Robert Stam e eu desenvolvemos em nosso livro  <I>Unthinking Eurocentrism</I>. Apesar de as regi&otilde;es terem  as suas especificidades, a id&eacute;ia &eacute; discutir comunidades n&atilde;o como isoladas umas das outras, na medida em  que todas as hist&oacute;rias e geografias est&atilde;o mutuamente implicadas. Elas devem ser analisadas umas em rela&ccedil;&atilde;o  &agrave;s outras. Na introdu&ccedil;&atilde;o, situei os artigos no interior de uma rede que &eacute; ao mesmo tempo local e global.  Quis desfazer essa falsa dicotomia.      <P>     <P><B>REF:</B> H&aacute; uma forte &ecirc;nfase na teoriza&ccedil;&atilde;o contempor&acirc;nea em temas transnacionais, em quest&otilde;es globais e  na interse&ccedil;&atilde;o entre o local e o global. Mas, quando se olha de perto essa tend&ecirc;ncia te&oacute;rica, o que se v&ecirc; &eacute; a  mesma dicotomia emoldurando as quest&otilde;es, agora numa esfera mais larga. Duas entidades separadas s&atilde;o  colocadas, o local e o global, que eventualmente se encontram em algum lugar, seja onde for! Assim, como voc&ecirc;  &quot;des-dicotomiza&quot; o local e o global em seu livro?     <P>     <P><B>ES:</B> O livro tenta transcender m&uacute;ltiplas dicotomias: imagem/texto, teoria/pr&aacute;xis. tempo/espa&ccedil;o, classe/ra&ccedil;a,  feminismo/multiculturalismo, etc. O livro tenta ver como existe algo local em tudo que &eacute; global e vice-versa,  dessa maneira indo al&eacute;m de tais bifurca&ccedil;&otilde;es. &Eacute; dif&iacute;cil imaginar um espa&ccedil;o que n&atilde;o seja ao mesmo tempo local  e global. Por exemplo, podemos pensar no colonialismo como uma forma de globaliza&ccedil;&atilde;o, n&atilde;o apenas em  termos econ&ocirc;micos, mas tamb&eacute;m em termos de difus&atilde;o de id&eacute;ias euroc&ecirc;ntricas. O colonialismo foi uma forma  de expans&atilde;o de pessoas, id&eacute;ias e sistemas pol&iacute;ticos europeus pelo mundo. &Eacute; claro que a globaliza&ccedil;&atilde;o se  intensificou nas &uacute;ltimas duas d&eacute;cadas, mas seus antecedentes nos levam ao in&iacute;cio do colonialismo, por volta de 1492.  Num mundo que j&aacute; foi durante muitos s&eacute;culos completamente interconectado economicamente, politicamente  e mesmo culturalmente, como poderemos separar o que &eacute; local daquilo que &eacute; global? Mesmo os Kaiap&oacute; n&atilde;o  s&atilde;o isolados; suas lutas os colocam no interior de discursos e de leis que est&atilde;o situados ao mesmo tempo na  Na&ccedil;&atilde;o-Estado brasileira e na arena internacional.     ]]></body>
<body><![CDATA[<P>     <P><B>REF:</B> Na sua vis&atilde;o, o conceito de multiculturalismo nos fornece instrumentos te&oacute;ricos e pol&iacute;ticos para  problematizar dicotomias, incluindo a dicotomia local-global?     <P>     <P><B>ES:</B> A id&eacute;ia do multiculturalismo n&atilde;o significa simplesmente o fato de &quot;muitas culturas&quot;. &Eacute; um projeto ao  mesmo tempo pol&iacute;tico e epistemol&oacute;gico. Al&eacute;m disso, o conceito de multiculturalismo deve ser definido em rela&ccedil;&atilde;o ao  de eurocentrismo. Eu me sinto desconfort&aacute;vel com a imagem do multiculturalismo como mera celebra&ccedil;&atilde;o  das v&aacute;rias culturas do mundo, todas dan&ccedil;ando de m&atilde;os dadas. Para isso podemos ir &agrave; Disneyl&acirc;ndia. Isso &eacute;  uma caricatura do multiculturalismo. O multiculturalismo foi muito atacado, n&atilde;o s&oacute; no nos Estados Unidos, mas  tamb&eacute;m no Brasil e na Fran&ccedil;a. Por exemplo, em um artigo que saiu no ano passado no  <I>Le Monde Diplomatique</I>, os soci&oacute;logos Pierre Bourdieu e Lo&iuml;c Wacquant argumentaram que o multiculturalismo n&atilde;o &eacute; um conceito, n&atilde;o  &eacute; uma teoria, n&atilde;o &eacute; um movimento social, ao mesmo tempo em que reivindica ser tudo isso. Eles escreveram  que o multiculturalismo &eacute; basicamente um produto da hegemonia anglo-americana, um instrumento da  globaliza&ccedil;&atilde;o e do imperialismo norte-americano. Robert Stam e eu estamos neste momento escrevendo um livro sobre  a recep&ccedil;&atilde;o do multiculturalismo em diferentes contextos internacionais, chamando a aten&ccedil;&atilde;o para como todo  o debate multicultural nos Estados Unidos foi usado e abusado fora desse contexto. Apesar de n&oacute;s tamb&eacute;m  criticarmos certas vers&otilde;es do multiculturalismo (por exemplo, o foco em temas raciais nos Estados Unidos que  negligencia as pol&iacute;ticas globais do pa&iacute;s), precisamos estar cientes sobre como os ataques ao multiculturalismo por  intelectuais de esquerda servem para reproduzir premissas e poderes euroc&ecirc;ntricos. Esses ataques ao  multiculturalismo s&atilde;o muito perigosos: como eles se difundem globalmente, ajudam a silenciar diversas resist&ecirc;ncias &quot;locais&quot;.  Quer se trate do movimento negro, ou do movimento feminista, para os antagonistas do multiculturalismo, s&atilde;o  todos importa&ccedil;&otilde;es americanas! Se os norte-africanos na Fran&ccedil;a est&atilde;o lutando por seus direitos, ser&aacute; dito que eles  est&atilde;o importando uma tend&ecirc;ncia norte-americana (e norte-americano significa freq&uuml;entemente norte-americano  branco), esquecendo o fato de que nos Estados Unidos o multiculturalismo come&ccedil;ou como um movimento de  pessoas n&atilde;o brancas. Certamente a Benetton usa o logotipo &quot;United Colors of Benetton&quot;, mas isso por si s&oacute; n&atilde;o  desqualifica a cr&iacute;tica multiculturalista radical. Voc&ecirc; pode ser cooptado, mas todo movimento pol&iacute;tico enfrenta a coopta&ccedil;&atilde;o.     <P>Outros cr&iacute;ticos argumentam que o multiculturalismo n&atilde;o tem nada a ver com o mundo real, que  se restringe &agrave; academia e aos debates sobre inova&ccedil;&atilde;o curricular. O que esses cr&iacute;ticos n&atilde;o compreendem &eacute; que  tais curr&iacute;culos s&atilde;o elaborados para um grande n&uacute;mero de pessoas e que &eacute; importante sim como alunos e alunas  ir&atilde;o estudar hist&oacute;ria, geografia, antropologia e literatura!  Al&eacute;m disso, se a academia &eacute; apresentada como tendo  pouco impacto nos debates p&uacute;blicos, isso pode estar acontecendo porque n&oacute;s, acad&ecirc;micos/as cr&iacute;ticos, somos  muitas vezes afastados/as dos debates p&uacute;blicos no contexto dos Estados Unidos por uma cultura corporativa que  imp&otilde;e limites ao acesso desses cr&iacute;ticos aos meios de comunica&ccedil;&atilde;o. Mas em todo caso a pedagogia, na academia e  nas escolas, &eacute; parte do mundo real!     <P>     <P><B>REF: </B>Como voc&ecirc; v&ecirc; o feminismo nesse contexto?     <P>     <P><B>ES:</B> Depende de como n&oacute;s narramos o feminismo. &Eacute; por isso que considero o multiculturalismo central para  o feminismo. <I>Talking Visions </I>oferece uma cr&iacute;tica da narrativa-mestra linear sobre como o feminismo come&ccedil;ou,  e esta &eacute; geralmente um tipo de narrativa extremamente euroc&ecirc;ntrica, que imagina mulheres lutando para  empoderar-se no &quot;ocidente&quot; e posteriormente difundirem para o mundo &quot;atrasado&quot;. O que &eacute; suprimido nessa  narrativa modernizadora s&atilde;o as &quot;outras&quot; mulheres pelo mundo, lutando outras batalhas, mas que s&atilde;o  desqualificadas como feministas pelo fato de n&atilde;o usarem esse r&oacute;tulo para si. Tome o movimento anti-colonialista na  Arg&eacute;lia. Como algu&eacute;m pode n&atilde;o cham&aacute;-lo de luta feminista quando as mulheres argelinas estavam lutando  pelo empoderamento no interior do movimento anti-colonial? N&atilde;o poder&iacute;amos chamar isso de feminismo  somente porque n&oacute;s utilizamos essa palavra num sentido extremamente limitado e euroc&ecirc;ntrico? Mas essa esp&eacute;cie  de subvers&atilde;o anti-patriarcal e, at&eacute; em alguns momentos, anti-heterossexista no interior das lutas  anti-colonialistas, permanecem marginais para o c&acirc;none feminista, porque, infelizmente, um tipo de feminismo ret&eacute;m o poder  de nomear e de narrativizar. Eu estou argumentando que n&oacute;s devemos redefinir o que entendemos por  feminismo, alargar seus significados para incluir a diversidade das lutas.     <P>N&atilde;o podemos ver as mulheres mu&ccedil;ulmanas somente como v&iacute;timas. Precisamos compreend&ecirc;-las  tamb&eacute;m como mulheres que exerceram um certo poder. O direito das mulheres ao prazer e ao orgasmo est&aacute;  colocado na lei isl&acirc;mica. Mas, reduzir a cultura mu&ccedil;ulmana a um termo, &quot;fundamentalismo&quot;, &eacute; perder um  quadro mais complexo. Tomemos o caso da clitoridectomia. Todos n&oacute;s reagimos fortemente a essa pr&aacute;tica, porque  ela nega o prazer &agrave; mulher, refor&ccedil;a a ideologia de que as mulheres s&atilde;o impuras, exclui do casamento as  mulheres que n&atilde;o a praticam. Contudo, muitas mulheres em v&aacute;rias partes do mundo praticam e iniciam outras  mulheres na clitoridectomia. <I>Talking Visions  </I>tenta observar as contradi&ccedil;&otilde;es geradas pelas pr&aacute;ticas feministas. Quando  mulheres participam de pr&aacute;ticas opressivas, como n&oacute;s, como feministas, devemos reagir a elas? A quest&atilde;o fica  mais complicada em uma perspectiva dos direitos humanos e do cruzamento internacional das fronteiras. A  princ&iacute;pio, essas mulheres podem pedir asilo nos Estados Unidos como refugiadas, alegando que sofrem uma opress&atilde;o  de g&ecirc;nero (a clitoridectomia). No entanto, elas s&oacute; podem solicitar entrada nos Estados Unidos se a natureza  &quot;b&aacute;rbara&quot; de sua cultura for refor&ccedil;ada aos olhos ocidentais. As feministas euroc&ecirc;ntricas lutam para salvar as  mulheres africanas de uma forma que reproduz os discursos coloniais sobre a &Aacute;frica.     ]]></body>
<body><![CDATA[<P>Simplesmente discutir a clitoridectomia como b&aacute;rbara apaga as lutas das mulheres no Qu&ecirc;nia ou  no Egito contra tais pr&aacute;ticas e anula a complexidade das culturas africanas, que n&atilde;o podem ser reduzidas a  essas pr&aacute;ticas. O problema, assim, n&atilde;o &eacute; somente a pr&aacute;tica, mas que narrativa colocamos em a&ccedil;&atilde;o para resistir  a essas pr&aacute;ticas. O desafio &eacute; evitar as fantasias salvadoras _ que nos levam de volta &agrave;s narrativas coloniais. Eu  me lembro do filme <I>Around the World in 80  Days</I>, em que David Niven salva uma princesa indiana (Shirley McLaine)  da <I>sati</I> (a crema&ccedil;&atilde;o da vi&uacute;va). Hoje, s&atilde;o as feministas euroc&ecirc;ntricas que representam o papel de hero&iacute;nas  das narrativas modernizadoras. Impl&iacute;cita nessa narrativa salvadora est&aacute; a suposi&ccedil;&atilde;o de que o &quot;ocidente&quot; superou  sua pr&oacute;pria opress&atilde;o de g&ecirc;nero. Assim, o que eu estou querendo dizer &eacute; que, para n&oacute;s, a quest&atilde;o n&atilde;o &eacute;  simplesmente se devemos ou n&atilde;o condenar uma pr&aacute;tica espec&iacute;fica, mas como falar sobre ela, como represent&aacute;-la e  em que contexto. A an&aacute;lise feminista est&aacute; confrontada com, e deve situar as pr&aacute;ticas dentro de, um complexo  contexto (econ&ocirc;mico, social, pol&iacute;tico e cultural) local/global.      <P>Um problema que eu tenho com as colegas feministas que escrevem sobre g&ecirc;nero e colonialismo &eacute;  a suposi&ccedil;&atilde;o de que patriarcado e homofobia existem ou existiram em todos os lugares e em todos os tempos.  Eu considero essa afirma&ccedil;&atilde;o extremamente ahist&oacute;rica. Por exemplo, entre os nativos norte-americanos h&aacute;  diferentes tradi&ccedil;&otilde;es que n&atilde;o s&atilde;o caracterizadas pela homofobia, pelo patriarcalismo, e que s&atilde;o marcadas por  estruturas igualit&aacute;rias, onde a quest&atilde;o da identidade de g&ecirc;nero &eacute; bastante flu&iacute;da. Quando os colonizadores chegaram  nas Am&eacute;ricas, eles n&atilde;o somente ocuparam terras ind&iacute;genas como impuseram novas estruturas que eram  patriarcais. Annette Jaines, em <I>Talking  Visions</I>, analisa essa imposi&ccedil;&atilde;o: os colonizadores n&atilde;o negociavam com  mulheres ind&iacute;genas que detinham o direito de representar seu povo.     <P>     <P><B>REF:</B> Voc&ecirc; percebe hoje outras narrativas salvadoras sendo articuladas em torno das mulheres do &quot;Terceiro  Mundo&quot; al&eacute;m daquelas das feministas (brancas) ocidentais?     <P>     <P><B>ES:</B> Agora as mulheres n&atilde;o brancas est&atilde;o fazendo salvamento tamb&eacute;m! Por exemplo, Pratibha Parmar e  Alice Walker fizeram um filme sobre mutila&ccedil;&atilde;o genital e infelizmente ca&iacute;ram na mesma narrativa salvadora que  mencionei antes (veja o livro delas, <I>Warrior Marks: Female Genital Mutilation and the Sexual Blinding of Women  </I>[ed. Alice Walker, Pratibha Parmar, and Vicki Austin-Smith. Harvest Book, 1996]). Na narrativa desse filme est&aacute; embutido  um conjunto de pressupostos euroc&ecirc;ntricos. Essa narrativa implicitamente reproduz uma rela&ccedil;&atilde;o voyeur&iacute;stica com  a vagina das mulheres negras. Isabelle Gunning, em  <I>Talking Visions</I>, tamb&eacute;m aborda o fato de que o filme solapa  a oposi&ccedil;&atilde;o das mulheres africanas &agrave; clitoridectomia.     <P>Ainda, o filme <I>Fire Eyes</I>, de Soraya Mire, uma somaliana em Los Angeles que sofreu ela pr&oacute;pria  a clitoridectomia, trata do contexto cultural dessas pr&aacute;ticas. Ela fez um filme de tal modo que leva o espectador  a entender porque muitas mulheres aceitam essas pr&aacute;ticas. O filme d&aacute; um quadro bem mais complexo  da clitoridectomia do que simplesmente dizer: &quot;oh, essas mulheres horr&iacute;veis for&ccedil;ando umas &agrave;s outras!&quot;. Enfatiza  a natureza sedutora do amor comunit&aacute;rio e do desejo de pertencer, que n&atilde;o pode ser isolado do ato de cortar.     <P>     <P><B>REF:</B> Retornando ao tema da identidade, voc&ecirc; disse que as identidades s&atilde;o ou eram fluidas em diversas  tradi&ccedil;&otilde;es nativas norte-americanas. Mas esse n&atilde;o seria tamb&eacute;m o caso atual, em nossas sociedades ocidentais  contempor&acirc;neas?     <P>     ]]></body>
<body><![CDATA[<P><B>ES:</B> Minha quest&atilde;o sobre a fluidez era para invocar uma organiza&ccedil;&atilde;o social inteiramente diferente, que n&atilde;o  gira em torno da produtividade e que foi muito mais igualit&aacute;ria (como a dos Iroqueses), e isso  <B>n&atilde;o</B> &eacute; uma id&eacute;ia rom&acirc;ntica. A fluidez p&oacute;s-moderna existe no interior de uma inacredit&aacute;vel estratifica&ccedil;&atilde;o social. Em termos  de g&ecirc;nero, o discurso hegem&ocirc;nico n&atilde;o permite uma identidade de g&ecirc;nero flex&iacute;vel. Ou se &eacute; masculino ou  feminino, sem muito espa&ccedil;o para uma identidade no &quot;entre-lugar&quot;, mais complexa. Identidades tais como  feminino-identificado-com-masculino, masculino-identificado-com-feminino, transg&ecirc;nero e transsexual n&atilde;o exatamente  existem no plano discursivo, visto que nossas estruturas de identidade est&atilde;o articuladas em termos bin&aacute;rios. &Eacute; por  isso que a quest&atilde;o da <I>performance</I> joga um papel importante nas recentes teorias sobre a constru&ccedil;&atilde;o de  identidades. As identidades n&atilde;o s&atilde;o essenciais, mas s&atilde;o &quot;performadas&quot; e constru&iacute;das.     <P>     <P><B>REF:</B> Voc&ecirc; est&aacute; se referindo &agrave; perspectiva butleriana de  <I>performance</I>? Como voc&ecirc; v&ecirc; o trabalho dela?     <P>     <P><B>ES:</B>  Considero seu trabalho de desestabiliza&ccedil;&atilde;o do g&ecirc;nero muito importante e inovativo. Por&eacute;m, tamb&eacute;m  me preocupo em apoiar a desconstru&ccedil;&atilde;o do g&ecirc;nero em an&aacute;lises historicizadas, que multiculturalizem  e transnacionalizem o debate. Em outras palavras, minha introdu&ccedil;&atilde;o ao  <I>Talking Visions</I> oferece uma an&aacute;lise  que negocia uma abordagem p&oacute;s-estruturalista e anti-essencialista que est&aacute; ao mesmo tempo ligada &agrave;s  especificidades de uma contextualiza&ccedil;&atilde;o hist&oacute;rica e geogr&aacute;fica. Me incomoda uma posi&ccedil;&atilde;o p&oacute;s-estruturalista  anti-essencialista que apague todas as outras quest&otilde;es, entre elas as quest&otilde;es de hist&oacute;ria e geografia e seu  impacto na mobiliza&ccedil;&atilde;o pol&iacute;tica. Discursos n&atilde;o s&atilde;o apenas significantes flutuantes; eles s&atilde;o percebidos, consumidos  e t&ecirc;m impacto material, pol&iacute;tico e cultural na vida das pessoas. Ao mesmo tempo, eu tamb&eacute;m me inquieto  com um marxismo reducionista, que ignora a quest&atilde;o da media&ccedil;&atilde;o discursiva em rela&ccedil;&atilde;o ao &quot;real&quot;. Em  <I>Talking Visions</I>,  tentei criar um di&aacute;logo entre p&oacute;s-estruturalismo e materialismo. Dizer que as identidades n&atilde;o s&atilde;o apenas  biol&oacute;gicas, mas s&atilde;o constru&iacute;das, n&atilde;o significa que elas estejam desprendidas das institui&ccedil;&otilde;es e das for&ccedil;as pol&iacute;ticas  e econ&ocirc;micas. Uma vez que tenhamos compreendido que as identidades est&atilde;o em cont&iacute;nuo movimento,  que elas s&atilde;o fluidas, precisamos negociar essa id&eacute;ia com uma an&aacute;lise do poder e da estratifica&ccedil;&atilde;o.     <P>     <P><B>REF:</B> Mas como voc&ecirc; v&ecirc; essa quest&atilde;o da representa&ccedil;&atilde;o como media&ccedil;&atilde;o?     <P>     <P><B>ES:</B> Dizer que o &quot;real&quot; &eacute; mediado tem s&eacute;rias implica&ccedil;&otilde;es para o modo como analisamos as representa&ccedil;&otilde;es. Se  &eacute; verdade que nada escapa da media&ccedil;&atilde;o das representa&ccedil;&otilde;es, tamb&eacute;m &eacute; verdade que as representa&ccedil;&otilde;es  t&ecirc;m um impacto no mundo _ em nossas identidades projetadas, em nossas identifica&ccedil;&otilde;es sociais e filia&ccedil;&otilde;es  culturais. N&oacute;s n&atilde;o podemos negligenciar a import&acirc;ncia das imagens; temos que deline&aacute;-las dentro de uma no&ccedil;&atilde;o  da hist&oacute;ria como palimpsesto. Pense em Colombo vindo para as Am&eacute;ricas. Ele trouxe, da Ib&eacute;ria, discursos sobre  o &quot;outro&quot; _ discursos e imagens sobre mu&ccedil;ulmanos e judeus; a Reconquista cruzou o Atl&acirc;ntico com os  conquistadores, que estavam equipados com um aparato ideol&oacute;gico j&aacute; pronto de &quot;n&oacute;s contra eles&quot;. Em seu retorno para  a Espanha, Colombo levou com ele n&atilde;o apenas pessoas (os Arawaks), mas tamb&eacute;m imagens do Para&iacute;so e  do Inferno, de virgens e canibais. O imagin&aacute;rio &eacute; muito real e o real &eacute; imaginado.  Precisamos  constantemente negociar a rela&ccedil;&atilde;o entre o material e sua narrativiza&ccedil;&atilde;o.     <P>     ]]></body>
<body><![CDATA[<P><B>REF: </B>Voltando &agrave; quest&atilde;o das identidades, no feminismo observa-se atualmente uma preocupa&ccedil;&atilde;o  crescente com as identidades masculinas. O que voc&ecirc; pensa dos estudos de masculinidade?     <P>     <P><B>ES:</B> Eu penso que o estudo da masculinidade &eacute; importante. As feministas abriram o caminho para a quest&atilde;o  de como a identidade social e a feminilidade s&atilde;o permanente constru&iacute;das; e isso agora &eacute; estendido &agrave;s quest&otilde;es  da masculinidade assim como &agrave;s fronteiras que separam essas identidades. Um cen&aacute;rio similar &eacute; verdadeiro  tamb&eacute;m para os estudos raciais. Se a ra&ccedil;a negra &eacute; constru&iacute;da, tamb&eacute;m o &eacute; a &quot;branquitude&quot;. Como resultado  dessas an&aacute;lises dos discursos e representa&ccedil;&otilde;es da feminilidade e da negritude, novos campos emergem: estudos  da identidade branca e estudos de masculinidade. O perigo &eacute; que certas formas desses estudos da  identidade branca e da masculinidade acabam solapando o di&aacute;logo com os discursos que, num primeiro momento,  ajudaram a faz&ecirc;-los poss&iacute;veis _ ou seja, o feminismo e os estudos raciais, feitos por negras e por mulheres n&atilde;o  brancas. O que devemos evitar &eacute; que os estudos de masculinidade se tornem um meio de apagar as categorias  mulheres e feminismo. Ainda, &eacute; preciso que esses diferentes campos sejam usados no sentido de iluminar uns aos outros.     <P>Se voc&ecirc; quer fazer estudos de masculinidade, &eacute; necess&aacute;rio    tamb&eacute;m explorar feminilidade ou feminilidade masculinizada em rela&ccedil;&atilde;o    a outros discursos que est&atilde;o jogando na constru&ccedil;&atilde;o de identidades    sexuadas e gendradas: &eacute; necess&aacute;rio olhar para isso como uma interse&ccedil;&atilde;o    com quest&otilde;es de ra&ccedil;a, classe e religi&atilde;o. O estudo das masculinidades    hegem&ocirc;nicas no interior do capitalismo transnacional, por exemplo, pode    ser uma etapa para esse tipo de investiga&ccedil;&atilde;o matizada e contextualizada.    <I>Talking Visions</I> tem uma contribui&ccedil;&atilde;o de Jacqui Alexander    que foca a quest&atilde;o das viagens de gays norte-americanos para o Caribe.    O artigo analisa como &quot;gay<I>ness</I>&quot;, associado com uma pol&iacute;tica    sexual progressista, pode tamb&eacute;m funcionar dentro de uma mercantiliza&ccedil;&atilde;o    transnacional do sexo, impregnada de aspectos classistas e raciais. Jacqui Alexander    defende que os homens gays do primeiro mundo, com o capital e o poder de uma    economia de primeiro mundo, est&atilde;o viajando para lugares do terceiro mundo    para consumir outras sexualidades (turismo sexual gay), num sentido n&atilde;o    muito diferente do das utopias dos viajantes heterossexuais masculinos. Viagem    &eacute; algo sempre associado com liberdade. Em meu trabalho anterior, intitulado    &quot;Gender and the Culture of Empire&quot;, tentei mostrar como as celebra&ccedil;&otilde;es    feministas de &quot;encontrando o Eu longe de casa&quot; mascaram o fato de    que tais explora&ccedil;&otilde;es individuais de espa&ccedil;os &quot;ex&oacute;ticos&quot;    estavam completamente inseridas no poder imperial <font face="Symbol">&frac34;</font>    em seu pertencimento &agrave; fam&iacute;lia do homem (branco). O artigo de    Jacqui Alexander, em uma l&oacute;gica similar, desconstr&oacute;i os discursos    gays<I> </I>sobre liberdade. Uma celebra&ccedil;&atilde;o de utopias homossexuais    que n&atilde;o desafiem a economia pol&iacute;tica <font face="Symbol">&frac34;</font>    o capitalismo do primeiro mundo, a globaliza&ccedil;&atilde;o, etc. que, por    sua vez, garante o privil&eacute;gio de alguns sobre tais utopias <font face="Symbol">&frac34;</font>    &eacute; totalmente problem&aacute;tica.      <P>Ironicamente, a preocupa&ccedil;&atilde;o sobre como a &quot;branquitude&quot; e a masculinidade s&atilde;o constru&iacute;das  resulta em um recentramento dos discursos dominantes como objeto de estudo, mesmo quando busca  desconstru&iacute;-los. Em outras palavras, tais estudos basicamente cont&ecirc;m um paradoxo que resulta, por vezes, no  desalojamento institucional de comunidades desempoderadas. Por esta raz&atilde;o, em  <I>Unthinking Eurocentrism</I>, o nosso interesse n&atilde;o foi o de escrever um livro que simplesmente desconstru&iacute;sse o eurocentrismo, precisamente pelo perigo de,  ao tentar desconstru&iacute;-lo, acabar recentrando-o. Nesse livro, como em  <I>Talking Visions</I>, defendo a  <I>relacionalidade</I>, uma abordagem que n&atilde;o segrega per&iacute;odos hist&oacute;ricos nem regi&otilde;es geogr&aacute;ficas em &aacute;reas circunscritas de  especializa&ccedil;&atilde;o, que n&atilde;o fala em comunidades isoladas, mas em &quot;rela&ccedil;&atilde;o&quot;. Mais do que lan&ccedil;ar uma corrente  rotativa de comunidades em resist&ecirc;ncia contra um ocidente dominante (uma estrat&eacute;gia que privilegia o ocidente,  pelo menos como antagonista constante), eu sugiro estender os la&ccedil;os horizontais e verticais entrela&ccedil;ando  comunidades e hist&oacute;rias em uma rede conflituosa. Analisar as m&uacute;ltiplas identidades e filia&ccedil;&otilde;es sobrepostas que ligam  diferentes discursos de resist&ecirc;ncia ajuda-nos a transcender alguns dos efeitos politicamente debilitantes das  fronteiras disciplinares e comunit&aacute;rias. Nosso desafio &eacute;, eu penso, produzir conhecimento dentro de uma esp&eacute;cie de  estrutura caleidosc&oacute;pica de comunidades-em-rela&ccedil;&atilde;o; explorar  o que eu chamei na introdu&ccedil;&atilde;o as  &quot;analogias conectadas&quot; e as &quot;polifonias dissonantes&quot; entre as diversas ditas &quot;margens&quot;. Assim, como se pode ver, o  m&eacute;todo da relacionalidade &eacute; m&uacute;ltiplo. O livro oferece o conceito de relacionalidade tamb&eacute;m para significar  o desmantelamento das fronteiras n&iacute;tidas entre disciplinas, culturas, identidades, na&ccedil;&otilde;es, espa&ccedil;os geogr&aacute;ficos  e periodiza&ccedil;&otilde;es hist&oacute;ricas.     <P><B>REF:</B> Na introdu&ccedil;&atilde;o ao livro que voc&ecirc; co-organizou,  <I>Dangerous Liaisons, </I>voc&ecirc; afirma que o discurso  p&oacute;s-colonial emerge, na academia anglo-americana, devido em parte &agrave; migra&ccedil;&atilde;o de intelectuais de antigas col&ocirc;nias  para os Estados Unidos.  At&eacute; que ponto os desenvolvimentos mais inovativos e interessantes na teoriza&ccedil;&atilde;o  feminista, assim como suas cr&iacute;ticas mais vigorosas, s&atilde;o uma decorr&ecirc;ncia de acad&ecirc;micas feministas do &quot;Terceiro  Mundo&quot; que est&atilde;o morando e lecionando nos Estados Unidos?     <P>     <P><B>ES:</B> As id&eacute;ias viajam o tempo todo, assim como n&oacute;s mudamos, em m&uacute;ltiplas dire&ccedil;&otilde;es. O interessante &eacute; por  que certas id&eacute;ias de &quot;outro lugar&quot; s&atilde;o recebidas em um determinado contexto, enquanto outras n&atilde;o. A recep&ccedil;&atilde;o  de uma id&eacute;ia, de um discurso, nos diz muito sobre o processo de tradu&ccedil;&atilde;o como um espa&ccedil;o disputado,  negociado. &Eacute; nesse contexto que eu quis redefinir o feminismo como um lugar de disputa de discursos e  posicionalidades contradit&oacute;rias, mais do que um monolito homog&ecirc;neo. &Eacute; por isso que prefiro falar sobre feminismo no plural.  Tamb&eacute;m quis ver o feminismo como &aacute;rea de pesquisa com genealogias m&uacute;ltiplas. Essa formula&ccedil;&atilde;o vai a  contrapelo de uma narrativa feminista euroc&ecirc;ntrica que simplesmente situa a emerg&ecirc;ncia do feminismo na Europa e  nos Estados Unidos. Tamb&eacute;m vai a contrapelo de uma narrativa difusionista iluminista que s&oacute; consegue ver o  feminismo no interior do projeto de modernidade. Nessa narrativa universalizadora etapista, as feministas do  &quot;terceiro mundo&quot;/ do mundo &quot;subdesenvolvido&quot; s&oacute; podem repetir a marcha do progresso como articulada por um  feminismo monocultural.     <P><I>Talking Visions</I> inclui um artigo de Teresa Carrillo que compara temas importantes para as chicanas  (ra&ccedil;a e sexualidade) com quest&otilde;es relevantes para as mulheres ativistas mexicanas, que est&atilde;o muito mais  preocupadas com quest&otilde;es de trabalho. Essas preocupa&ccedil;&otilde;es diferentes criaram uma tens&atilde;o entre as chicanas da  Calif&oacute;rnia e as ativistas da cidade do M&eacute;xico, impedindo-as de colaborar em um projeto comum. Ambos os grupos  de mulheres experimentaram opress&otilde;es diferentes e, assim, chegaram a agendas que complicaram a tarefa  de construir coaliz&otilde;es feministas.     <P>Agora, sobre a quest&atilde;o da migra&ccedil;&atilde;o de intelectuais, se observamos os intelectuais que deixaram a  &Iacute;ndia e se estabeleceram na academia norte-americana, n&oacute;s veremos que a maior parte deles v&ecirc;m das classes  e castas mais altas, tiveram uma educa&ccedil;&atilde;o inglesa e, consequentemente, est&atilde;o situados no mundo da  linguagem e da cultura inglesas. Esses intelectuais tamb&eacute;m tiveram uma recep&ccedil;&atilde;o surpreendente na academia  anglo-americana, em parte porque muitos administradores universit&aacute;rios sentem-se mais confort&aacute;veis com &quot;rostos  escuros&quot; que falam um ingl&ecirc;s erudito do que com outros tipos de &quot;rostos escuros&quot; que falam espanhol, &aacute;rabe ou  um ingl&ecirc;s com sotaque. Os estudos p&oacute;s-coloniais n&atilde;o est&atilde;o associados com a hist&oacute;ria americana de  escraviza&ccedil;&atilde;o dos africanos. Estou propondo a conex&atilde;o entre os estudos p&oacute;s-coloniais e as quest&otilde;es raciais e da  di&aacute;spora africana dentro da cultura e das institui&ccedil;&otilde;es contempor&acirc;neas. Preocupo-me com as tens&otilde;es e fronteiras,  nos Estados Unidos, entre os estudos &eacute;tnicos feministas e aqueles associados aos estudos p&oacute;s-coloniais.  Causa-me inquieta&ccedil;&atilde;o a cis&atilde;o que est&aacute; se instalando. Este cis&atilde;o n&atilde;o &eacute; culpa de intelectuais individuais, mas tem a ver  com a recep&ccedil;&atilde;o institucional, sua abordagem classista e elitista, que acaba em uma abordagem de divis&atilde;o e  domina&ccedil;&atilde;o das diversas &quot;minorias&quot;.      ]]></body>
<body><![CDATA[<P>     <P><B>REF:</B> Como voc&ecirc; se sentiu quando come&ccedil;ou a trabalhar na academia nos Estados Unidos?     <P>     <P><B>ES:</B> Minha hist&oacute;ria pessoal &eacute; muito complicada, em fun&ccedil;&atilde;o da trag&eacute;dia de minha comunidade como  resultado do colonialismo e do nacionalismo. Minha fam&iacute;lia veio de Bagd&aacute;, onde por milhares de anos judeus  babil&ocirc;nios, que posteriormente foram arabizados, conviviam nas mesmas ruas e vizinhan&ccedil;as com outras religi&otilde;es e  etnicidades. Tanto o colonialismo quanto o crescimento dos nacionalismos &aacute;rabes e judaicos trouxeram um importante  conflito de identidade para &aacute;rabe-judeus. Dada a geopol&iacute;tica violenta da regi&atilde;o, comunidades foram destru&iacute;das  de um dia para o outro. Minha fam&iacute;lia acabou como refugiada do Iraque  em Israel, onde nos tornamos v&iacute;timas  de atrocidades racistas. De fato,  &eacute;ramos chamados de &quot;&aacute;rabes&quot; e de &quot;negros&quot;. Cresci em uma fam&iacute;lia que  perdeu tudo, n&atilde;o apenas materialmente, mas tamb&eacute;m culturalmente: nossa &quot;arabidade&quot; foi associada com o  &quot;inimigo&quot;. Classe e ra&ccedil;a tornaram-se marcas dram&aacute;ticas em minha vida.  Fui rotulada de &quot;retardada&quot; quando  tinha  seis anos. Foi parecido com o que era feito (e ainda &eacute; feito) com negros e latinos nos Estados Unidos. Quando   me mudei para os Estados Unidos, tinha bacharelado em Filosofia e Literatura Comparada e iniciei meu  doutorado. Nas humanidades, o discurso feminista dominante era a psican&aacute;lise feminista. Sentia-me completamente  fora dessas abordagens, na medida em que n&atilde;o havia nenhum lugar para enfocar ra&ccedil;a, classe e  estratifica&ccedil;&atilde;o nacional. Quando escrevi a minha primeira cr&iacute;tica expl&iacute;cita sobre o eurocentrismo no feminismo (&quot;Gender and  the Culture of Empire&quot;, no final dos 80), era em parte uma resposta &agrave; teoria feminista do cinema. O ensaio  prop&ocirc;s m&eacute;todos alternativos de an&aacute;lise feminista. Por exemplo, procurei uma presen&ccedil;a racial subterr&acirc;nea em filmes  de representa&ccedil;&atilde;o hegem&ocirc;nica branca; tamb&eacute;m examinei tropos do imp&eacute;rio, por exemplo a no&ccedil;&atilde;o freudiana  do &quot;continente negro da sexualidade feminina&quot;, o qual contextualizei no interior dos discursos arqueol&oacute;gicos e  geogr&aacute;ficos do imp&eacute;rio. Foi fascinante ver posteriormente as te&oacute;ricas feministas do cinema, que nunca  haviam tematizado ra&ccedil;a antes, come&ccedil;arem elas tamb&eacute;m a analisar a met&aacute;fora freudiana em rela&ccedil;&atilde;o &agrave; quest&atilde;o  da ra&ccedil;a. Contudo, porque a &ecirc;nfase era g&ecirc;nero, muitos desses escritos feministas, em vez de desconstruir a  interse&ccedil;&atilde;o hist&oacute;rica do g&ecirc;nero e ra&ccedil;a, acabaram diluindo os aspectos materialistas dessa interse&ccedil;&atilde;o.     <P>Sobre a minha chegada nos Estados Unidos, eu imediatamente me vi ocupando o espa&ccedil;o da  imigrante n&atilde;o branca do Terceiro Mundo e, por causa de minha hist&oacute;ria,  me identifiquei com as mulheres n&atilde;o brancas  e posso dizer que o meu trabalho vem dessa identifica&ccedil;&atilde;o. Tamb&eacute;m sofri persegui&ccedil;&atilde;o pol&iacute;tica em New York devido  &agrave; minha posi&ccedil;&atilde;o cr&iacute;tica em rela&ccedil;&atilde;o a Israel, particularmente &agrave;quela expressa em meu primeiro livro  <I>Israeli Cinema: East/West and the Politics of  Representation</I>. Meu artigo publicado em <I>Dangerous  Liaisons</I>, intitulado &quot;Sephardism in Israel: Zionism from the Standpoint of its Jewish Victms&quot;, dialoga parcialmente com um artigo de Edward Said,  intitulado &quot;Zionism from the Standpoint of its Victims&quot; (ambos foram publicados originalmente na revista  <I>Social Text</I> e republicados em <I>Dangerous  Liaisons</I>). Said enfocou a perspectiva palestina sobre o sionismo, projetando uma vis&atilde;o  homogenizadora dos judeus. Ao mesmo tempo em que  endosso grande parte da cr&iacute;tica palestina, eu tamb&eacute;m desconstruo  a id&eacute;ia de uma vis&atilde;o homog&ecirc;nea da &quot;Hist&oacute;ria Judaica&quot;. Ironicamente, senti que esses discursos cr&iacute;ticos  estavam caindo nos paradigmas da historiografia sionista. Eu queria criar um espa&ccedil;o intelectual e pol&iacute;tico que pudesse  enfocar o sionismo sob uma perspectiva &aacute;rabe-judia e sefardita.     <P>Vivo nos Estados Unidos desde 1981, e sendo uma &aacute;rabe-judia, n&atilde;o    foi exatamente f&aacute;cil. Quando digo &agrave;s pessoas que sou de Bagd&aacute;,    elas ficam sobressaltadas, particularmente outros judeus. Freq&uuml;entemente    tenho que fazer a mesma descri&ccedil;&atilde;o detalhada sobre as minhas origens,    e &eacute; muito doloroso testemunhar o &oacute;dio das pessoas em rela&ccedil;&atilde;o    a tudo que &eacute; &aacute;rabe. Nos Estados Unidos, onde existe o discurso    &Aacute;rabes-versus-Judeus, &eacute; virtualmente imposs&iacute;vel insistir    no h&iacute;fen, ou seja, insistir que eu sou &aacute;rabe-judia. Isso me fez    escrever uma s&eacute;rie de trabalhos cr&iacute;ticos.      <P>     <P><B>REF:</B> Voc&ecirc; poderia elaborar um pouco mais sobre o subt&iacute;tulo do livro  <I>Talking Visions: Multicultural Feminism in a Transnational  Age</I>?     <P>     <P><B>ES:</B> O subt&iacute;tulo chama aten&ccedil;&atilde;o para temas que tendem a ser segregados e n&atilde;o examinados uns em rela&ccedil;&atilde;o  aos outros: feminismo em rela&ccedil;&atilde;o a multiculturalismo e a transnacionalismo, e tamb&eacute;m transnacionalismo em  rela&ccedil;&atilde;o ao multiculturalismo. Isso n&atilde;o exalta uma preocupa&ccedil;&atilde;o pol&iacute;tica (o feminismo) sobre outra (o multiculturalismo);  ao contr&aacute;rio, ilumina e refor&ccedil;a a imbrica&ccedil;&atilde;o m&uacute;tua entre ambas. Ao amarrar os dois termos, o livro recusa a  hierarquia entre as lutas de classe, raciais, nacionais, sexuais e de g&ecirc;nero, acentuando o entrecruzamento (Kimberly  Crenshaw) de todos esses eixos de estratifica&ccedil;&atilde;o. O termo &quot;multiculturalismo&quot; tende a ser associado com os temas de  ra&ccedil;a enfocados no contexto norte-americano, que normalmente n&atilde;o leva em conta uma perspectiva transnacional  e al&eacute;m-fronteiras. O &quot;transnacionalismo&quot; est&aacute; associado ao debate sobre globaliza&ccedil;&atilde;o, imigra&ccedil;&atilde;o e  deslocamentos, que n&atilde;o s&atilde;o usualmente associados no contexto norte-americano com temas raciais. E ambos os debates  n&atilde;o necessariamente salientam quest&otilde;es de g&ecirc;nero e de sexualidade. Em  <I>Talking Visions</I>,  tentei criar um debate  m&uacute;ltiplo.     ]]></body>
<body><![CDATA[<P>O subt&iacute;tulo tamb&eacute;m reflete meu esfor&ccedil;o para al&eacute;m    de um zoneamento dos conhecimentos de acordo com cartografias que foram inventadas    pelo, e atrav&eacute;s do, projeto colonial. A circula&ccedil;&atilde;o de bens    e id&eacute;ias, de imagens e sons, e de pessoas n&atilde;o &eacute; um fen&ocirc;meno    novo, mas foi intensificada nas &uacute;ltimas d&eacute;cadas devido &agrave;s    novas tecnologias e &agrave;s novas formas de capitalismo. <I>Talking Visions</I>    assume, em outras palavras, que g&ecirc;neros, sexualidades, ra&ccedil;as, classes,    na&ccedil;&otilde;es e mesmo continentes existem n&atilde;o como entidades hermeticamente    seladas, mas sim como partes de uma relacionalidade perme&aacute;vel e entrecruzada.    Em vez de segregar per&iacute;odos hist&oacute;ricos e regi&otilde;es geogr&aacute;ficas    em &aacute;reas de especialidade nitidamente circunscritas, o livro d&aacute;    &ecirc;nfase &agrave; multiplicidade de hist&oacute;rias e perspectivas das    comunidades, assim como &agrave; cultura h&iacute;brida de todas as comunidades,    especialmente num mundo caracterizado pela &quot;viagem&quot; de imagens, sons,    bens e pessoas. Como uma pr&aacute;tica situada, o feminismo multicultural toma    como seu ponto de partida as conseq&uuml;&ecirc;ncias culturais dos movimentos    e deslocamentos mundiais de pessoas, associados com o desenvolvimento de um    capital &quot;global&quot; ou &quot;transnacional&quot;. Assim como as fronteiras    nacionais, as fronteiras disciplinares tamb&eacute;m est&atilde;o fora de sincronia<I>    </I>com tais movimentos transnacionais. Eu sinto que, mesmo que o principal    ponto de refer&ecirc;ncia no livro seja os Estados Unidos <font face="Symbol">&frac34;</font>    na medida em que &eacute; o contexto de sua produ&ccedil;&atilde;o <font face="Symbol">&frac34;</font>,    <I>Talking Visions</I> n&atilde;o &eacute; nacionalista em seu alcance. De fato,    em minha introdu&ccedil;&atilde;o, ao mesmo tempo em que critico alguns tipos    de pesquisas multiculturais e <I>queer</I> que muitas vezes possuem uma agenda    implicitamente nacionalista, ou seja, centrada nos Estados Unidos, critico tamb&eacute;m    uma certa tend&ecirc;ncia nos estudos transnacionais e p&oacute;s-coloniais    nos Estados Unidos de se descolarem dos estudos de ra&ccedil;a. <I>Talking Vision    </I>tenta, nesse sentido, situar diferentes hist&oacute;rias e geografias sexuadas/gendradas    em rela&ccedil;&atilde;o dial&oacute;gica e em termos das tens&otilde;es e sobreposi&ccedil;&otilde;es    que t&ecirc;m lugar &quot;no interior de&quot; e &quot;entre&quot; culturas,    etnicidades e na&ccedil;&otilde;es.      <P>     <P>&nbsp;     <P align="right">TRADU&Ccedil;&Atilde;O    <br>   S&ocirc;nia W. Maluf      <P align="right">      <P align="right">REVIS&Atilde;O T&Eacute;CNICA    <br>   Claudia de Lima Costa       ]]></body>
</article>
