<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40141999000200004</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40141999000200004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[As caatingas]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bernardes]]></surname>
<given-names><![CDATA[Nilo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto Brasileira de Geografia e Estatística  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,PUC-RJ  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Federal Fluminense  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>1999</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>1999</year>
</pub-date>
<volume>13</volume>
<numero>36</numero>
<fpage>69</fpage>
<lpage>78</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40141999000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40141999000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40141999000200004&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>DOSSI&Ecirc;    NORDESTE SECO</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4">As caatingas</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Nilo    Bernardes</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">DE TAL MODO &eacute; variada a paisagem vegetal    caracter&iacute;stica do interior do Nordeste brasileiro que seria prefer&iacute;vel    referir-se a ela no plural. Dificilmente poder&iacute;amos dar uma descri&ccedil;&atilde;o    simples e completa do que comumente chamamos de caatinga sertaneja. Ela &eacute;    muito vasta, abrangendo estados inteiros ou grande parte de outros. Est&aacute;    submetida, na verdade, a condi&ccedil;&otilde;es pluviom&eacute;tricas distintas    e o solo que a recobre apresenta diferen&ccedil;as sens&iacute;veis decorrentes    da constitui&ccedil;&atilde;o geol&oacute;gica. Euclides da Cunha, ao descrever    o cen&aacute;rio &aacute;spero em que se desenrolou a grande trag&eacute;dia    sertaneja, reportando-se &agrave; &aacute;rea relativamente pequena em que o    conhecera, no norte da Bahia, j&aacute; preferia o emprego da express&atilde;o    caatinga no plural.</font></p>     <p><font face="Verdana" size="2">Embora o voc&aacute;bulo portugu&ecirc;s <i>sert&atilde;o</i>    tenha estado ligado desde os prim&oacute;rdios do povoamento a todas aquelas    regi&otilde;es ainda n&atilde;o povoadas ou ainda mal ocupadas do pa&iacute;s,    mesmo as que t&ecirc;m ostentado densas selvas tropicais pluviosas, a natureza    hostil do interior do Nordeste, dificultando a fixa&ccedil;&atilde;o humana,    gerando uma ocupa&ccedil;&atilde;o rarefeita de lento e penoso adensamento,    moldando o isolamento das comunidades que s&oacute; mesmo a era do caminh&atilde;o    veio romper, consagrou o nome do sert&atilde;o para todo aquele imenso territ&oacute;rio    coberto pelas caatingas. Curioso &eacute; que os habitantes das pequenas &aacute;reas    insuladas dentro das caatingas ou das faixas de caatingas perif&eacute;ricas,    melhor beneficiadas pela umidade e mais compactamente povoadas, somente designam    sert&atilde;o aos grandes espa&ccedil;os de solo mais ingrato, onde os animais    pastam &agrave; solta, os cultivos s&atilde;o mais raros e a popula&ccedil;&atilde;o    menos numerosa. &Eacute; como se houvesse uma extraterritorialidade, favorecida    pela natureza, que a&iacute; se mostra menos ingrata do que em derredor.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A regi&atilde;o das caatingas abrange, praticamente,    toda a &aacute;rea dos estados do Cear&aacute; e do Rio Grande do Norte; quase    todo o sudeste do estado do Piau&iacute;; a maior parte do este dos estados    da Para&iacute;ba, de Pernambuco, das Alagoas e de Sergipe; a maior parte de    todo o interior da Bahia e at&eacute; mesmo uma apreci&aacute;vel por&ccedil;&atilde;o    do extremo norte do estado de Minas Gerais. S&atilde;o mais de 800 mil km<sup>2</sup>    de extens&atilde;o, significando que uma d&eacute;cima parte do territ&oacute;rio    brasileiro &eacute; coberto pelas caatingas. Ao norte, elas chegam at&eacute;    a faixa praiana e a oeste e ao sul entram em contato com a regi&atilde;o dos    campos cerrados, caracter&iacute;sticas das nossas regi&otilde;es centrais.    Do lado oriental, por&eacute;m, seus limites nem sempre s&atilde;o muito n&iacute;tidos    e elas se mesclam com as esp&eacute;cies vegetais de florestas mais secas em    uma larga tira de transi&ccedil;&atilde;o para a mata higr&oacute;fila atl&acirc;ntica.    Na Para&iacute;ba, em Pernambuco e Alagoas essa transi&ccedil;&atilde;o se faz    em uma regi&atilde;o muito t&iacute;pica, o chamado Agreste, onde em certas    partes j&aacute; se sente bem, na paisagem, a apar&ecirc;ncia das caatingas.</font></p>     <p><font face="Verdana" size="2">Geralmente associa-se a ocorr&ecirc;ncia das    caatingas &agrave; exist&ecirc;ncia do clima semi-&aacute;rido que vigora em    significativa parte do sert&atilde;o do Nordeste. Entretanto, o clima semi-&aacute;rido    propriamente dito, aquele que se caracteriza por acentuados &iacute;ndices de    aridez, devido &agrave;s baixas quantidades anuais de chuvas, aliadas a elevadas    temperaturas m&eacute;dias anuais, n&atilde;o se verifica sen&atilde;o em uma    &aacute;rea bem menor do que a do territ&oacute;rio j&aacute; descrito. A <i>grosso    modo</i>, pode-se dizer que as caatingas aparecem nas &aacute;reas onde os totais    anuais de chuva, em termos normais, j&aacute; est&atilde;o abaixo de 1.000 mm.    Nem por isso se caracteriza ainda o clima semi-&aacute;rido. Mas dentro da zona    mais tipicamente semi-&aacute;rida, a qual ocupa apenas parte do interior nordestino,    lugares h&aacute; em que n&atilde;o se chega a registrar a metade daquele total    de chuvas. Por isso mesmo, h&aacute; uma tend&ecirc;ncia entre os ge&oacute;grafos    de distinguir os chamados sert&otilde;es hipoxer&oacute;fitos mais chuvosos,    daqueles hiperxer&oacute;fitos, onde &eacute; mais acentuada a aridez e as caatingas    retratam, em sua fisionomia, nos tipos de plantas que exibem e na pr&oacute;pria    disposi&ccedil;&atilde;o que as mesmas plantas apresentam, o maior rigor das    condi&ccedil;&otilde;es clim&aacute;ticas. A principal &aacute;rea desses sert&otilde;es    mais secos estende-se logo a oeste do planalto alongado da Borborema, em uma    faixa que se alonga pelo centro do Rio Grande do Norte, da Para&iacute;ba e    de Pernambuco, continuando por outra larga faixa ao longo do m&eacute;dio vale    do S&atilde;o Francisco, de Paulo Afonso, at&eacute; o centro da Bahia. O extremo    sul dessa faixa &eacute; extremamente seco, totalmente impr&oacute;prio &agrave;    vida humana nas condi&ccedil;&otilde;es atuais e constitui uma &aacute;rea at&eacute;    hoje despovoada, onde nem mesmo os cangaceiros conseguiram se manter refugiados    por muito tempo. Trata-se do trecho que os baianos costumam chamar de <i>raso    da Catarina</i>, o mais extenso desses <i>rasos</i> que ocorrem no sert&atilde;o.    Em contra-partida, &eacute; exatamente no extremo norte dessa faixa de sert&otilde;es    hiperxer&oacute;fitos, que existe outra &aacute;rea famosa pelo valor de sua    produ&ccedil;&atilde;o algodoeira: o Serid&oacute; potiguar.</font></p>     <p><font face="Verdana" size="2">Todos os naturalistas e fitoge&oacute;grafos    que estudaram a caatinga sentiram a sua complexidade e o seu car&aacute;ter    extremamente heterog&ecirc;neo. De in&iacute;cio se dizia que a caatinga - a    mata (<i>caa</i>) clara (<i>tinga</i>), na l&iacute;ngua ind&iacute;gena - era    uma floresta espinhenta. Nos manuais de l&iacute;ngua inglesa ela ainda &eacute;    freq&uuml;entemente assim referida (<i>scrub-forest</i>). Mas nem sempre os    seus diversos tipos lembram realmente o porte de uma floresta e nem sempre eles    s&atilde;o, na verdade, caracteristicamente espinhentos. Em algumas &aacute;reas,    com efeito, a predomin&acirc;ncia das &aacute;rvores lhe d&aacute; um porte    que a caracteriza como caatinga arb&oacute;rea. Mas em muitos outros lugares    somente ocorre a caatinga arbustiva, ora mais alta, ora mais baixa. O bot&acirc;nico    alem&atilde;o Philip von Luetzelburg, que h&aacute; mais de 40 anos realizou    estudos na regi&atilde;o por conta da antiga Inspetoria Federal de Obras Contra    as Secas, distinguiu nada menos que 12 tipos de caatingas grupados nas duas    categorias descritas, atendendo &agrave; freq&uuml;&ecirc;ncia de determinadas    plantas e ao aspecto da&iacute; resultante. E depois dele muitos dos estudiosos    que se aprofundaram na quest&atilde;o apresentaram novas tentativas de classifica&ccedil;&atilde;o,    acentuando novos aspectos ainda n&atilde;o apontados.</font></p>     <p><font face="Verdana" size="2">Aspectos dos mais descritos e, realmente, dos    mais caracter&iacute;sticos s&atilde;o aqueles das caatingas que apresentam    um solo raso e cascalhento, onde, durante alguns meses, medram variedades de    capim, e o panasco ou o mimoso, conforme o lugar entre as plantas mais altas.    Destas, s&atilde;o muito freq&uuml;entes os pequenos e grandes arbustos, em    geral espinhentos, muitas vezes formando moitas com altura suficiente para cobrir    um homem a cavalo. N&atilde;o &eacute; sempre a mesma variedade de arbusto que    predomina. A presen&ccedil;a da jurema, regularmente alta, sucedendo-se com    freq&uuml;&ecirc;ncia, muitas vezes &eacute; o primeiro sinal de que estamos    entrando em &aacute;rea de caatinga. Tamb&eacute;m se repetem bastante o pereiro,    a caatinga, o pinh&atilde;o bravo, o marmeleiro, ou ainda, a faveleira, com    suas folhas cobertas de espinhos, abundantes no sert&atilde;o do norte da Bahia    e do m&eacute;dio S&atilde;o Francisco.</font></p>     <p><font face="Verdana" size="2">Acentuando o car&aacute;ter in&oacute;spito da    paisagem destacam-se ami&uacute;de as cact&aacute;ceas, recheadas pela &aacute;gua    que acumulam, e as brom&eacute;lias. Os cactus, pela sua freq&uuml;&ecirc;ncia,    pelas formas curiosas, muitas vezes de solene aspecto, pela seca, destacam-se    na paisagem e est&atilde;o sempre associados &agrave; imagem que comumente se    faz das caatingas. Mas h&aacute; grandes extens&otilde;es, sobretudo em &aacute;reas    hipoxer&oacute;fitas, em que eles s&atilde;o bem pouco freq&uuml;entes.</font></p>     <p><font face="Verdana" size="2">S&atilde;o famosas tr&ecirc;s esp&eacute;cies:    o xique-xique, roli&ccedil;o e se esgalhando encostado ao ch&atilde;o; o facheiro,    alto, com seus numerosos ramos apontando para o c&eacute;u e o celebrado mandacaru,    ereto e simples, com uma ou outra ramifica&ccedil;&atilde;o. H&aacute; ainda    mortos como o quip&aacute; ou palmat&oacute;ria de espinhos e o coroa-de-frade,    pequena bola rasteira. Das brom&eacute;lias, a macambira &eacute; a esp&eacute;cie    mais difundida, mas h&aacute; certas &aacute;reas em que &eacute; particularmente    numeroso o caro&aacute;, muito importante economicamente pois sua fibra se presta    &agrave; industrializa&ccedil;&atilde;o. Quando o porte arb&oacute;reo domina    na paisagem, ou mesmo quando &aacute;rvores ocorrem esparsas, as esp&eacute;cies    mais repetidas, entre outras, s&atilde;o o angico, a bara&uacute;na, a aroeira,    o umbu, a quixabeira, o bonome, ou o juazeiro, de particular significa&ccedil;&atilde;o    para os homens e para os animais, por ser a &uacute;nica &aacute;rvore que conserva    sua copa frondosa durante todo o ano.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v13n36/36a04f01.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Como assinalamos, n&atilde;o &eacute; somente    pela freq&uuml;&ecirc;ncia de determinadas plantas que se diferenciam as caatingas.    Tamb&eacute;m a disposi&ccedil;&atilde;o e o arranjo no espa&ccedil;o dos indiv&iacute;duos    vegetais varia. Em muitos trechos, os arbustos se disp&otilde;em em moitas ou    se dispersam isoladamente deixando espa&ccedil;os abertos por onde a circula&ccedil;&atilde;o    &eacute; f&aacute;cil. Quando assim acontece, a caatinga &eacute; muito mais    semelhante a estepes arbustivas que ocorrem em outras regi&otilde;es do globo,    e nada tem de uma floresta baixa, como erroneamente se tem generalizado. Em    outras &aacute;reas os mesmos arbustos est&atilde;o de tal modo altos e cerrados,    formando um compacto emaranhado de galhos finos e espinhentos, que as reses    se perdem facilmente e os vaqueiros t&ecirc;m grande dificuldade em vencer barreira    t&atilde;o intrincada. Diferen&ccedil;as da mesma ordem podem ser observadas    entre as caatingas que ostentam o porte arb&oacute;reo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Nem sempre os contrastes assinalados se alternam    em dist&acirc;ncias relativamente pequenas. Ao longo das extensas rodovias que    agora cortam os sert&otilde;es em todos os sentidos, podem se percorrer dezenas    de quil&ocirc;metros em que a paisagem desfila com uma uniformidade mon&oacute;tona    e, por vezes, deprimente para o forasteiro. Tal monotonia se acentua com a topografia    tamb&eacute;m uniforme ou suavemente ondulada que caracteriza os grandes plainos    sertanejos, apenas interrompidos aqui e ali pelo perfil de uma chapada ou de    uma serra que se al&ccedil;a no horizonte ou pela presen&ccedil;a de morros    e de pequenas cristas insuladas nas rasas superf&iacute;cies.</font></p>     <p><font face="Verdana" size="2">Por outro lado, &eacute; necess&aacute;rio assinalar,    nas plan&iacute;cies justafluviais que se abrem para o litoral norte, tal monotonia    &eacute; agradavelmente rompida pelo perfil dos extensos carnaubais, onde milhares    e milhares de palmeiras de capas originais se juntam, uniformemente e sempre    verdes, gra&ccedil;as &agrave; maior umidade daqueles solos, &agrave; maneira    de longas galerias. Uma caracter&iacute;stica biol&oacute;gica &eacute; comum    &agrave;s plantas de toda a regi&atilde;o das caatingas e d&aacute; a marca    fundamental da paisagem em toda a parte. &Eacute; a severa adapta&ccedil;&atilde;o    das esp&eacute;cies vegetais ao rigor da estiagem que se verifica nos sert&otilde;es.    Deve ser lembrado, por&eacute;m, que varia de regi&atilde;o para regi&atilde;o    a &eacute;poca em que tal fato ocorre.</font></p>     <p><font face="Verdana" size="2">O per&iacute;odo seco, que costuma compreender    sensivelmente a metade do ano, via de regra &eacute; absoluto, apenas interrompido    por escassas e espor&aacute;dicas pancadas de &aacute;gua, as <i>trovoadas</i>,    como chamam os sertanejos em algumas regi&otilde;es. O per&iacute;odo chuvoso    que em todo o Nordeste &eacute; conhecido sugestivamente como <i>inverno</i>,    ocorre em quadras distintas. Na parte norte da regi&atilde;o sertaneja, ele    se verifica de dezembro a maio (na quadra de ver&atilde;o-outono, digamos).    A leste, como uma continua&ccedil;&atilde;o das chuvas que caem abundantemente    no litoral oriental, os meses mais &uacute;midos costumam ocorrer entre mar&ccedil;o    e agosto (outono-inverno). Na parte central e no sul, por&eacute;m, o regime    de chuvas &eacute; an&aacute;logo ao de todo o interior do Brasil e, embora    irregularmente, as chuvas costumam cair entre outubro-novembro e mar&ccedil;o    (quadra do ver&atilde;o).</font></p>     <p><font face="Verdana" size="2">Depois de cessadas as chuvas, as plantas ainda    conseguem se manter verdes enquanto podem dispor de &aacute;gua do solo, recurso    que a acentuada evapora&ccedil;&atilde;o lhes rouba rapidamente, ou da &aacute;gua    que elas mesmas conseguem armazenar, segundo os mais diversos artif&iacute;cios    da natureza, Depois, a necessidade de garantir a sobreviv&ecirc;ncia faz com    que reduzam a transpira&ccedil;&atilde;o e, embora tenham geralmente as folhas    pequenas, elas perdem a folhagem. Da&iacute; serem as caatingas modalidades    de vegeta&ccedil;&atilde;o tipicamente dec&iacute;duas, ou seja, de esp&eacute;cies    com folhas caducas, que se renovam totalmente a cada ano. O capim rasteiro &eacute;    o primeiro a morrer na sua parte a&eacute;rea. Logo depois s&atilde;o os arbustos    que se restringem a galhos secos e, finalmente, as &aacute;rvores acabam tamb&eacute;m    por se desfolhar.</font></p>     <p><font face="Verdana" size="2">Vem, ent&atilde;o, a esta&ccedil;&atilde;o triste    dos sert&otilde;es, com o solo calcinado, a vegeta&ccedil;&atilde;o reduzida    a uma galharia ressequida e acizentada, com a paisagem apenas salpicada pelo    verde dos cactus e das brom&eacute;lias ou, em certos lugares, pelas copas espa&ccedil;adas    dos juazeiros. Em sua maior parte as plantas exibem agora claramente seus troncos    retorcidos, seus galhos tortuosos, compondo uma vis&atilde;o atormentadi&ccedil;a.</font></p>     <p><font face="Verdana" size="2">Depois que o sertanejo colhe as &uacute;ltimas    espigas de milho do ro&ccedil;ado, cessam quase todas as atividades e a paisagem    como que sofre uma paralisa&ccedil;&atilde;o. &Eacute; a esta&ccedil;&atilde;o    morta do sert&atilde;o, a esta&ccedil;&atilde;o do &oacute;cio, quando mesmo    os grandes rios j&aacute; est&atilde;o reduzidos a po&ccedil;as descont&iacute;nuas,    e os homens e os animais lutam com a car&ecirc;ncia da &aacute;gua dispon&iacute;vel.    Nada h&aacute; a fazer sen&atilde;o esperar o pr&oacute;ximo <i>inverno</i>.    No final da esta&ccedil;&atilde;o seca at&eacute; a pr&oacute;pria natureza    parece extremamente angustiada, contemplando o c&eacute;u de um azul luminoso,    pontilhado por raras e esparsas nuvens. Nem sempre as chuvas se iniciam na &eacute;poca    prevista. Seu atraso coloca em todas as mentes a grande pergunta, se realmente    vir&aacute; o inverno naquele ano, se j&aacute; n&atilde;o se prenuncia uma    nova calamidade, como freq&uuml;entemente se registra no sert&atilde;o.</font></p>     <p><font face="Verdana" size="2">Mas logo que caem firmes e regulares as primeiras    chuvas, tudo revive rapidamente. O panasco, o mimoso, ou outro capim, atapetam    imediatamente os espa&ccedil;os abertos, os arbustos como que milagrosamente    se cobrem de folhas e as &aacute;rvores criam novas ramagens. Em breve, as flores    mais variadas enfeitam o sert&atilde;o, num verdadeiro af&atilde; da natureza    de fazer esquecer a quadra mesquinha. Os rios e riachos passam a correr. Recrudescem    as atividades agr&iacute;colas e pastoris. Homens e mulheres que foram para    outras regi&otilde;es em busca de trabalho, voltam para os seus ro&ccedil;ados.    Renascem, tamb&eacute;m, as esperan&ccedil;as; e o apego do sertanejo pela terra    &aacute;spera se torna ainda mais arraigado.</font></p>     <p><font face="Verdana" size="2">A atividade agr&iacute;cola, acentuando-se com    o progressivo aumento da popula&ccedil;&atilde;o, transformou, por vezes completamente,    a fisionomia original da caatinga naqueles trechos onde as condi&ccedil;&otilde;es    de solo e &aacute;gua s&atilde;o mais favor&aacute;veis. O que a&iacute; se    encontra, ent&atilde;o, &eacute; uma vegeta&ccedil;&atilde;o secund&aacute;ria    de capoeiras (caapuera), bem diferente da vegeta&ccedil;&atilde;o primitiva.    Este fato levou &agrave; fantasiosa id&eacute;ia, sem nenhum apoio cient&iacute;fico,    de que as caatingas teriam sido originalmente florestas, em delicado equil&iacute;brio    com as condi&ccedil;&otilde;es do meio, que se degradaram pelas repetidas queimadas    para o estabelecimento de ro&ccedil;ados ou para a melhoria de pastagens nativas.    Lembrou-se que os pr&oacute;prios &iacute;ndios teriam desencadeado tal processo,    queimando o mato para seus plantios e para desentocar os animais por ocasi&atilde;o    de suas grandes ca&ccedil;adas. Na realidade, se em alguns lugares houve profunda    transforma&ccedil;&atilde;o pelo homem, em muitas &aacute;reas, onde o meio    &eacute; realmente desfavor&aacute;vel, as caatingas se conservam pouco alteradas,    quando n&atilde;o intactas, homog&ecirc;neas, em largas extens&otilde;es.</font></p>     <p><font face="Verdana" size="2">As caracter&iacute;sticas naturais encontradas    pelo colonizador nas caatingas, os espa&ccedil;os livres facilitando o tr&acirc;nsito    e as variedades de capim e de arbustos leguminosos favorecendo o pastoreio permitiram,    justamente, a desmesurada expans&atilde;o do povoamento com base no criat&oacute;rio    extensivo. Originou-se, assim, o famoso ciclo do gado nordestino, quando, j&aacute;    no s&eacute;culo XVII, com base nas &aacute;reas mais densamente povoadas nas    matas litor&acirc;neas do rec&ocirc;ncavo baiano ou de Pernambuco, chegaram    os <i>currais</i> at&eacute; o Piau&iacute;, o Cear&aacute; e mesmo aos confins    do norte de Minas Gerais. Com a multiplica&ccedil;&atilde;o dos engenhos a&ccedil;ucareiros    nos vales &uacute;midos e f&eacute;rteis do litoral oriental, aumentou a popula&ccedil;&atilde;o    dos estabelecimentos agr&iacute;colas e das aglomera&ccedil;&otilde;es urbanas.    Todo o esfor&ccedil;o do desbravamento da mata atl&acirc;ntica era no sentido    de ganhar mais terras para a cana. Somente para os animais de trabalho, que    moviam as almanjarras e transportavam a cana para os bang&uuml;&ecirc;s, ou    para os que iam ser imediatamente consumidos, se concebia deixar uma &aacute;rea    em pastagens. Desse modo, atendendo &agrave;s enormes necessidades de abastecimento    das popula&ccedil;&otilde;es litor&acirc;neas, as fazendas de criat&oacute;rio    - nos primeiros tempos conhecidas como <i>currais</i> - foram se multiplicando    nas caatingas vizinhas, onde a agricultura comercial era impratic&aacute;vel.</font></p>     <p><font face="Verdana" size="2">Em nenhuma outra regi&atilde;o o povoamento,    a conquista do interior, se alastrou t&atilde;o rapidamente por uma &aacute;rea    de tal modo vasta. Processou-se, por&eacute;m, de modo bastante rarefeito. O    sistema tradicional de cria&ccedil;&atilde;o, que ainda perdura na maior parte    da regi&atilde;o - sendo o do livre pastoreio, bem como a mediocridade forrageira    da vegeta&ccedil;&atilde;o nativa - exigiam grandes espa&ccedil;os para a solta    do gado. Os pontos de apoio para as fazendas foram as ribeiras, aproveitando    o suprimento de &aacute;gua, embora intermitente, aproveitando as margens e    os leitos secos para a circula&ccedil;&atilde;o mais desimpedida. O S&atilde;o    Francisco, a &uacute;nica corrente fluvial permanente em todo sert&atilde;o,    tornou-se famoso como o <i>rio dos currais</i> e, por seus interm&eacute;dio,    tamb&eacute;m as zonas de minera&ccedil;&atilde;o do centro vieram a se beneficiar    do criat&oacute;rio das caatingas. Al&eacute;m da &aacute;gua, as margens dos    rios e riachos ofereceram as terras de maior valor agr&iacute;cola. Correndo    espraiados e abundantes durante a &eacute;poca das chuvas, os cursos de &aacute;gua    constru&iacute;ram largos <i>baixios</i>, em que o solo aluvial e a maior umidade    da terra, contrastando com os <i>altos</i> (ou <i>centros</i>) de solos secos    e pedregosos, favorecem os cultivos. N&atilde;o raramente s&atilde;o os pr&oacute;prios    leitos arenosos que comportam as culturas de <i>vazante</i>, praticadas logo    que o fluxo diminui e, depois, <i>corta</i>. Quanto piores as condi&ccedil;&otilde;es    do sert&atilde;o, maior a depend&ecirc;ncia dos habitantes com rela&ccedil;&atilde;o    aos baixios, mais r&iacute;gida &eacute; a distribui&ccedil;&atilde;o da popula&ccedil;&atilde;o    junto &agrave;s ribeiras. As propriedades rurais valem pelo tamanho da frente    que apresentam junto aos leitos fluviais. Sua grandeza &eacute; referida em    bra&ccedil;as de largura entre as divis&oacute;rias laterais. Para dentro da    caatinga, nas &aacute;reas interfluviais, pouco interessa conhecer os limites    dos fundos. A&iacute; ficam os terrenos <i>comuns</i>, onde o gado de todos    vive em comp&aacute;scuo, misturado durante quase todo o ano.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Tal forma de pastoreio condicionou a figura do    vaqueiro nordestino, com sua caracter&iacute;stica indument&aacute;ria de couro    que o defende dos gravetos e espinhos, quando rompe a caatinga em busca da r&ecirc;s    transviada. Preposto do fazendeiro, muitas vezes ausente, o vaqueiro vai perdendo    muito de sua independ&ecirc;ncia e da sua import&acirc;ncia na escala social    do sert&atilde;o. O tradicional regime de sorte, por exemplo, verdadeira parceria    pastoril na qual uma quarta parte das crias nascidas lhe pertence - o que permitiu    a muitos deles se estabelecerem como fazendeiros - vai desaparecendo gradativamente.    Para tanto, contribuem as modifica&ccedil;&otilde;es nas condi&ccedil;&otilde;es    econ&ocirc;micas, sobretudo a grande valoriza&ccedil;&atilde;o que o gado de    corte vem tendo nas &uacute;ltimas d&eacute;cadas.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v13n36/36a04f02.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Ao contr&aacute;rio da imagem simples que muitas    vezes se tem, a agricultura ocupa a massa principal da popula&ccedil;&atilde;o    das caatingas, popula&ccedil;&atilde;o constitu&iacute;da sobretudo por meeiros    e rendeiros das fazendas e por pequenos propriet&aacute;rios. As beiradas dos    rios, devidamente cercadas, s&atilde;o intensamente cultivadas, mas tamb&eacute;m    as &aacute;reas dos centros freq&uuml;entemente abrigam ro&ccedil;ados esparsos.    Nas parcelas cultivadas misturam-se o algod&atilde;o - produto comercial b&aacute;sico    das caatingas - ou a mamona com o milho, o feij&atilde;o ou a fava. Por toda    a parte em que as condi&ccedil;&otilde;es do solo permitem, planta-se tamb&eacute;m    a mandioca que fornece a farinha, mantimento b&aacute;sico na dieta da popula&ccedil;&atilde;o    sertaneja.</font></p>     <p><font face="Verdana" size="2">Gra&ccedil;as &agrave; agricultura, grande parte    das caatingas, paradoxalmente, conta com uma popula&ccedil;&atilde;o bem mais    densa do que muitas das outras regi&otilde;es brasileiras onde as condi&ccedil;&otilde;es    naturais s&atilde;o bem menos ingratas. &Eacute; realmente delicado, por&eacute;m,    o equil&iacute;brio ecol&oacute;gico a que est&atilde;o submetidos os sertanejos.    Basta que um inverno n&atilde;o chegue, que venha muito atrasado ou com chuvas    escassas, para que se declare a calamidade. Periodicamente, ap&oacute;s um certo    n&uacute;mero de anos normais, uma parte das caatingas, conforme o regime de    chuvas a que est&aacute; submetida, tem sofrido a tortura das secas. Algumas    delas ficaram na mem&oacute;ria de gera&ccedil;&otilde;es de sertanejos por    sua intensidade e dura&ccedil;&atilde;o ou pela extens&atilde;o da &aacute;rea    atingida. Uma ficou lend&aacute;ria, a <i>grande seca</i> do fim do s&eacute;culo    XVIII que assolou todo o sert&atilde;o, do Cear&aacute; &agrave; Bahia, dizimando    um ter&ccedil;o de todo o rebanho bovino e pondo fim &agrave; ind&uacute;stria    saladeril do Nordeste, em cuja costa norte (Para&iacute;ba, Acara&uacute;, Aracati    entre outros pontos) existiam numerosas <i>oficinas</i> para o preparo da <i>carne    do Cear&aacute;</i>. Por v&aacute;rias ocasi&otilde;es, desde o per&iacute;odo    colonial, os reflexos catastr&oacute;ficos das secas perturbaram a vida econ&ocirc;mica    e social de toda a regi&atilde;o nordestina e deixaram as autoridades atarantadas,    &agrave; procura das medidas mais eficazes a serem postas em pr&aacute;tica.    Com o elevado aumento da densidade demogr&aacute;fica nos &uacute;ltimos 100    anos, a trag&eacute;dia veio assumindo vulto cada vez maior, inspirando algumas    das mais dram&aacute;ticas e mais belas p&aacute;ginas de nossa literatura regional.</font></p>     <p><font face="Verdana" size="2">Alguns lugares do sert&atilde;o s&atilde;o particularmente    favorecidos pela umidade e pelos solos. Constituem, ent&atilde;o, verdadeiros    o&aacute;sis durante todo o ano, oferecendo, por outro lado, melhores condi&ccedil;&otilde;es    de resist&ecirc;ncia na ocasi&atilde;o das secas. Por isso mesmo, constituem    focos de excepcionais atrativos, fixando uma popula&ccedil;&atilde;o bastante    numerosa, abrigando parte dos retirantes das caatingas nos anos ruins. Aos lugares    mais &uacute;midos, geralmente o nordestino chama <i>brejo</i>. Os altos de    algumas serras isoladas s&atilde;o famosos pelo seu verdor: serra do Baturit&eacute;,    no Cear&aacute;; serra da Baixa Verde e serra de Tacaratu, em Pernambuco, entre    outras, s&atilde;o as mais faladas. Algumas &aacute;reas, geralmente pela natureza    sedimentar de seus terrenos, s&atilde;o prop&iacute;cias ao armazenamento de    &aacute;gua e alimentam fontes permanentes, origem de riachos perenes que favorecem    o regadio. Importantes s&atilde;o os riachos da Chapada Diamantina, no centro    da Bahia. Mas o Cariri cearense &eacute; a mais importante, a mais not&aacute;vel    de todas essas &aacute;reas privilegiadas. Embora n&atilde;o sejam t&atilde;o    &uacute;midos, mas com solos igualmente bons, os sop&eacute;s das serras e serrotes    isolados constituem os t&atilde;o decantados <i>p&eacute;s-de-serra</i>, grande    atrativo agr&iacute;cola para as popula&ccedil;&otilde;es das caatingas.</font></p>     <p><font face="Verdana" size="2">No sert&atilde;o, de modo geral, com o gado vivendo    &agrave; solta, as parcelas cultivadas s&atilde;o sempre defendidas pelos pequenos    cercados. Mas desde que determinado trecho favore&ccedil;a o predom&iacute;nio    da atividade agr&iacute;cola, o contr&aacute;rio se verifica. Ent&atilde;o,    como toda uma grande &aacute;rea passa a ser dedicada preferencialmente aos    plantios, quer pela tradi&ccedil;&atilde;o, quer pelas posturas municipais,    ela &eacute; defendida por uma cerca de enorme extens&atilde;o: o <i>travess&atilde;o</i>,    respeit&aacute;vel e respeitado, a divis&oacute;ria de dois dom&iacute;nios    culturais na regi&atilde;o das caatingas.</font></p>     <p><font face="Verdana" size="2">Dessa forma, o interior do Nordeste, com as paisagens    naturais das caatingas, de aspectos singulares e sugestivos, com suas asperezas    e seus encantos que moldam o temperamento do sertanejo, apresenta, por outro    lado, cunhos originais decorrentes da atividade humana. &Eacute;, sem d&uacute;vida,    a fonte mais rica de tradi&ccedil;&otilde;es e costumes folcl&oacute;ricos em    todo o Brasil.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="2"><i>Nilo Bernardes</i> (1922-1991), ge&oacute;grafo,    foi pesquisador do Instituto Brasileira de Geografia e Estat&iacute;stica (IBGE).    Foi professor da PUC-RJ e lecionou Geografia no curso de Doutorado em Hist&oacute;ria    da Universidade Federal Fluminense (RJ).    <br>   Publicado originalmente no <i>10º livro das secas</i>, Vingt-Un Rosado    e Am&eacute;rica Rosado (sele&ccedil;&atilde;o e organiza&ccedil;&atilde;o),    Cole&ccedil;&atilde;o Mossoroense, v. CCCIV, 1985, Natal, RN.</font></p>      ]]></body>
</article>
