<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032010000400008</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032010000400008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O efeito do título de propriedade da terra na determinação da renda rural]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Feijó]]></surname>
<given-names><![CDATA[Ricardo Luis Chaves]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Faculdade de Economia, Administração e Contabilidade de Ribeirão Preto ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<volume>48</volume>
<numero>4</numero>
<fpage>673</fpage>
<lpage>707</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032010000400008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032010000400008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032010000400008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo utiliza a análise neoinstitucional no intuito de respaldar a expectativa de que mudanças na estrutura de direitos de propriedade advindas com a reforma agrária no Brasil, em anos recentes, possam afetar a formação da renda nos estabelecimentos rurais. Tenta-se captar empiricamente esse efeito examinando as bases das PNADs em diferentes anos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article uses the neoinstitutional analysis in order to support expectations that the changes in the structure of property rights related to land reform in Brazil, in recent years, might affect the composition of revenue in rural establishments. Therefore, we attempt to empirically capture this impact, examining the PNADs databases in different years.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Titularidade da terra]]></kwd>
<kwd lng="pt"><![CDATA[reforma agrária]]></kwd>
<kwd lng="pt"><![CDATA[PNAD]]></kwd>
<kwd lng="pt"><![CDATA[economia neoinstitucional]]></kwd>
<kwd lng="en"><![CDATA[Land title]]></kwd>
<kwd lng="en"><![CDATA[land reform]]></kwd>
<kwd lng="en"><![CDATA[PNAD]]></kwd>
<kwd lng="en"><![CDATA[neoinstitutional economics]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><B>O efeito do t&iacute;tulo de propriedade da terra    na determina&ccedil;&atilde;o da renda rural</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Ricardo Luis Chaves Feij&oacute;</b></font></p>     <p><font size="2" face="Verdana">Professor Associado da Faculdade de Economia, Administra&ccedil;&atilde;o e Contabilidade de Ribeir&atilde;o Preto (Universidade de S&atilde;o Paulo). E&#45;mail:<a href="mailto:riccfeij@usp.br">riccfeij@usp.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>RESUMO</B></font></p>     <p><font size="2" face="Verdana">O artigo utiliza a an&aacute;lise neoinstitucional no intuito de respaldar a expectativa de que mudan&ccedil;as na estrutura de direitos de propriedade advindas com a reforma agr&aacute;ria no Brasil, em anos recentes, possam afetar a forma&ccedil;&atilde;o da renda nos estabelecimentos rurais. Tenta&#45;se captar empiricamente esse efeito examinando as bases das PNADs em diferentes anos.</font></p>     <p><font size="2" face="Verdana"><B>Palavras&#45;chaves: </B>Titularidade da terra, reforma agr&aacute;ria, PNAD, economia neoinstitucional.</font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>ABSTRACT</B></font></p>     <p><font size="2" face="Verdana">The article uses the neoinstitutional analysis in order to support expectations that the changes in the structure of property rights related to land reform in Brazil, in recent years, might affect the composition of revenue in rural establishments. Therefore, we attempt to empirically capture this impact, examining the PNADs databases in different years.</font></p>     <p><font size="2" face="Verdana"><B>Key&#45;words: </B>Land title, land reform, PNAD, neoinstitutional economics.    <br>   <B>Classifica&ccedil;&atilde;o JEL:</B> Q15.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>1. Introdu&ccedil;&atilde;o</B></font></p>     <p><font size="2" face="Verdana">Pretende&#45;se examinar se, no &acirc;mbito dos estabelecimentos rurais, a concess&atilde;o de direitos de propriedade no campo, por meio da reforma agr&aacute;ria, acarreta benef&iacute;cios produtivos. Investiga&#45;se a possibilidade de aferir&#45;se algum resultado da reforma agr&aacute;ria em uma an&aacute;lise econ&ocirc;mica <I>a posteriori</I>. Reforma agr&aacute;ria implica em assentamentos rurais. O assentado passa a ter posse e direitos especiais sobre a terra. Mesmo quando um t&iacute;tulo de propriedade lhe &eacute; entregue, tal t&iacute;tulo n&atilde;o configura um pleno direito de propriedade, pois as regras do programa imp&otilde;em limita&ccedil;&otilde;es ao usufruto e &agrave; disposi&ccedil;&atilde;o da terra. Por exemplo, n&atilde;o pode agredir o meio ambiente, n&atilde;o pode revender a terra, deve desenvolver a aptid&atilde;o agr&iacute;cola, deve residir na propriedade etc. Em todo caso, o que est&aacute; envolvido no processo &eacute; a concess&atilde;o de t&iacute;tulo de propriedade, a mudan&ccedil;a na estrutura dos direitos de propriedade no campo. E, nesse ponto, a chamada Economia Neoinstitucional tem muito a oferecer no intuito de interpretar, te&oacute;rica e empiricamente, o processo em curso. O impacto dos direitos de propriedade na produ&ccedil;&atilde;o e na renda rurais &eacute; um tema ainda recente na literatura especializada. O tipo de estudo mais frequente focaliza os resultados sociais da reforma agr&aacute;ria, como ela afeta a distribui&ccedil;&atilde;o da renda no campo, os indicadores sociais etc. Mas n&atilde;o &eacute; essa a quest&atilde;o que se pretende investigar neste estudo: n&atilde;o &eacute; o impacto social da reforma agr&aacute;ria, mas os efeitos da titula&ccedil;&atilde;o fundi&aacute;ria no  desempenho do estabelecimento rural, mesmo que previamente o homem do campo j&aacute; tenha a posse informal da terra. H&aacute; duas an&aacute;lises distintas que iluminam e se complementam no estudo do impacto econ&ocirc;mico (microecon&ocirc;mico) da reforma agr&aacute;ria: (1) Saber quem &eacute; mais produtivo, se o propriet&aacute;rio ou o n&atilde;o propriet&aacute;rio, ou ent&atilde;o, qual dos dois grupos apresenta a maior renda m&eacute;dia. Este tipo de an&aacute;lise encobre muitas outras dimens&otilde;es do processo de forma&ccedil;&atilde;o da renda agr&iacute;cola, de modo que, simplesmente comparar o desempenho de dois grupos, em termos de m&eacute;dias, n&atilde;o explica muita coisa. (2) Saber qual o impacto produtivo quando se concede o t&iacute;tulo de propriet&aacute;rio da terra ao agente que anteriormente n&atilde;o tinha v&iacute;nculo formal com a terra, ou ent&atilde;o que tinha direitos estabelecidos em bases prec&aacute;rias (<I>enforcement</I> privado etc.).</font></p>     <p><font size="2" face="Verdana">Como isolar o efeito da propriedade na forma&ccedil;&atilde;o da renda? Usando a PNAD (Pesquisa Nacional por Amostra de Domic&iacute;lios), pensa&#45;se em identificar o efeito da vari&aacute;vel "propriet&aacute;rio" de uma maneira singela por meio de equa&ccedil;&otilde;es de rendimento an&aacute;logas &agrave;s que foram utilizadas por Hoffmann e Ney (2003), mas com a inclus&atilde;o dessa vari&aacute;vel. Observando&#45;se a varia&ccedil;&atilde;o no R2 ajustado, pode&#45;se aferir o efeito da vari&aacute;vel adicionada na qualidade da regress&atilde;o. O prop&oacute;sito &eacute; o de utilizar esse m&eacute;todo aplicando&#45;o a PNADs em diferentes anos selecionados e acompanhar, inclusive, a varia&ccedil;&atilde;o nos coeficientes da regress&atilde;o ao longo desses anos. Ent&atilde;o, o prop&oacute;sito destas iniciativas em testes econom&eacute;tricos &eacute; o de medir o papel da vari&aacute;vel de propriedade na forma&ccedil;&atilde;o dos rendimentos agr&iacute;colas. Estes procedimentos contemplam, na verdade, as duas estrat&eacute;gias de an&aacute;lise apontadas anteriormente: esclarecem a quest&atilde;o (1) de saber qual dos grupos &eacute; mais produtivo e tamb&eacute;m a abordagem (2), que se preocupa em investigar se a concess&atilde;o de titularidade da terra afeta ou n&atilde;o o desempenho produtivo. Mais adequado do que simplesmente comparar m&eacute;dias, o modelo de regress&atilde;o com muitas vari&aacute;veis explicativas permite avaliar o papel da vari&aacute;vel propriet&aacute;rio na forma&ccedil;&atilde;o da renda, ou seja, possibilita fazer algum tipo de avalia&ccedil;&atilde;o do efeito dos assentamentos na gera&ccedil;&atilde;o da renda rural. Pode&#45;se, por exemplo, acompanhar a evolu&ccedil;&atilde;o dos coeficientes da vari&aacute;vel propriet&aacute;rio em diferentes anos.</font></p>     <p><font size="2" face="Verdana">Este artigo organiza&#45;se em nove se&ccedil;&otilde;es, incluindo&#45;se esta e a parte conclusiva. Na se&ccedil;&atilde;o 2, apresenta&#45;se a teoria neoinstitucional dos direitos de propriedade; na se&ccedil;&atilde;o 3, esbo&ccedil;a&#45;se o impacto econ&ocirc;mico esperado do processo de reforma agr&aacute;ria &agrave; luz da Economia Neoinstitucional. Na se&ccedil;&atilde;o 4, argumenta&#45;se de que forma o uso das informa&ccedil;&otilde;es das PNADs pode confirmar alguns resultados te&oacute;ricos da Economia Neoinstitucional. Nas se&ccedil;&otilde;es 5 a 8, faz&#45;se a exposi&ccedil;&atilde;o de dados e alguns c&aacute;lculos estat&iacute;sticos.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>2. A teoria microecon&ocirc;mica dos direitos de propriedade</B></font></p>     <p><font size="2" face="Verdana">Direitos sobre a terra rural na forma de t&iacute;tulo de propriedade devem presumidamente afetar o resultado econ&ocirc;mico. No entanto, para demonstr&aacute;&#45;lo &eacute; necess&aacute;rio expandir a ferramenta anal&iacute;tica da microeconomia no intuito de tornar end&oacute;gena a vari&aacute;vel do direito de propriedade e, desta forma, condicionar os principais resultados advindos de seus teoremas. A microeconomia neocl&aacute;ssica tradicional n&atilde;o o faz. No entanto, tem&#45;se hoje toda uma literatura econ&ocirc;mica que trata dos direitos de propriedade sem abdicar do n&uacute;cleo r&iacute;gido do programa de pesquisa neocl&aacute;ssico, literatura esta intitulada Economia Neoinstitucional.</font></p>     <p><font size="2" face="Verdana">Basicamente trata&#45;se de explicar o comportamento dos agentes e os resultados econ&ocirc;micos sem abdicar da hip&oacute;tese de escolha racional e comportamento maximizador deles<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>. O que se procura &eacute; incorporar as ideias de informa&ccedil;&atilde;o imperfeita, custo de transa&ccedil;&atilde;o, papel das institui&ccedil;&otilde;es nas rela&ccedil;&otilde;es econ&ocirc;micas, e outras considera&ccedil;&otilde;es no terreno da economia neocl&aacute;ssica, de modo a ampliar e generalizar o alcance de sua an&aacute;lise. Encontra&#45;se, nesta literatura, uma maneira elegante de tratar teoricamente os direitos de propriedade nos resultados do processo econ&ocirc;mico. Direito de propriedade trata&#45;se de institui&ccedil;&atilde;o, regra social de comportamento, algo que afeta a conduta econ&ocirc;mica dos agentes, e tamb&eacute;m que determina os resultados do processo produtivo. De fato, os resultados econ&ocirc;micos da produ&ccedil;&atilde;o dependem das regras sociais que condicionam a atividade. Em especial, focaliza&#45;se o efeito da institui&ccedil;&atilde;o dos direitos de propriedade.</font></p>     <p><font size="2" face="Verdana">A nova abordagem considera explicitamente o papel das regras e das especificidades dos contratos na hora de modelar teoricamente o processo econ&ocirc;mico. A abordagem incorpora o fato de a informa&ccedil;&atilde;o ser incompleta e de ser obtida apenas a certo custo, bem como examina as consequ&ecirc;ncias do conceito de custo de transa&ccedil;&atilde;o no resultado econ&ocirc;mico. Diferentes estruturas sociais produzem diferentes resultados econ&ocirc;micos. Em especial, diferentes especifica&ccedil;&otilde;es de direitos de propriedade levam a consequ&ecirc;ncias distintas. Mantendo&#45;se a mesma l&oacute;gica neocl&aacute;ssica, reconhece&#45;se agora que a estrutura da organiza&ccedil;&atilde;o econ&ocirc;mica e os decorrentes custos de transa&ccedil;&atilde;o t&ecirc;m profundas implica&ccedil;&otilde;es na aloca&ccedil;&atilde;o de recursos.</font></p>     <p><font size="2" face="Verdana">A economia neocl&aacute;ssica tradicional estuda e identifica as propriedades de um sistema de livre mercado. O conhecido<I> Teorema de Coase </I>assevera que a hip&oacute;tese de informa&ccedil;&atilde;o plena leva &agrave; aloca&ccedil;&atilde;o &oacute;tima. Esse teorema, por&eacute;m, n&atilde;o &eacute; v&aacute;lido no modelo com informa&ccedil;&atilde;o incompleta. Quando a informa&ccedil;&atilde;o &eacute; escassa, a distribui&ccedil;&atilde;o inicial dos direitos de propriedade afeta o resultado econ&ocirc;mico: a solu&ccedil;&atilde;o de &oacute;timo alocativo n&atilde;o &eacute; atingida, e a proximidade maior ou menor do ponto de efici&ecirc;ncia depende da distribui&ccedil;&atilde;o dos direitos de propriedade entre os agentes. Ent&atilde;o, os direitos de propriedade s&atilde;o explicitamente incorporados no modelo econ&ocirc;mico quando se considera informa&ccedil;&atilde;o incompleta. Neste caso, eles passam a afetar o resultado. Confeccionar contratos em trocas volunt&aacute;rias torna&#45;se ent&atilde;o um problema. Os contratos t&ecirc;m custos. Surgem custos expl&iacute;citos de mensura&ccedil;&atilde;o dos atributos qualitativos da mercadoria (as diversas qualidades marginais), custos de aferi&ccedil;&atilde;o das dota&ccedil;&otilde;es pessoais e do comportamento da outra parte envolvida, custos quanto &agrave; imposi&ccedil;&atilde;o da disciplina do contrato (<I>enforcement</I>) e v&aacute;rios outros tipos de custos que n&atilde;o existiriam se a informa&ccedil;&atilde;o fosse plena.</font></p>     <p><font size="2" face="Verdana">Uma das proposi&ccedil;&otilde;es centrais da Economia Neoinstitucional &eacute; a de que os custos de transa&ccedil;&atilde;o influenciam sistematicamente a estrutura dos contratos, da organiza&ccedil;&atilde;o dos mercados e das institui&ccedil;&otilde;es econ&ocirc;micas em geral.Quando os custos de transa&ccedil;&atilde;o se elevam, as for&ccedil;as econ&ocirc;micas, na competi&ccedil;&atilde;o, trabalham na dire&ccedil;&atilde;o de novos arranjos que procuram reduzir tais custos. Examina&#45;se, ent&atilde;o, o que define os tais direitos de propriedade, para  depois passar &agrave; exposi&ccedil;&atilde;o mais espec&iacute;fica dos direitos fundi&aacute;rios. Direitos de propriedade s&atilde;o os direitos dos indiv&iacute;duos de utilizar recursos<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>. Alchian (1965) enfatiza que os direitos de propriedade, na concep&ccedil;&atilde;o econ&ocirc;mica, n&atilde;o se limitam &agrave; dimens&atilde;o legal, pois, al&eacute;m dela, inclui tamb&eacute;m a quest&atilde;o das normas sociais; ou seja, a for&ccedil;a da etiqueta, dos costumes sociais, da amea&ccedil;a do ostracismo etc., tamb&eacute;m condiciona o uso dos recursos e, assim, circunscreve os direitos de propriedade. Os direitos de propriedade n&atilde;o s&atilde;o exercidos sem nenhum custo. Pelo contr&aacute;rio, eles envolvem custos sociais consider&aacute;veis. A observ&acirc;ncia desses direitos implica em excluir outros do usufruto de recursos escassos pertencentes a propriet&aacute;rios. H&aacute; sempre um custo envolvido, n&atilde;o apenas o custo de imposi&ccedil;&atilde;o (<I>enforcement</I>) dos direitos de propriedade, mas os de mensura&ccedil;&atilde;o e de defini&ccedil;&atilde;o dos ativos em quest&atilde;o.</font></p>     <p><font size="2" face="Verdana">Direitos de propriedade podem ser exercidos por indiv&iacute;duos ou por uma coletividade (propriedade comunal). Neste &uacute;ltimo caso, uma comunidade controla o acesso ao recurso excluindo forasteiros e regulando o uso dele entre os que est&atilde;o autorizados. As normas legais e sociais frequentemente estabelecem direitos de propriedade parcionados (<I>partitioned</I>). O exemplo da propriedade da terra rural ilustra bem esse princ&iacute;pio: ao mesmo tempo, muitos indiv&iacute;duos podem possuir alguma por&ccedil;&atilde;o de direitos no uso da terra. O <I>Teorema de Coase</I>, aplicado a esses casos, n&atilde;o seria v&aacute;lido, dada a presen&ccedil;a de custos de transa&ccedil;&atilde;o. Quando se introduz custos deste tipo na an&aacute;lise, a aloca&ccedil;&atilde;o final dos recursos e o grau de efici&ecirc;ncia alocativa alcan&ccedil;ado dependem da parti&ccedil;&atilde;o inicial dos direitos de propriedade.</font></p>     <p><font size="2" face="Verdana">Numa transa&ccedil;&atilde;o econ&ocirc;mica, as partes se vinculam por meio de contratos. Os contratos possuem um n&uacute;mero de dimens&otilde;es que determinam uma estrutura. Quando os direitos sobre um ativo s&atilde;o negociados, os contratos devem estipular as multiplas dimens&otilde;es desse direito. Mas n&atilde;o se estipulam sempre todas as dimens&otilde;es, porque isso envolve um custo, de modo que a an&aacute;lise racional custo&#45;benef&iacute;cio marginal entra novamente em cena. Na situa&ccedil;&atilde;o em que os custos dos contatos s&atilde;o elevados, muitas das dimens&otilde;es dos direitos de propriedade do ativo podem n&atilde;o ser explicitamente inclu&iacute;das na transa&ccedil;&atilde;o, tornando&#45;se fonte posterior de disputa.</font></p>     <p><font size="2" face="Verdana">Qual seria o impacto sobre o bem&#45;estar da sociedade de se estabelecer direitos de propriedade exclusivos? H&aacute; um caso cl&aacute;ssico em que se estuda o impacto dos direitos de propriedade em termos de an&aacute;lise de bem&#45;estar: as consequ&ecirc;ncias econ&ocirc;micas do uso compartilhado de insumos e o efeito da imposi&ccedil;&atilde;o de direitos de propriedade individuais sobre esses insumos. O resultado do modelo &eacute; bem conhecido: a competi&ccedil;&atilde;o entre usu&aacute;rios de insumos comuns pode resultar na dissipa&ccedil;&atilde;o da sua renda potencial. Dissipa&ccedil;&atilde;o na renda do ativo comum &eacute; uma maneira t&eacute;cnica de dizer que ocorreu uma perda global de bem&#45;estar. Tamb&eacute;m a produ&ccedil;&atilde;o &eacute; reduzida em rela&ccedil;&atilde;o ao que seria alcan&ccedil;ado no regime de propriet&aacute;rio &uacute;nico do fator de produ&ccedil;&atilde;o. Neste caso com propriedade exclusiva, a contribui&ccedil;&atilde;o da &uacute;ltima por&ccedil;&atilde;o de m&atilde;o de obra empregada seria maior do que o custo de oportunidade<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>. A Economia Neoinstitucional demonstra que, no uso comum de fatores, a renda seria inteiramente dissipada antes mesmo que a condi&ccedil;&atilde;o de equil&iacute;brio fosse alcan&ccedil;ada.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">At&eacute; aqui, a an&aacute;lise ainda n&atilde;o tratou dos custos expl&iacute;citos de imposi&ccedil;&atilde;o e prote&ccedil;&atilde;o dos direitos de propriedade. H&aacute; custos tanto para o Estado quanto para os indiv&iacute;duos privados em estabelecer direitos exclusivos. Em geral, s&atilde;o consider&aacute;veis os custos dos recursos alocados n&atilde;o diretamente na produ&ccedil;&atilde;o, mas na imposi&ccedil;&atilde;o de direitos de propriedade. O n&iacute;vel desses custos depende da situa&ccedil;&atilde;o em an&aacute;lise e nem sempre o estado incorre para impor esses direitos em menos custo do que o setor privado<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>. Os custos de<I> enforcement</I> da propriedade s&atilde;o vari&aacute;veis, se repetem a cada per&iacute;odo de tempo, e s&atilde;o incorridos tanto pelo estado quanto pelos propriet&aacute;rios.</font></p>     <p><font size="2" face="Verdana">De modo geral, quando os custos de transa&ccedil;&atilde;o s&atilde;o elevados, a aloca&ccedil;&atilde;o dos recursos em uma economia de mercado &eacute; afetada significativamente pela estrutura de imputa&ccedil;&otilde;es de direitos de propriedade legais e pela efici&ecirc;ncia no funcionamento do Estado e do poder judici&aacute;rio. Os resultados econ&ocirc;micos das atividades organizadas pelas firmas dependem tanto das regras internas das firmas quanto da estrutura externa dos direitos de propriedade. Jensen e Meckling (1979) consideram uma fun&ccedil;&atilde;o de produ&ccedil;&atilde;o que depende tanto da estrutura dos direitos de propriedade quanto do estado da tecnologia. Haveria, ent&atilde;o, v&aacute;rias estruturas, ou regras externas do jogo da produ&ccedil;&atilde;o, cada qual associada a uma fun&ccedil;&atilde;o de produ&ccedil;&atilde;o. Ou seja, s&oacute; h&aacute; uma &uacute;nica fun&ccedil;&atilde;o de produ&ccedil;&atilde;o compat&iacute;vel com uma atribui&ccedil;&atilde;o legal e social de direitos de propriedade, regras de contratos, regras de puni&ccedil;&atilde;o, poder policial etc. A firma imp&otilde;e a seu modo as regras internas do jogo, que s&atilde;o as suas normas espec&iacute;ficas de conduta aplic&aacute;veis a seus empregados. Ent&atilde;o, a li&ccedil;&atilde;o &eacute; que os direitos de propriedade afetam o desempenho produtivo ao condicionar a fun&ccedil;&atilde;o de produ&ccedil;&atilde;o. Mas a rela&ccedil;&atilde;o n&atilde;o &eacute; mec&acirc;nica e linear: depende da escolha de regras internas na organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>3. Considera&ccedil;&otilde;es te&oacute;ricas relativas &agrave; reforma agr&aacute;ria</B></font></p>     <p><font size="2" face="Verdana">A fim de simplificar a considera&ccedil;&atilde;o te&oacute;rica da reforma agr&aacute;ria, cabe identificar casos estilizados. Para tanto, assinala&#45;se quatro situa&ccedil;&otilde;es poss&iacute;veis em que ocorrem mudan&ccedil;as na estrutura dos direitos de propriedade da terra sob a &eacute;gide do programa de reforma agr&aacute;ria no Brasil:</font></p>     <blockquote>       <p><font size="2" face="Verdana">(1) O insumo terra &eacute; de uso comum. Pratica&#45;se, ent&atilde;o, algum tipo de atividade agropecu&aacute;ria em car&aacute;ter itinerante; h&aacute; um rod&iacute;zio de agricultores, as terras n&atilde;o est&atilde;o demarcadas e os lotes para planta&ccedil;&otilde;es s&atilde;o arbitrariamente alocados entre os usu&aacute;rios. A reforma agr&aacute;ria, neste caso, visa estabelecer direitos de propriedade da terra onde nada havia. Migra&#45;se do modelo de uso comum do insumo terra para o modelo de direitos de propriedade sobre ele. Este caso se aplica a algumas regi&otilde;es da orla da fronteira agr&iacute;cola e periferia da regi&atilde;o amaz&ocirc;nica.</font></p>       <p><font size="2" face="Verdana">(2) A terra &eacute; tida como propriedade particular, mas os direitos de propriedade n&atilde;o s&atilde;o legalmente reconhecidos. O lote em quest&atilde;o &eacute; ocupado por "grileiros" que utilizam a viol&ecirc;ncia para expulsar indesejados, praticando&#45;se, assim, um direito de propriedade de reconhecimento social, mas n&atilde;o legal, cujo custo de imposi&ccedil;&atilde;o e monitoramento &eacute; inteiramente privado. A reforma agr&aacute;ria, neste caso, vem redefinindo os direitos de propriedade e substituindo o custo de <I>enforcement</I> privado pela imposi&ccedil;&atilde;o p&uacute;blica de direitos agora legalmente reconhecidos. Verifica&#45;se algo deste tipo na regi&atilde;o sudeste do Par&aacute;, noroeste de Tocantins e regi&otilde;es do Maranh&atilde;o, entre outros lugares.</font></p>       <p><font size="2" face="Verdana">(3) A terra tem seus direitos de propriedade legalmente reconhecidos, mas h&aacute; contesta&ccedil;&otilde;es. A norma legal n&atilde;o coincide completamente com a norma social. Os grupos organizados dos "sem&#45;terra" questionam o embasamento legal desses direitos e argumentam que as terras s&atilde;o, na verdade, de dom&iacute;nio p&uacute;blico e deveriam ser desapropriadas para efeito de novos assentamentos. Ocorre isto, por exemplo, na regi&atilde;o paulista do Pontal do Paranapanema. Neste caso, &agrave; reforma agr&aacute;ria cumpre estabelecer direitos de propriedade reconhecidos socialmente, em car&aacute;ter definitivo, em situa&ccedil;&otilde;es de prec&aacute;rio amparo legal dos direitos ou em que n&atilde;o havia reconhecimento social.</font></p>       <p><font size="2" face="Verdana">(4) Situa&ccedil;&atilde;o na qual viceja o direito de propriedade da terra, mas a terra n&atilde;o cumpre a determina&ccedil;&atilde;o legal de ser produtiva. A terra &eacute; de uso essencialmente especulativo, disfar&ccedil;ado muitas vezes por culturas espor&aacute;dicas e um tipo de pecu&aacute;ria ultraextensiva. Situa&ccedil;&otilde;es assim disseminam&#45;se pelo Pa&iacute;s, mas se verificam principalmente em regi&otilde;es do Centro&#45;Oeste, oeste baiano etc. A reforma agr&aacute;ria age, neste caso, no sentido de transferir os direitos de propriedade, alterando sua estrutura e redistribuindo&#45;os entre indiv&iacute;duos.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nota&#45;se que, na realidade, ocorrem situa&ccedil;&otilde;es h&iacute;bridas que envolvem simultaneamente mais de um dos quatro casos padr&atilde;o. Por exemplo, a reforma agr&aacute;ria na regi&atilde;o do Pontal do Paranapanema envolve os casos (3) e (4) ao mesmo tempo.</font></p>     <p><font size="2" face="Verdana">Come&ccedil;ando naturalmente pelo tipo (1) de reforma agr&aacute;ria: trata&#45;se do caso cl&aacute;ssico, j&aacute; examinado teoricamente na se&ccedil;&atilde;o anterior, quanto ao seu impacto no bem&#45;estar social: o uso compartilhado do insumo terra &eacute; ineficiente, pois a competi&ccedil;&atilde;o entre usu&aacute;rios de insumos comuns acarreta a dissipa&ccedil;&atilde;o da sua renda potencial, ou seja, ocorre perda de bem&#45;estar social. Cada agricultor, atuando na terra de uso comum, imp&otilde;e aos demais um custo (por exemplo, com a degrada&ccedil;&atilde;o da terra). A sua decis&atilde;o de plantar ignora os custos que ele imp&otilde;e aos demais agricultores. Novos plantadores ir&atilde;o trabalhar no cultivo at&eacute; o ponto em que o produto m&eacute;dio da unidade de trabalho pr&eacute;via (<I>inframarginal</I>) iguala&#45;se ao custo de oportunidade de se aplicar trabalho &agrave; terra. O excesso de agricultores reduz &agrave; zero a renda do recurso natural. O efeito da imposi&ccedil;&atilde;o de direitos de propriedade individuais sobre a terra consiste em alocar um determinado lote de terra para apenas um agricultor. Com isso, maximiza&#45;se o excedente do produtor; o que vale dizer: o n&iacute;vel de bem&#45;estar social &eacute; consideravelmente menor com propriedade comunal em rela&ccedil;&atilde;o ao caso em que est&aacute; assegurado o direito de propriedade da terra. Quando n&atilde;o viceja a propriedade privada, a renda da terra &eacute; dissipada, a produ&ccedil;&atilde;o agr&iacute;cola &eacute; reduzida.</font></p>     <p><font size="2" face="Verdana">Analisa&#45;se agora a situa&ccedil;&atilde;o (2): a terra &eacute; propriedade particular, mas os direitos de propriedade n&atilde;o s&atilde;o legalmente reconhecidos. O custo de imposi&ccedil;&atilde;o do direito &eacute; arcado inteiramente pelo setor privado. A reforma agr&aacute;ria altera os direitos de propriedade e substitui o custo de <I>enforcement</I> privado pelo pagamento p&uacute;blico das despesas de imposi&ccedil;&atilde;o de direitos de propriedade. H&aacute; um evidente ganho de efici&ecirc;ncia quando o Estado assegura os direitos de propriedade da terra, por meio da reforma agr&aacute;ria, pela distribui&ccedil;&atilde;o de t&iacute;tulos de propriedade a pessoas (n&atilde;o importa se "grileiros" ou "sem&#45;terras"): o agricultor economiza recursos pr&oacute;prios, pois n&atilde;o necessita mais alocar parte dos recursos para fazer respeitar seus alegados direitos de propriedade. O Estado arca com os custos dos direitos e deixa o setor privado livre para se dedicar ao seu neg&oacute;cio, sem custos adicionais com a defesa da terra etc. Ademais, a estrutura dos direitos de propriedade afeta o leque de escolhas individuais que determinam o n&iacute;vel de produ&ccedil;&atilde;o, pois condiciona os custos de utilizar arranjos contratuais alternativos.</font></p>     <p><font size="2" face="Verdana">A reforma agr&aacute;ria, ao assegurar direitos de propriedade com baixo custo de <I>enforcement,</I> certamente tem alguma implica&ccedil;&atilde;o no resultado econ&ocirc;mico. A propriedade do ativo, e da terra em particular, por dois aspectos b&aacute;sicos, facilita negocia&ccedil;&otilde;es entre os agentes envolvidos no processo produtivo: contorna problemas de informa&ccedil;&atilde;o assim&eacute;trica para os contratos (<I>moral hazard</I> e sele&ccedil;&atilde;o adversa) e minimiza o custo de transa&ccedil;&atilde;o (custos com mensura&ccedil;&atilde;o, com coleta de informa&ccedil;&atilde;o, supervis&atilde;o e monitoramento). Como os indiv&iacute;duos que se envolvem em negocia&ccedil;&otilde;es det&ecirc;m, cada qual, informa&ccedil;&atilde;o privada n&atilde;o revelada e efetuam a&ccedil;&otilde;es dif&iacute;ceis de serem monitoradas, a efici&ecirc;ncia dos arranjos contratuais entre os agricultores (envolvendo cooperativas, fornecedores, clientes e bancos) depender&aacute; da presen&ccedil;a de institui&ccedil;&otilde;es que funcionem como incentivos contra comportamentos oportunistas e desviantes.</font></p>     <p><font size="2" face="Verdana">A maneira em que direitos de propriedade facilitam as transa&ccedil;&otilde;es entre os produtores &eacute; explicada pela chamada <I>Teoria da Ag&ecirc;ncia</I>. Nesta, argumenta&#45;se que os contratos ancorados em garantias que incidem em direitos de propriedade oferecem um n&uacute;mero maior de mecanismos que incentivam os agentes a realizar os esfor&ccedil;os esperados e a revelar informa&ccedil;&otilde;es<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>. Na &oacute;tica da Economia Neoinstitucional, a falta de propriedade de ativos limita as oportunidades dos indiv&iacute;duos de serem produtivos. Por outro lado, com o empenho contratual do t&iacute;tulo da propriedade, o consequente acesso a mercado, a contratos especiais e a um leque maior de transa&ccedil;&otilde;es dever&aacute; afetar a produtividade da firma. A exist&ecirc;ncia dos direitos de propriedade da terra condiciona a escolha de tecnologias, a organiza&ccedil;&atilde;o do trabalho e, com efeito, a efici&ecirc;ncia alocativa. Indiv&iacute;duos com pouca propriedade possuem capacidade limitada de realizar investimentos produtivos e de estabelecerem diversos tipos de arranjos contratuais.</font></p>     <p><font size="2" face="Verdana">Quanto ao tipo (3) de reforma agr&aacute;ria, no qual a terra tem seus direitos de propriedade legalmente reconhecidos, mas h&aacute; contesta&ccedil;&otilde;es, neste caso a norma legal n&atilde;o coincide completamente com a norma social. Caberia ent&atilde;o &agrave; reforma agr&aacute;ria estabelecer direitos de propriedade reconhecidos n&atilde;o apenas legalmente, mas tamb&eacute;m socialmente. N&atilde;o custa recordar a afirma&ccedil;&atilde;o de Alchian de que os direitos de propriedade n&atilde;o se restringem &agrave; concep&ccedil;&atilde;o legal de propriedade. Quanto maior o n&iacute;vel de contesta&ccedil;&atilde;o social dos direitos de propriedade legalmente reconhecido, maiores os custos de <I>enforcement</I> p&uacute;blicos e privados para se fazer prevalecer o respeito &agrave; propriedade. Situa&ccedil;&otilde;es de conflito social levam os propriet&aacute;rios a alocarem mais recursos na defesa do seu patrim&ocirc;nio, desviando&#45;se recurso da produ&ccedil;&atilde;o, e isso deve implicar em inefici&ecirc;ncia da produ&ccedil;&atilde;o. A reforma agr&aacute;ria, neste caso, consiste em assegurar, em certa regi&atilde;o, um grau menor de contesta&ccedil;&atilde;o aos direitos de propriedade da terra. Ela poder&aacute; faz&ecirc;&#45;lo, por exemplo, n&atilde;o apenas assegurando os que j&aacute; usufruem desse direito, mas distribuindo novos lotes em programas de assentamentos que permitam a conviv&ecirc;ncia pac&iacute;fica entre os novos e os antigos propriet&aacute;rios; agora na condi&ccedil;&atilde;o de que os direitos destes estar&atilde;o refor&ccedil;ados no processo. &Eacute; de se esperar ganhos de produtividade com essa modalidade de reforma agr&aacute;ria.</font></p>     <p><font size="2" face="Verdana">Finalmente, cabe examinar o &uacute;ltimo tipo de reforma agr&aacute;ria apontado: situa&ccedil;&atilde;o em que viceja o direito de propriedade da terra, mas a terra n&atilde;o cumpre a determina&ccedil;&atilde;o legal de ser produtiva. Nesse caso, a reforma agr&aacute;ria transfere direitos de propriedade, redistribuindo&#45;os entre indiv&iacute;duos. Quase que por defini&ccedil;&atilde;o, &eacute; esperado, para este caso, que os novos assentados sejam mais produtivos que os antigos propriet&aacute;rios da terra, j&aacute; que estes foram considerados improdutivos. Contudo, a an&aacute;lise deve ser mais ampla que isso e a quest&atilde;o pode ser atacada percorrendo toda a cadeia de efeitos gerais decorrentes deste processo. Mudan&ccedil;as na estrutura dos direitos de propriedade afetam o macrodesempenho de um sistema econ&ocirc;mico por diversas maneiras. Primeiramente, esta cl&aacute;usula da reforma agr&aacute;ria faz com que os propriet&aacute;rios atuais tenham que se preocupar com a produtividade de seus estabelecimentos mesmo que esse n&atilde;o seja o prop&oacute;sito deles. Ou seja, uma parte dos custos produtivos &eacute;, a bem da verdade, custos de <I>enforcement</I> dos direitos de propriedade disfar&ccedil;ados de custos produtivos. O prop&oacute;sito da produ&ccedil;&atilde;o passa a ser assegurar direitos de propriedade, a fim de que a mesma n&atilde;o seja considerada improdutiva e venha a ser desapropriada. Ora, se h&aacute; um consenso social, cristalizado em lei, de que a terra deva ter uso produtivo, isto limita o direito de propriedade, e essa limita&ccedil;&atilde;o trar&aacute; consequ&ecirc;ncias econ&ocirc;micas mais gerais. O pr&oacute;prio direito fica <I>sub judice</I> e os agentes passam a ter incerteza quando &agrave; seguran&ccedil;a do direito. Isto limita a possibilidade de os propriet&aacute;rios firmarem certos contratos; aumenta o custo de transa&ccedil;&atilde;o, pois agora n&atilde;o basta ter em m&atilde;os o t&iacute;tulo da terra, mas algo que prove, a todo tempo, que a mesma tem desempenho produtivo m&iacute;nimo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>4. Uso das informa&ccedil;&otilde;es das PNADs na averigua&ccedil;&atilde;o de resultados esperados</B></font></p>     <p><font size="2" face="Verdana">Acredita&#45;se que a inclus&atilde;o da vari&aacute;vel propriet&aacute;rio melhora o modelo linear de regress&atilde;o com <I>n</I> vari&aacute;veis explicativas da forma&ccedil;&atilde;o da renda agr&iacute;cola. O estudo padr&atilde;o do qual parte esta pesquisa &eacute; o de Hoffmann e Ney (2003). A refer&ecirc;ncia representa um avan&ccedil;o em rela&ccedil;&atilde;o a modelos anteriores que desconsideravam a contribui&ccedil;&atilde;o de fatores associados &agrave; medida de riqueza. A &aacute;rea agr&iacute;cola e a condi&ccedil;&atilde;o dos produtores (empregado, empregadores ou por conta pr&oacute;pria) s&atilde;o consideradas, pelos autores, uma medida de riqueza. Estabelecimento com maior &aacute;rea implica, ent&atilde;o, que o produtor disp&otilde;e de mais terras no processo produtivo; e, com base no efeito deste insumo, seria de se esperar que sua renda agr&iacute;cola fosse mesmo maior. Modelos que desconsideram a &aacute;rea da propriedade tendem a superestimar o efeito da escolaridade na gera&ccedil;&atilde;o da renda rural, pois desconsideram a contribui&ccedil;&atilde;o do insumo f&iacute;sico. Ou seja, a &aacute;rea do estabelecimento agr&iacute;cola est&aacute; correlacionada com o n&iacute;vel de educa&ccedil;&atilde;o do rural, de modo que a omiss&atilde;o da &aacute;rea superestima o coeficiente para a vari&aacute;vel educa&ccedil;&atilde;o no modelo de regress&atilde;o linear. A maior disponibilidade do insumo terra para alguns dos agentes significa que esses det&ecirc;m maior volume de riqueza. Os estudos que s&oacute; consideram a posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o como medida de riqueza s&atilde;o err&ocirc;neos pelo fato de a posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o n&atilde;o refletir muito bem a riqueza dos indiv&iacute;duos. O resultado do processo de forma&ccedil;&atilde;o de renda agr&iacute;cola depende da condi&ccedil;&atilde;o do produtor. Para os empregadores e os que est&atilde;o por conta pr&oacute;pria, a &aacute;rea do estabelecimento &eacute; uma vari&aacute;vel explicativa importante na forma&ccedil;&atilde;o da renda. J&aacute; para os empregados, a &aacute;rea n&atilde;o importa, pois a parcela da renda que pode ser imputada &agrave; &aacute;rea &eacute; absorvida pelo patr&atilde;o e n&atilde;o entra no pagamento do sal&aacute;rio, embora a &aacute;rea afete a produtividade do trabalho.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Hoffman e Ney optam por incorporar ao modelo de regress&atilde;o, ao lado de outras vari&aacute;veis explicativas, tanto a &aacute;rea (medida de riqueza) quanto a posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o (condi&ccedil;&atilde;o do produtor). Pensam em uma intera&ccedil;&atilde;o entre as duas vari&aacute;veis: a condi&ccedil;&atilde;o de empregador e por conta pr&oacute;pria faz a &aacute;rea afetar a renda agr&iacute;cola. Mas h&aacute; outro aspecto com que jogam os autores: a posi&ccedil;&atilde;o da ocupa&ccedil;&atilde;o acarreta um efeito de propriedade do capital f&iacute;sico (que eles denominam de posse da terra, n&atilde;o necessariamente a titularidade da mesma). A posse da terra deve ser entendida como a disponibilidade do insumo &aacute;rea para o trabalho na agricultura. Significa que mais fatores estar&atilde;o associados ao trabalho agr&iacute;cola, aumentando a produtividade deste, ou, ent&atilde;o, ampliando a escala do trabalho, e com isso, possibilitando maiores rendimentos. Na avalia&ccedil;&atilde;o dos autores citados, o fato de ser empregador ou por conta pr&oacute;pria indica que o agente deva ser o propriet&aacute;rio do capital, e isso pode ter efeito na forma&ccedil;&atilde;o da renda agr&iacute;cola.</font></p>     <p><font size="2" face="Verdana">Certamente deve haver maior correla&ccedil;&atilde;o no meio rural entre ser empregador e ser propriet&aacute;rio, mais do que no meio urbano. Contudo, observam&#45;se muitos casos na agricultura de empregadores que n&atilde;o s&atilde;o propriet&aacute;rios da terra (s&atilde;o meros arrendat&aacute;rios capitalistas). A condi&ccedil;&atilde;o do produtor n&atilde;o &eacute; uma boa <I>proxy</I> para propriet&aacute;rio da terra. De qualquer modo, Hoffman e Ney n&atilde;o est&atilde;o preocupados em medir o efeito da vari&aacute;vel propriet&aacute;rio na estima&ccedil;&atilde;o da renda agr&iacute;cola; muito embora esta vari&aacute;vel apare&ccedil;a nas bases das PNADs, ela nem &eacute; considerada no modelo de regress&atilde;o desenvolvido por eles. O foco deles &eacute; outro: saber qual o impacto do uso de capital f&iacute;sico (notadamente terra) na forma&ccedil;&atilde;o da renda agr&iacute;cola.</font></p>     <p><font size="2" face="Verdana">N&atilde;o se nega que posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o e &aacute;rea sejam vari&aacute;veis importantes no modelo de regress&atilde;o para a determina&ccedil;&atilde;o da renda. A posse de insumos (riqueza) leva a maiores rendimentos. Desconsiderar esse efeito superestima o impacto de fatores como educa&ccedil;&atilde;o na forma&ccedil;&atilde;o da renda, conforme bem apontado pelos dois autores. Entretanto, ao lado da posse, a propriedade da terra tamb&eacute;m contribui na forma&ccedil;&atilde;o dos rendimentos agr&iacute;colas.</font></p>     <p><font size="2" face="Verdana">Qual o efeito da eleva&ccedil;&atilde;o no n&uacute;mero de propriet&aacute;rios rurais na determina&ccedil;&atilde;o dos rendimentos agr&iacute;colas? Em todos os quatro tipos de reforma agr&aacute;ria analisados anteriormente espera&#45;se que a renda agr&iacute;cola dos rec&eacute;m&#45;propriet&aacute;rios aumente.</font></p>     <p><font size="2" face="Verdana">Empregar&#45;se&#45;&aacute;, na parte emp&iacute;rica deste estudo, o m&eacute;todo de se comparar os coeficientes de regress&atilde;o das vari&aacute;veis explicativas entre diferentes anos, utilizando os dados da base da PNAD. A pesquisa avan&ccedil;a em rela&ccedil;&atilde;o ao modelo do ensaio de Hoffmann e Ney (2003), n&atilde;o apenas porque ser&atilde;o comparados diferentes anos (eles s&oacute; analisam a PNAD de 2001), mas tamb&eacute;m pelo fato de se incorporar a vari&aacute;vel propriet&aacute;rio ("condi&ccedil;&atilde;o em rela&ccedil;&atilde;o ao empreendimento") como uma vari&aacute;vel explicativa adicional no modelo de regress&atilde;o linear.</font></p>     <p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o &agrave; estat&iacute;stica descritiva, pensando na separa&ccedil;&atilde;o entre grupos de propriet&aacute;rios e de n&atilde;o propriet&aacute;rios, acredita&#45;se que os assentamentos cumulativos da reforma agr&aacute;ria v&ecirc;m diminuindo as diferen&ccedil;as de renda m&eacute;dia entre os grupos de propriet&aacute;rios e de n&atilde;o propriet&aacute;rios. A incorpora&ccedil;&atilde;o de um novo propriet&aacute;rio no grupo dos produtores propriet&aacute;rios deve estar reduzindo a diferen&ccedil;a de renda m&eacute;dia entre os grupos, pois os rec&eacute;m&#45; propriet&aacute;rios tendem a ter um desempenho inferior ao agricultor t&iacute;pico do grupo de propriet&aacute;rios: trata&#45;se, em muitos casos, de pequenos agricultores pobres e sem possibilidades de auferirem muita renda no neg&oacute;cio, ao menos de in&iacute;cio. Estes necessitam de ajuda de programas governamentais em financiamento, comercializa&ccedil;&atilde;o, assist&ecirc;ncia t&eacute;cnica etc.</font></p>     <p><font size="2" face="Verdana">Em m&eacute;dia, o desempenho deles &eacute; bastante inferior ao dos tradicionais propriet&aacute;rios de terra. A renda m&eacute;dia do grupo de propriet&aacute;rios obviamente diminui quando a margem, isto &eacute;, o rendimento do rec&eacute;m&#45;admitido membro do grupo, for menor do que a m&eacute;dia anterior do grupo. Por outro lado, acredita&#45;se que a renda m&eacute;dia do grupo dos n&atilde;o propriet&aacute;rios esteja aumentando com a reforma agr&aacute;ria. A renda m&eacute;dia do grupo de n&atilde;o propriet&aacute;rios aumenta, pois, se o antigo membro, agora expelido, apresenta um n&iacute;vel de renda agr&iacute;cola inferior &agrave; m&eacute;dia dos demais membros do grupo, a retirada dele do grupo faz com que a m&eacute;dia do grupo dos n&atilde;o propriet&aacute;rios aumente com a reforma agr&aacute;ria. Ent&atilde;o, este efeito de estreitamento entre os n&iacute;veis de renda m&eacute;dia dos dois grupos constitui um dos resultados emp&iacute;ricos que se espera constatar na estat&iacute;stica descritiva das PNADs na evolu&ccedil;&atilde;o dos anos.</font></p>     <p><font size="2" face="Verdana">Quanto ao modelo de regress&atilde;o que se pensa aplicar &agrave; base da PNAD em diferentes anos, acompanhar&#45;se&#45;&aacute; a evolu&ccedil;&atilde;o do coeficiente da vari&aacute;vel propriet&aacute;rio e sua contribui&ccedil;&atilde;o marginal para a soma dos quadrados da regress&atilde;o. Acredita&#45;se que o coeficiente desta, ou sua contribui&ccedil;&atilde;o para a estimativa da renda do estabelecimento rural, esteja diminuindo com o tempo, &agrave; medida que avan&ccedil;a o processo de assentamento: &eacute; mais razo&aacute;vel imaginar que a vari&aacute;vel propriet&aacute;rio esteja contribuindo mais para a estimativa da renda quando o grupo de propriet&aacute;rios apresenta fam&iacute;lias mais bem estabelecidas economicamente; a dissemina&ccedil;&atilde;o de assentamentos, ao reduzir a diferen&ccedil;a de renda entre grupos, tamb&eacute;m reduz o impacto da vari&aacute;vel explicativa dos direitos de propriedade na determina&ccedil;&atilde;o da renda, pois a condi&ccedil;&atilde;o de ser ou n&atilde;o propriet&aacute;rio passa a estar menos correlacionada com o n&iacute;vel de renda. Vale dizer: a reforma agr&aacute;ria incrementa o n&uacute;mero de propriet&aacute;rios pobres. Nota&#45;se que a queda no impacto da vari&aacute;vel "propriet&aacute;rio" na forma&ccedil;&atilde;o dos rendimentos agr&iacute;colas n&atilde;o contradiz o resultado te&oacute;rico da Economia Neoinstitucional de que a concess&atilde;o de direitos de propriedade contribui para viabilizar arranjos contratuais e sociais aos rec&eacute;m&#45;assentados de modo a melhorar a condi&ccedil;&atilde;o de vida deles.</font></p>     <p><font size="2" face="Verdana">De fato, com a conquista do direito de propriedade, o agricultor tem todas as condi&ccedil;&otilde;es de passar a ter ganhos superiores. Mas isso &eacute; um efeito que deveria ser acompanhado individualmente para a mesma pessoa em diferentes amostras. Contudo, a PNAD n&atilde;o possibilita esse acompanhamento individual. O que se pretende demonstrar na parte emp&iacute;rica &eacute; o efeito do coeficiente na estima&ccedil;&atilde;o da renda para todos os indiv&iacute;duos da amostra, sem identificar e acompanhar cada qual. Nesse caso, o efeito esperado com o tempo &eacute; a redu&ccedil;&atilde;o do coeficiente ou da contribui&ccedil;&atilde;o marginal da vari&aacute;vel para a soma dos quadrados da regress&atilde;o. Ent&atilde;o, considera&#45;se que observar as varia&ccedil;&otilde;es dos coeficientes da vari&aacute;vel propriet&aacute;rio ao longo das PNADs &eacute; um excelente indicador da qualidade da reforma agr&aacute;ria, pois uma queda neste coeficiente, desde que ele seja significativo para a regress&atilde;o, indica a intensidade e o efeito do processo de concess&atilde;o de novos direitos de propriedade da terra.</font></p>     <p><font size="2" face="Verdana">Pode&#45;se antecipar quais conclus&otilde;es s&atilde;o esperadas na parte emp&iacute;rica do trabalho, embora os dados possam desapontar:</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana">(1) Como acredita&#45;se que os direitos de propriedade importam na forma&ccedil;&atilde;o dos rendimentos agr&iacute;colas, espera&#45;se que a incorpora&ccedil;&atilde;o da vari&aacute;vel "propriet&aacute;rio" melhore a regress&atilde;o (medindo&#45;se a qualidade dela e a intensidade da melhora pelo crescimento do R2 ajustado).</font></p>       <p><font size="2" face="Verdana">(2) Espera&#45;se que, sob o impacto da reforma agr&aacute;ria, acentuada desde 1995, as diferen&ccedil;as na renda agr&iacute;cola m&eacute;dia entre os grupos de propriet&aacute;rios e de n&atilde;o propriet&aacute;rios estejam diminuindo com o tempo.</font></p>       <p><font size="2" face="Verdana">(3) Que os coeficientes de regress&atilde;o da vari&aacute;vel "propriet&aacute;rio" (e a contribui&ccedil;&atilde;o marginal para a soma dos quadrados da regress&atilde;o) decres&ccedil;am ao longo dos anos, sendo menor nas PNADs mais recentes, enquanto indicativos da expans&atilde;o de alcance do programa de reforma agr&aacute;ria.</font></p> </blockquote>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>5. Comparando&#45;se resultados emp&iacute;ricos com os da literatura</B></font></p>     <p><font size="2" face="Verdana">Das vari&aacute;veis disponibilizadas pela PNAD, interessa, para efeito desta pesquisa, um conjunto delimitado de vari&aacute;veis que foram basicamente aquelas mesmas selecionadas no trabalho de Hoffmann e Ney (2003), e mais a vari&aacute;vel V9021 sobre a condi&ccedil;&atilde;o do entrevistado em rela&ccedil;&atilde;o ao empreendimento agr&iacute;cola: descreve o fato de ser propriet&aacute;rio ou outra condi&ccedil;&atilde;o (parceiro, arrendat&aacute;rio etc.). Regress&otilde;es por m&iacute;nimos quadrados que estimam a renda agr&iacute;cola foram geradas no software estat&iacute;stico SAS. Estima&#45;se a contribui&ccedil;&atilde;o marginal de cada fator para a soma dos quadrados dos res&iacute;duos para todos os anos das PNADs consideradas.</font></p>     <p><font size="2" face="Verdana">Para as equa&ccedil;&otilde;es de rendimento ajustadas pelo m&eacute;todo dos m&iacute;nimos quadrados, a vari&aacute;vel dependente y &eacute; simplesmente o logaritmo neperiano do rendimento de todos os trabalhos das pessoas ocupadas. Grande parte das vari&aacute;veis explicativas &eacute; bin&aacute;ria: assume o valor 1 se a pessoa pertence a determinado grupo, ou zero, caso n&atilde;o perten&ccedil;a. S&atilde;o consideradas as seguintes vari&aacute;veis bin&aacute;rias: uma para g&ecirc;nero e duas vari&aacute;veis bin&aacute;rias para distinguir tr&ecirc;s posi&ccedil;&otilde;es na ocupa&ccedil;&atilde;o no trabalho principal. Assumem respectivamente o valor 1 para conta pr&oacute;pria e empregador; a condi&ccedil;&atilde;o n&atilde;o representada, por exclus&atilde;o, &eacute; a de empregado (tomado como base). Quatro bin&aacute;rias que assumem cada qual valor 1 para distinguir cor (etnia); branca n&atilde;o representada &eacute; a cor b&aacute;sica. Vari&aacute;vel bin&aacute;ria que diferencia a condi&ccedil;&atilde;o da pessoa na unidade familiar. Se for a pessoa de refer&ecirc;ncia (arrimo), a bin&aacute;ria assume o valor 1 e zero caso contr&aacute;rio (c&ocirc;njuge, filho, pensionista, empregado dom&eacute;stico etc.). Vari&aacute;vel bin&aacute;ria "propriet&aacute;rio": trata&#45;se de um importante acr&eacute;scimo da pesquisa, na medida em que se tenta captar o efeito dos direitos de propriedade na equa&ccedil;&atilde;o dos rendimentos. Utiliza&#45;se a vari&aacute;vel PNAD "condi&ccedil;&atilde;o em rela&ccedil;&atilde;o ao empreendimento agr&iacute;cola".</font></p>     <p><font size="2" face="Verdana">Al&eacute;m dessas bin&aacute;rias, algumas vari&aacute;veis num&eacute;ricas s&atilde;o incorporadas no modelo. S&atilde;o elas: escolaridade; a idade da pessoa medida em dezenas de anos (a idade &eacute; medida em dezenas de anos para evitar coeficientes muito pequenos); o quadrado da vari&aacute;vel "idade", para captar a hip&oacute;tese de que a renda n&atilde;o varie linearmente com a idade; o logaritmo do n&uacute;mero de horas semanais de trabalho; uma vari&aacute;vel destinada a captar o efeito da &aacute;rea do empreendimento. Toma&#45;se o logaritmo da &aacute;rea, obtido por meio de um c&aacute;lculo que elimina as observa&ccedil;&otilde;es de &aacute;reas muito pequenas ou muito grandes: os empregadores e por conta pr&oacute;pria com &aacute;rea abaixo de 0,05 e acima de 10.000 hectares, seguindo sugest&atilde;o da literatura.</font></p>     <p><font size="2" face="Verdana">Definida a base da PNAD rural e o procedimento para expans&atilde;o da amostra, compara&#45;se os resultados da regress&atilde;o com o estudo de refer&ecirc;ncia para a PNAD de 2001. Antes disso, nota&#45;se que a incorpora&ccedil;&atilde;o sucessiva de vari&aacute;veis, at&eacute; se chegar ao modelo de Hoffman e Ney (2003), ir&aacute; sempre melhorar a regress&atilde;o, medindo&#45;se a qualidade dela pelo R2 ajustado. Nota&#45;se o crescimento sistem&aacute;tico do R2 ajustado, mostrando que a literatura fez bem em incorporar todas as suas 19 vari&aacute;veis. Observa&#45;se, tamb&eacute;m, que o R2 ajustado cresce ainda mais com a adi&ccedil;&atilde;o do termo para a vari&aacute;vel propriet&aacute;rio no modelo de regress&atilde;o. Na estimativa dos coeficientes das vari&aacute;veis, foram obtidos resultados inteiramente coerentes com os da literatura: mesmo sinal, mesma grandeza dos n&uacute;meros, mas n&atilde;o exatamente os mesmos valores, conforme era de se esperar. Hoffmann e Ney trabalham com uma PNAD rural de 16.221 observa&ccedil;&otilde;es, enquanto aqui se gera uma PNAD deste tipo com 16.548 observa&ccedil;&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os autores em quest&atilde;o estimam quatro equa&ccedil;&otilde;es de rendimento: o modelo 1 n&atilde;o incorpora as vari&aacute;veis "posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o" e &aacute;rea; no modelo 2, inclui&#45;se a "posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o"; no modelo 3 inclui&#45;se ambas: "posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o" e &aacute;rea; o modelo 4 trata escolaridade com 15 vari&aacute;veis bin&aacute;rias para os coeficientes da regress&atilde;o para cada ano de estudo.</font></p>     <p><font size="2" face="Verdana">O objetivo do estudo supracitado &eacute; o de mostrar como o coeficiente da regress&atilde;o para escolaridade &eacute; afetado pela incorpora&ccedil;&atilde;o de vari&aacute;veis que mensuram, de alguma forma, o grau de riqueza do indiv&iacute;duo, quer pela "posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o", que est&aacute; correlacionada com a posse da terra, ou pelo tamanho da &aacute;rea declarada. A preocupa&ccedil;&atilde;o do presente artigo &eacute; outra: a de como as pr&oacute;prias estimativas dos autores s&atilde;o afetadas pela inclus&atilde;o de uma nova vari&aacute;vel indicadora do direito de propriedade da terra (n&atilde;o apenas posse). Tomando&#45;se o modelo 3, que inclui &aacute;rea e "posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o", o prop&oacute;sito desta se&ccedil;&atilde;o &eacute; o de comparar os resultados desse outro estudo com o nosso a respeito dos seguintes aspectos: (1) Os coeficientes das vari&aacute;veis na regress&atilde;o. (2) A "renda esperada" para as vari&aacute;veis bin&aacute;rias (diferen&ccedil;a percentual entre os rendimentos estimados na categoria considerada e na categoria tomada como base). (3) A contribui&ccedil;&atilde;o marginal de cada fator para a soma dos quadrados da regress&atilde;o.</font></p>     <p><font size="2" face="Verdana">Fazendo&#45;se a compara&ccedil;&atilde;o entre os dois trabalhos, observa&#45;se que as discrep&acirc;ncias s&atilde;o notadas apenas para os coeficientes estimados das vari&aacute;veis empregador, amarela, log da hora trabalhada e nordeste. Para a vari&aacute;vel chave escolaridade, a diferen&ccedil;a &eacute; quase nula (coeficiente estimado pela regress&atilde;o de 0,065 nesta estimativa contra 0,060 na literatura), e para a outra vari&aacute;vel chave log da &aacute;rea a diferen&ccedil;a &eacute; m&iacute;nima (0,157 aqui contra 0,182). Mesmo nos quatro casos mais discrepantes, o sinal do coeficiente &eacute; o mesmo nos dois estudos. Por exemplo, na vari&aacute;vel empregador, tanto na literatura quanto em nossa estimativa, o coeficiente &eacute; positivo e importante.</font></p>     <p><font size="2" face="Verdana">Mais significativas foram as diferen&ccedil;as para vari&aacute;veis bin&aacute;rias, entre as rendas esperadas que se estimam e aquelas obtidas pelo outro estudo. As maiores discrep&acirc;ncias notadas (superando 200%) ocorreram para as vari&aacute;veis bin&aacute;rias cor preta, parda e ind&iacute;gena e empregador.</font></p>     <p><font size="2" face="Verdana">Deixa&#45;se explicitado o presente m&eacute;todo de c&aacute;lculo: para cada vari&aacute;vel bin&aacute;ria, primeiramente gera&#45;se uma base de dados em que ocorre a categoria tomada como base (a ocorr&ecirc;ncia em que n&atilde;o se atribui vari&aacute;vel bin&aacute;ria e que funciona como base de compara&ccedil;&atilde;o). Estima&#45;se para essas observa&ccedil;&otilde;es a renda esperada. Na medida em que a vari&aacute;vel de renda em nosso modelo de regress&atilde;o &eacute; o logaritmo da renda, considera&#45;se o algarismo neperiano <I>e</I> elevado ao resultado da renda estimada, que na verdade &eacute; o log da renda. Portanto, e<SUP>logy</SUP> = y. A renda de refer&ecirc;ncia (o log dela) &eacute; a renda m&eacute;dia calculada na sub&#45;base de dados PNAD em que ocorre apenas a categoria de refer&ecirc;ncia. Assim, por exemplo, para a vari&aacute;vel cor, calcula&#45;se a renda m&eacute;dia dos brancos (categoria base) na base de dados contendo apenas brancos.</font></p>     <p><font size="2" face="Verdana">Estima&#45;se, a seguir, a renda para as categorias consideradas que ser&aacute; depois comparada com a respectiva renda da categoria de refer&ecirc;ncia. Em cada caso, calcula&#45;se ent&atilde;o a diferen&ccedil;a entre uma e outra. Obt&eacute;m&#45;se o log da renda m&eacute;dia, a renda monet&aacute;ria m&eacute;dia e a diferen&ccedil;a percentual em rela&ccedil;&atilde;o &agrave; categoria de base. Compara&#45;se com os resultados correspondentes de Hoffmann e Ney. A renda m&eacute;dia dos propriet&aacute;rios &eacute;, em 2001, 45,1% acima da dos n&atilde;o propriet&aacute;rios. Os de domic&iacute;lio rural ganham 18,9% menos que os de domic&iacute;lio urbano (9,6% a menos em Hoffmann e Ney), os de conta pr&oacute;pria ganharam, em 2001, 5,7% a menos que os empregados (30,9% a menos na literatura) e os empregadores ganharam 285% a mais (39% a mais no estudo de refer&ecirc;ncia).</font></p>     <p><font size="2" face="Verdana">Em seguida, calcula&#45;se a contribui&ccedil;&atilde;o marginal de cada uma das vari&aacute;veis explicativas para a soma de quadrados da regress&atilde;o. Dividindo&#45;se a soma de quadrados dos res&iacute;duos de cada vari&aacute;vel pela soma de quadrados da regress&atilde;o, estima&#45;se a contribui&ccedil;&atilde;o marginal de cada fator para a soma de quadrados da regress&atilde;o. Para quase todas as vari&aacute;veis, utiliza&#45;se a soma dos quadrados da vari&aacute;vel do tipo III. Nas vari&aacute;veis "posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o" e "log da hora trabalhada", utilizou&#45;se a soma dos quadrados obtida pelo m&eacute;todo do tipo I. Tal escolha deu&#45;se porque o tipo I, neste caso, replicava melhor os resultados da literatura. A vari&aacute;vel cor capta a contribui&ccedil;&atilde;o da cor parda, e a vari&aacute;vel regi&atilde;o, a contribui&ccedil;&atilde;o de S&atilde;o Paulo. Ent&atilde;o, se notam resultados muito pr&oacute;ximos ao da literatura exceto para sexo (0,013 aqui contra 0,005 na refer&ecirc;ncia) e log da &aacute;rea (0,072 contra 0,102).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>6. An&aacute;lise comparativa entre sete PNADs</B></font></p>     <p><font size="2" face="Verdana">Nesta se&ccedil;&atilde;o, estimam&#45;se coeficientes de regress&atilde;o para todas as vari&aacute;veis, nas estimativas da renda dos rurais, considerando&#45;se as PNADs de 1992, 1993, 1999, 2001, 2002, 2003 e 2005. Primeiramente, rodam&#45;se as rotinas de programa&ccedil;&atilde;o do SAS que criam novas vari&aacute;veis e geram as bases de dados da PNAD rural. H&aacute; diferen&ccedil;as sutis na sele&ccedil;&atilde;o de vari&aacute;veis entre os anos considerados. Para cada base de dados, aplica&#45;se um modelo de regress&atilde;o acionando rotinas de programa&ccedil;&atilde;o espec&iacute;ficas. Nessas regress&otilde;es, considerase, de in&iacute;cio, as mesmas vari&aacute;veis tratadas por Hoffmann e Ney (2003), sem a inclus&atilde;o da vari&aacute;vel "propriet&aacute;rio". Os coeficientes assim estimados em cada ano aparecem na segunda coluna da <a href="#tab01">Tabela 1</a>. O pr&oacute;ximo passo foi incorporar a vari&aacute;vel propriet&aacute;rio. Estima&#45;se, ent&atilde;o, nova equa&ccedil;&atilde;o de rendimentos para pessoas ocupadas na agricultura, a qual difere pela inclus&atilde;o da condi&ccedil;&atilde;o do indiv&iacute;duo se propriet&aacute;rio ou n&atilde;o (terceira coluna).</font></p>     ]]></body>
<body><![CDATA[<p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n4/a08tab01.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A coluna "varia&ccedil;&atilde;o nos coeficientes com a vari&aacute;vel propriet&aacute;rio" trata da diferen&ccedil;a entre os novos coeficientes com a inclus&atilde;o desta vari&aacute;vel e os coeficientes anteriores. Nota&#45;se que, na grande maioria das vari&aacute;veis explicativas (incluindo as n&atilde;o mostradas na tabela), os coeficientes estimados ficam menores com a inclus&atilde;o da nova vari&aacute;vel (sinal negativo na &uacute;ltima coluna); excetuando&#45;se o intercepto (s&oacute; em 1992 ele fica menor na regress&atilde;o com a nova vari&aacute;vel). As exce&ccedil;&otilde;es, em que ocorrem varia&ccedil;&otilde;es positivas nos coeficientes estimados com a inclus&atilde;o da vari&aacute;vel propriet&aacute;rio, ocorrem para o log da hora trabalhada (em todas as PNADs, exceto a de 2005); para algumas etnias, principalmente preto, ind&iacute;gena e pardo (em todos os anos h&aacute; varia&ccedil;&otilde;es positivas ao menos em uma delas); para regi&atilde;o em 1992 e S&atilde;o Paulo em 1999, e para condi&ccedil;&atilde;o de arrimo em 2001.</font></p>     <p><font size="2" face="Verdana">Ainda analisando os resultados, vale observar como se modificam os par&acirc;metros gerais da regress&atilde;o de equa&ccedil;&otilde;es de rendimento quando se inclui a vari&aacute;vel que capta a condi&ccedil;&atilde;o de propriet&aacute;rio da terra rural. Primeiramente, cabe destacar que o R2 ajustado aumenta em todas as PNADs consideradas com a inclus&atilde;o da vari&aacute;vel propriet&aacute;rio. Isso mostra que a nova vari&aacute;vel melhora a qualidade da estima&ccedil;&atilde;o<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>. Com base no valor do R2 ajustado, conclui&#45;se que a inclus&atilde;o da vari&aacute;vel de propriedade mostrou&#45;se desejada em todos os casos. Em apenas algumas poucas vari&aacute;veis a inclus&atilde;o da vari&aacute;vel de propriedade torna mais intenso o efeito delas, medido pelo coeficiente da regress&atilde;o. Nota&#45;se, entretanto, que apenas a vari&aacute;vel log da hora trabalhada sempre apresenta intensificado o seu efeito sobre o logaritmo do rendimento quando se inclui a vari&aacute;vel propriedade. Na grande maioria dos casos, o efeito da propriedade &eacute; o de diminuir o impacto das vari&aacute;veis na determina&ccedil;&atilde;o da renda agr&iacute;cola, medido pela queda do coeficiente de regress&atilde;o.</font></p>     <p><font size="2" face="Verdana">&Eacute; importante tamb&eacute;m observar o comportamento dos coeficientes de escolaridade e de &aacute;rea (em logaritmo) quando se inclui a vari&aacute;vel de propriedade. Em todos os casos analisados, o coeficiente de &aacute;rea se reduz significativamente com a inclus&atilde;o da nova vari&aacute;vel no modelo de regress&atilde;o. A redu&ccedil;&atilde;o no coeficiente depende do ano considerado. O coeficiente da regress&atilde;o para a vari&aacute;vel propriet&aacute;rio &eacute; sempre positivo: 0,2455 em 1992, 0,3656 em 1993, 0,2305 em 1999, 0,2371 em 2001, 0,2377 em 2002, 0,2458 em 2003 e 0,2764 em 2005. Em todos os casos, ele &eacute; superior ao coeficiente do logaritmo da &aacute;rea.</font></p>     <p><font size="2" face="Verdana">A leitura dos testes t e o valor do coeficiente levam a concluir que a vari&aacute;vel propriedade &eacute; significativa na forma&ccedil;&atilde;o da renda agr&iacute;cola. A exclus&atilde;o desta vari&aacute;vel superestima n&atilde;o apenas os coeficientes de escolaridade, mas o pr&oacute;prio coeficiente da vari&aacute;vel &aacute;rea. Nota&#45;se, portanto, que as estimativas de Hoffmann e Ney, para 2001, dos coeficientes da &aacute;rea, eram exageradas: 0,181 naquele trabalho contra 0,143 quando se incorpora a vari&aacute;vel propriedade no modelo. Isto se deve ao fato de a &aacute;rea correlacionar&#45;se com uma vari&aacute;vel omitida que &eacute; a propriedade da terra. Nas &aacute;reas maiores, cresce a ocorr&ecirc;ncia de propriet&aacute;rios. Ent&atilde;o o efeito que se captou n&atilde;o era apenas um efeito de posse (entendida como medida de riqueza), mas tamb&eacute;m um efeito dos direitos de propriedade da terra.</font></p>     <p><font size="2" face="Verdana">Um exerc&iacute;cio que tamb&eacute;m se mostrou esclarecedor consiste em separar a PNAD rural em dois grupos de propriet&aacute;rios e de n&atilde;o propriet&aacute;rios. Para evitar erro de depend&ecirc;ncia linear entre as vari&aacute;veis explicativas, eliminou&#45;se em cada grupo a vari&aacute;vel de empregador na estimativa da equa&ccedil;&atilde;o de rendimento, restando apenas a vari&aacute;vel de conta pr&oacute;pria como condi&ccedil;&atilde;o do produtor. Para a PNAD de 2001, o modelo gera um R2 de 0,40, sendo que todos os coeficientes das vari&aacute;veis s&atilde;o estimados de modo significativo (5% de signific&acirc;ncia), exceto a vari&aacute;vel ind&iacute;gena.</font></p>     <p><font size="2" face="Verdana">Obteve&#45;se a estimativa de todos os coeficientes das vari&aacute;veis consideradas no modelo em equa&ccedil;&otilde;es de rendimento estimadas para as PNADs dos sete anos considerados. A <a href="#tab02">Tabela 2</a> mostra informa&ccedil;&otilde;es para os anos de 1992, 2001 e 2005, exibindo&#45;se os coeficientes estimados nas tr&ecirc;s vari&aacute;veis destacadas neste estudo (escolaridade, condi&ccedil;&atilde;o do produtor e log da &aacute;rea). Na segunda coluna, s&atilde;o estimados os coeficientes das vari&aacute;veis na estimativa para a base de propriet&aacute;rios. A pr&oacute;xima coluna evidencia como os coeficientes se alteram em rela&ccedil;&atilde;o ao modelo b&aacute;sico aplicado a toda a PNAD rural (neste caso, tamb&eacute;m com a vari&aacute;vel de empregador). Quando se considera apenas a PNAD rural de propriet&aacute;rios, alguns coeficientes crescem e outros decrescem em rela&ccedil;&atilde;o ao modelo b&aacute;sico para toda a PNAD rural. Entre outras informa&ccedil;&otilde;es, nota&#45;se que o coeficiente para escolaridade, na nova situa&ccedil;&atilde;o, cai bastante nas PNADs de 1992 (&#45;15,7%) e 1993 (&#45;14,5%), mas aumenta nos demais anos considerados. Ou seja, n&atilde;o se observa uma rela&ccedil;&atilde;o est&aacute;vel ao longo do tempo entre ser propriet&aacute;rio e ter um efeito maior da vari&aacute;vel escolaridade na determina&ccedil;&atilde;o da renda.</font></p>     ]]></body>
<body><![CDATA[<p><a name="tab02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n4/a08tab02.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Destaca&#45;se tamb&eacute;m os coeficientes para o "logaritmo da &aacute;rea": o coeficiente estimado na regress&atilde;o para esse fator explicativo da renda oscila entre 0,107 e 0,157. A tend&ecirc;ncia geral &eacute; de que os coeficientes da &aacute;rea sejam maiores no grupo de propriet&aacute;rios, o que seria de se esperar; contudo, nota&#45;se que, para os anos de 1999, 2003 e 2005, o coeficiente da &aacute;rea &eacute; maior no grupo dos propriet&aacute;rios do que no grupo dos n&atilde;o propriet&aacute;rios. Ent&atilde;o, &eacute; importante a leitura das varia&ccedil;&otilde;es nos coeficientes nessa compara&ccedil;&atilde;o entre o modelo de regress&atilde;o para a PNAD rural como um todo e o caso somente com propriet&aacute;rios ou somente para n&atilde;o propriet&aacute;rios. Dificilmente os coeficientes mudariam de modo sistem&aacute;tico. O tamanho da &aacute;rea, ou a escolaridade ou outras das vari&aacute;veis consideradas nem sempre est&atilde;o bem correlacionados com o fato de a pessoa ser propriet&aacute;ria, mas os propriet&aacute;rios, em geral, ocupam &aacute;reas maiores e tem grau maior de escolaridade. Contudo, isso n&atilde;o implicou em coeficientes maiores na equa&ccedil;&atilde;o de regress&atilde;o. Nota&#45;se tamb&eacute;m a quarta coluna da <a href="#tab02">Tabela 2</a>, com os coeficientes para a PNAD rural de n&atilde;o propriet&aacute;rios. Cabe comparar estes resultados com o modelo para propriet&aacute;rios. O intercepto (n&atilde;o mostrado na tabela) sempre cai em todos os anos analisados, mostrando que os n&atilde;o propriet&aacute;rios s&atilde;o mais pobres. Apenas nas PNADs de 1992 e 2001 o coeficiente de &aacute;rea &eacute; bem menor para os n&atilde;o propriet&aacute;rios em rela&ccedil;&atilde;o aos propriet&aacute;rios. A &aacute;rea &eacute; determinante mesmo entre os n&atilde;o propriet&aacute;rios; ela, de fato, est&aacute; associada a um efeito de posse, mas n&atilde;o a um efeito de propriedade.</font></p>     <p><font size="2" face="Verdana">J&aacute; a diferen&ccedil;a entre os dois grupos de propriet&aacute;rios e de n&atilde;o propriet&aacute;rios, quanto ao efeito da escolaridade na determina&ccedil;&atilde;o da renda, flutua muito dependendo da PNAD em quest&atilde;o (<a href="#grf01">Gr&aacute;fico 1</a>), sendo positiva (coeficiente maior da escolaridade no grupo de n&atilde;o propriet&aacute;rios) apenas no in&iacute;cio da s&eacute;rie em 1992 e 1993, e tornando&#45;se negativa nas PNADs subsequentes.</font></p>     <p><a name="grf01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n4/a08grf01.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em alguns pouqu&iacute;ssimos casos, os coeficientes n&atilde;o foram significativos. A tabela anterior n&atilde;o indica essas ocorr&ecirc;ncias. Note que o par&acirc;metro R2 da regress&atilde;o sempre piora no caso de n&atilde;o propriet&aacute;rios.</font></p>     <p><font size="2" face="Verdana">Por fim, chama&#45;se a aten&ccedil;&atilde;o para a distribui&ccedil;&atilde;o da amostra entre propriet&aacute;rios e n&atilde;o propriet&aacute;rios. O n&uacute;mero de observa&ccedil;&otilde;es no grupo de n&atilde;o propriet&aacute;rios oscila entre pouco mais de 11 mil e quase 13 mil pessoas; o grupo dos n&atilde;o propriet&aacute;rios &eacute; de cerca de 5 mil observa&ccedil;&otilde;es (quase 6 mil em 2005). Portanto, h&aacute; bem mais n&atilde;o propriet&aacute;rios do que propriet&aacute;rios. Os propriet&aacute;rios representam menos de 32% da amostra. O n&uacute;mero de propriet&aacute;rios cresceu significativamente entre as PNADs de 1993 e 1999 e depois se estabilizou no novo patamar. O crescimento do n&uacute;mero relativo de propriet&aacute;rios na amostra, entre as PNADs de 1992 e 2005, pode estar relacionado com o in&iacute;cio de uma onda importante de reforma agr&aacute;ria no Pa&iacute;s que se iniciou a partir de 1995. Isso refletiu na composi&ccedil;&atilde;o da PNAD rural, embora o efeito seja t&iacute;mido, pois a participa&ccedil;&atilde;o dos grupos n&atilde;o flutuou mais do que 3% entre 1992 e 2005.</font></p>     <p><font size="2" face="Verdana">Cabe retomar a discuss&atilde;o anterior sobre o comportamento das vari&aacute;veis escolaridade e &aacute;rea (logaritmo da &aacute;rea) na determina&ccedil;&atilde;o da renda agr&iacute;cola quando se comparam os dois grupos considerados. O <a href="#grf01">Gr&aacute;fico 1</a> permite a visualiza&ccedil;&atilde;o completa do que ocorreu com o coeficiente de escolaridade nesses grupos. Nota&#45;se que a tend&ecirc;ncia para o grupo de propriet&aacute;rios foi a de eleva&ccedil;&atilde;o cont&iacute;nua do coeficiente. J&aacute; no grupo dos n&atilde;o propriet&aacute;rios, a tend&ecirc;ncia do coeficiente estimado para escolaridade &eacute; decrescente, com ligeira estabilidade entre 1999 e 2002. &Eacute; mesmo de se esperar que os coeficientes sejam mais expressivos no grupo dos propriet&aacute;rios: por serem mais ricos, os propriet&aacute;rios, em m&eacute;dia, j&aacute; atingiram um patamar a partir do qual a educa&ccedil;&atilde;o passa a importar mais na gera&ccedil;&atilde;o da renda, ao contr&aacute;rio do outro grupo em que muito de seus membros est&atilde;o numa condi&ccedil;&atilde;o na qual d&eacute;ficit de sa&uacute;de etc. s&atilde;o mais cr&iacute;ticos do que a falta de instru&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">O <a href="#grf02">Gr&aacute;fico 2</a> mostra a evolu&ccedil;&atilde;o dos coeficientes para a vari&aacute;vel log da &aacute;rea para as PNADs consideradas. Chama a aten&ccedil;&atilde;o o fato de o coeficiente estimado para o logaritmo da &aacute;rea ser sistematicamente superior no grupo dos propriet&aacute;rios at&eacute; 2002. Este resultado ressalta diretamente um aspecto do trabalho de Hoffmann e Ney (2003): a estimativa para o coeficiente de &aacute;rea que eles obtiveram superestimou a contribui&ccedil;&atilde;o desta vari&aacute;vel na determina&ccedil;&atilde;o da renda agr&iacute;cola, pois consideraram a PNAD rural com propriet&aacute;rios e n&atilde;o propriet&aacute;rios. Se tivessem considerado apenas a PNAD rural para n&atilde;o propriet&aacute;rios, o valor do coeficiente dessa vari&aacute;vel teria sido consideravelmente menor. A diferen&ccedil;a entre as trajet&oacute;rias deste coeficiente entre propriet&aacute;rios (sempre maior at&eacute; 2002) e n&atilde;o propriet&aacute;rios &eacute; particularmente maior na PNAD analisada pelos autores, que foi a de 2001. A explica&ccedil;&atilde;o do vi&eacute;s evidente &eacute; a de que a vari&aacute;vel &aacute;rea (ou o log dela) est&aacute; correlacionada com a vari&aacute;vel omitida "propriet&aacute;rio", de forma que o coeficiente da primeira fica inflado pelo efeito embutido da condi&ccedil;&atilde;o de ser propriet&aacute;rio, que, assim como a &aacute;rea, contribui para ganhos de rendimentos agr&iacute;colas: a primeira pelos efeitos econ&ocirc;micos dos direitos de propriedade e a segunda vari&aacute;vel, como apontaram os autores, como efeito da posse da terra, enquanto medida de riqueza. Note, ademais, que para os dois &uacute;ltimos anos analisados, a rela&ccedil;&atilde;o inverte&#45;se e o coeficiente da &aacute;rea para n&atilde;o propriet&aacute;rio passa a ser maior.</font></p>     <p><a name="grf02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n4/a08grf02.jpg"></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>7. C&aacute;lculo da renda agr&iacute;cola esperada e tamanho das categorias</B></font></p>     <p><font size="2" face="Verdana">Nesta se&ccedil;&atilde;o, foram calculadas as rendas m&eacute;dias para as PNADs de 1992 e 2005 (para 2001, foram obtidas na se&ccedil;&atilde;o (5)), selecionando, portanto, as duas PNADs nos extremos opostos da s&eacute;rie aqui analisada. Pretende&#45;se, com isso, acompanhar a evolu&ccedil;&atilde;o das m&eacute;dias neste intervalo de 13 anos, a fim de compreender as transforma&ccedil;&otilde;es no perfil dos rendimentos das v&aacute;rias categorias analisadas. O m&eacute;todo utilizado no c&aacute;lculo das diferen&ccedil;as na renda m&eacute;dia &eacute; o mesmo j&aacute; especificado na se&ccedil;&atilde;o (5). A <a href="#tab03">Tabela 3</a> mostra os resultados.</font></p>     ]]></body>
<body><![CDATA[<p><a name="tab03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n4/a08tab03.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Al&eacute;m da diferen&ccedil;a para os grupos de propriet&aacute;rios e n&atilde;o propriet&aacute;rios, as informa&ccedil;&otilde;es mostram as diferen&ccedil;as na renda m&eacute;dia entre os de domic&iacute;lio rural e urbano, bem como nas tr&ecirc;s condi&ccedil;&otilde;es do produtor consideradas. Calcula&#45;se para todas as vari&aacute;veis, mas s&oacute; se exibem os n&uacute;meros para essas tr&ecirc;s categorias.</font></p>     <p><font size="2" face="Verdana">A tabela anterior e os c&aacute;lculos n&atilde;o mostrados evidenciam importantes resultados:</font></p>     <blockquote>       <p><font size="2" face="Verdana">(1) Os propriet&aacute;rios, em 1992, auferiam 68,4% mais renda que os n&atilde;o propriet&aacute;rios. Em 2005, s&oacute; ganham 35,7% a mais  o que evidencia o fato de a reforma agr&aacute;ria ter, no per&iacute;odo, incorporado propriet&aacute;rios pobres no primeiro grupo.</font></p>       <p><font size="2" face="Verdana">(2) Os rurais, ou seja, os de domic&iacute;lio rural, s&atilde;o mais pobres que os n&atilde;o rurais de domic&iacute;lio urbano. Em termos de diferen&ccedil;a de renda, eram 19% mais pobres em 1992 e, mais recentemente em 2005, s&atilde;o 14,4% mais pobres.</font></p>       <p><font size="2" face="Verdana">(3) A regi&atilde;o Nordeste concentra os agricultores mais pobres. A diferen&ccedil;a a favor das demais regi&otilde;es vem aumentando para as regi&otilde;es Norte (de 61,4% para 70,6%) e Centro&#45;Oeste (de 114% para 119,5%); mas vem diminuindo para as demais regi&otilde;es: Sudeste (de 56,6% para 53,1%), S&atilde;o Paulo (de 157,2% para 131,5%) e Sul (de 113,9% para 101,6%).</font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">(4) Os arrimos de fam&iacute;lia s&atilde;o mais ricos que os n&atilde;o arrimos, mas a diferen&ccedil;a caiu de 66% em 1992 para 41,1% em 2005.</font></p>       <p><font size="2" face="Verdana">(5) As mulheres rurais ganham menos que os homens. A diferen&ccedil;a caiu um pouco: de 41,7% a menos para as mulheres para 38,5% em 2005.</font></p>       <p><font size="2" face="Verdana">(6) Para a categoria cor, em   rela&ccedil;&atilde;o aos brancos, os pretos, pardos      e ind&iacute;genas eram cerca de 40% mais pobres em 1992, e essa diferen&ccedil;a caiu para cerca de 30% em 2005. Os ind&iacute;genas est&atilde;o em situa&ccedil;&atilde;o ainda pior que os demais. J&aacute; os amarelos (orientais) eram, em m&eacute;dia, 227% mais ricos que os brancos em 1992. Essa vantagem caiu bastante no per&iacute;odo: &eacute; de 86% em 2005.</font></p>       <p><font size="2" face="Verdana">(7) Os de conta pr&oacute;pria ganham 42% a menos do que os empregados em 2005, mas ganhavam 17,2% a mais em 1992. Os empregadores ganhavam 306% a mais em rela&ccedil;&atilde;o ao valor da renda dos empregados, mas essa vantagem caiu para 135% em 2005.</font></p> </blockquote>     <p><font size="2" face="Verdana">Os resultados da renda esperada para a PNAD de 2005, em rela&ccedil;&atilde;o &agrave; PNAD de 1992, mostram que, em rela&ccedil;&atilde;o aos rendimentos agr&iacute;colas, vem ocorrendo uma mudan&ccedil;a nas diferen&ccedil;as regionais, com vantagem para Norte e Centro&#45;Oeste e desvantagem para Sul e Sudeste (incluindo S&atilde;o Paulo); visto que apenas no primeiro caso a diferen&ccedil;a de rendimentos em rela&ccedil;&atilde;o aos nordestinos crescera. Constata&#45;se tamb&eacute;m uma diminui&ccedil;&atilde;o nos diferenciais de renda entre cor e entre g&ecirc;nero. Os empregadores diminu&iacute;ram a vantagem sobre os empregados, e os de conta pr&oacute;pria tamb&eacute;m pioraram e est&atilde;o agora abaixo da renda m&eacute;dia dos empregados. A diferen&ccedil;a de renda esperada entre arrimos e n&atilde;o arrimos de fam&iacute;lia diminuiu; reduziu a desvantagem dos residentes em domic&iacute;lio rural em rela&ccedil;&atilde;o aos de domic&iacute;lio urbano e a diferen&ccedil;a entre propriet&aacute;rios e n&atilde;o propriet&aacute;rios &eacute; menor.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>8. Avalia&ccedil;&atilde;o das regress&otilde;es, c&aacute;lculo de m&eacute;dias e a contribui&ccedil;&atilde;o marginal dos fatores</B></font></p>     <p><font size="2" face="Verdana">Mostra&#45;se, nesta se&ccedil;&atilde;o, o que dizem os resultados observados com o tratamento de dados das PNADs e se o resultado condiz com as expectativas criadas pela exposi&ccedil;&atilde;o te&oacute;rica. Tr&ecirc;s conclus&otilde;es s&atilde;o esperadas:</font></p>     <p><font size="2" face="Verdana">(1) Como acredita&#45;se que os direitos de propriedade importam na forma&ccedil;&atilde;o dos rendimentos agr&iacute;colas, espera&#45;se que a incorpora&ccedil;&atilde;o da  vari&aacute;vel "propriet&aacute;rio" melhore a regress&atilde;o (crescimento do R2 ajustado).</font></p>     <p><font size="2" face="Verdana">(2) Que, sob o impacto da reforma agr&aacute;ria acentuada desde 1995, as diferen&ccedil;as nas m&eacute;dias de rendimento entre os grupos de propriet&aacute;rios e de n&atilde;o propriet&aacute;rios estejam diminuindo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">(3) Que os coeficientes de regress&atilde;o da vari&aacute;vel "propriet&aacute;rio" decres&ccedil;am ao longo dos anos, sendo menor nas PNADs mais recentes, enquanto indicativo da expans&atilde;o de alcance do programa de reforma agr&aacute;ria.</font></p>     <p><font size="2" face="Verdana">De fato, a incorpora&ccedil;&atilde;o da vari&aacute;vel representativa dos direitos de propriedade melhorou a regress&atilde;o medida pelo crescimento do R2 ajustado. As diferen&ccedil;as percentuais nesse par&acirc;metro de regress&atilde;o s&atilde;o sempre maiores que 1,4% em rela&ccedil;&atilde;o ao modelo sem a vari&aacute;vel propriet&aacute;rio. Em 1993, o diferencial chega a mais de 2,6%, e a menor dist&acirc;ncia ocorre em 2003. Em 2001, ano em que recaem os estudos de Hoffmann e Ney (2003), a incorpora&ccedil;&atilde;o da vari&aacute;vel propriet&aacute;rio melhorou o R2 ajustado em quase 1,5%. Esses resultados evidenciam a relev&acirc;ncia de se considerar uma <I>proxy</I> bin&aacute;ria espec&iacute;fica indicadora de propriedade: melhoram as estimativas da renda esperada em rela&ccedil;&atilde;o ao modelo que considera apenas indicadores de posse da terra (natureza da ocupa&ccedil;&atilde;o e &aacute;rea do estabelecimento).</font></p>     <p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o &agrave; segunda conclus&atilde;o esperada, a de que as diferen&ccedil;as nas m&eacute;dias de rendimento entre os grupos de propriet&aacute;rios e de n&atilde;o propriet&aacute;rios estivessem diminuindo, tal resultado tamb&eacute;m foi alcan&ccedil;ado observando&#45;se as informa&ccedil;&otilde;es oriundas das PNADs. A <a href="#tab03">Tabela 3</a> mostra as diferen&ccedil;as percentuais, para as PNADs de 1992 e 2005, entre os rendimentos estimados de propriet&aacute;rios e de n&atilde;o propriet&aacute;rios: a diferen&ccedil;a entre rendimentos da categoria de propriet&aacute;rios e da categoria de n&atilde;o propriet&aacute;rios tomada como base, foi de 68,4% em 1992. O resultado para a PNAD de 2001 tinha sido de 45,1%, e para a PNAD de 2005, ficou em 35,7% de vantagem na renda dos propriet&aacute;rios. Portanto, a renda esperada para propriet&aacute;rios continua bastante superior a dos n&atilde;o propriet&aacute;rios, por&eacute;m, as diferen&ccedil;as, conforme esperado, diminu&iacute;ram entre 1992 (per&iacute;odo anterior &agrave; forte expans&atilde;o da reforma agr&aacute;ria), 2001 e o ano de 2005 (j&aacute; sob o impacto dos esfor&ccedil;os cumulativos de assentamentos de milhares de fam&iacute;lias rurais).</font></p>     <p><font size="2" face="Verdana">N&atilde;o se confirmou a expectativa de que os coeficientes de regress&atilde;o da vari&aacute;vel "propriet&aacute;rio" (para toda a PNAD rural) diminu&iacute;ssem ao longo dos anos: indicativo do alcance do programa de reforma agr&aacute;ria. De fato, o ano de 1999, j&aacute; sob o efeito do surto de reforma agr&aacute;ria, apresenta um coeficiente de regress&atilde;o para a vari&aacute;vel em quest&atilde;o menor do que o de 1992 (<a href="#grf03">Gr&aacute;fico 3</a>). No entanto, desse ano em diante, o referido coeficiente &eacute; est&aacute;vel e chega mesmo a crescer entre 2003 e 2005. O log da &aacute;rea, ao longo das PNADs consideradas, cresce significativamente: do patamar de 0,1 em 1992 para o patamar de 0,15 em 2001, mas depois volta ao patamar inicial. Esses resultados comparativos parecem traduzir o pouco efeito da reforma agr&aacute;ria no perfil de propriet&aacute;rios: as mudan&ccedil;as na estrutura de direitos de propriedade no campo n&atilde;o puderam ser captadas nos coeficientes das vari&aacute;veis explicativas do modelo de regress&atilde;o.</font></p>     <p><a name="grf03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n4/a08grf03.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Talvez outros fatores estejam condicionando a determina&ccedil;&atilde;o do coeficiente das vari&aacute;veis &aacute;rea e propriet&aacute;rio (al&eacute;m da limita&ccedil;&atilde;o metodol&oacute;gica nas compara&ccedil;&otilde;es entre PNADs de diferentes anos). &Eacute; dif&iacute;cil captar o efeito da reforma agr&aacute;ria nas estat&iacute;sticas das PNADs, em que pese a literatura em Economia Neoinstitucional argumentar a favor do impacto econ&ocirc;mico dos direitos de propriedade. A PNAD de 2001 apresentou o maior coeficiente para a vari&aacute;vel "log da &aacute;rea". Ele foi menor tanto nas PNADs anteriores (1992, 1993 e 1999) quanto nas PNADs subsequentes de 2002, 2003 e 2005. &Eacute; dif&iacute;cil precisar o que tenha provocado oscila&ccedil;&otilde;es nesses coeficientes, al&eacute;m das discrep&acirc;ncias metodol&oacute;gicas e amostrais entre as PNADs. Se a vari&aacute;vel &aacute;rea &eacute; entendida como medida de posse da terra e de riqueza, o efeito posse (riqueza) parece ter sido mais forte justamente em 2001, ano analisado por Hoffmann e Ney (2003). Suspeita&#45;se, portanto, que as conclus&otilde;es daquele estudo ficam enfraquecidas para outros anos. Por fim, nota&#45;se o ligeiro decl&iacute;nio do coeficiente de escolaridade nas equa&ccedil;&otilde;es de regress&atilde;o para estimativa da renda agr&iacute;cola. De fato, ao longo das PNADs analisadas, a vari&aacute;vel escolaridade vem se tornando um pouco menos importante na estima&ccedil;&atilde;o da renda esperada.</font></p>     <p><font size="2" face="Verdana">A <a href="#tab04">Tabela 4</a> registra a contribui&ccedil;&atilde;o marginal de cada fator para a soma de quadrados de regress&atilde;o; em outras palavras, a contribui&ccedil;&atilde;o de cada qual para a explica&ccedil;&atilde;o das varia&ccedil;&otilde;es do logaritmo da renda de todos os trabalhos das pessoas com atividade principal na agricultura. Isto permite avaliar a import&acirc;ncia relativa de cada vari&aacute;vel explicativa no modelo de regress&atilde;o. Fez&#45;se esta estimativa para todas as PNADs consideradas neste ensaio, mas se mostram os resultados para cinco vari&aacute;veis e em dois anos, inicial e final, da s&eacute;rie. Compara&#45;se os resultados com os de Hoffmann e Ney (2003) para a PNAD de 2001 (modelo incluindo apenas a posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o e modelo incluindo posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o e &aacute;rea): eles foram muito pr&oacute;ximos aos da literatura; as discrep&acirc;ncias foram significativas apenas para as vari&aacute;veis sexo e posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o (para o modelo com &aacute;rea), e sexo e log da hora trabalhada no modelo sem inclus&atilde;o de &aacute;rea<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><a name="tab04"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n4/a08tab04.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Na segunda coluna est&atilde;o os coeficientes da contribui&ccedil;&atilde;o marginal em porcentagem. Na terceira coluna, "roda&#45;se" o modelo de regress&atilde;o sem a vari&aacute;vel &aacute;rea. Na terceira coluna, mant&eacute;m&#45;se a &aacute;rea e acrescenta&#45;se a vari&aacute;vel de propriedade. Conforme j&aacute; observado na literatura, nota&#45;se que a inclus&atilde;o da vari&aacute;vel &aacute;rea reduz a contribui&ccedil;&atilde;o marginal da grande maioria dos outros determinantes da renda agr&iacute;cola. O mesmo fen&ocirc;meno observa&#45;se agora com a introdu&ccedil;&atilde;o da vari&aacute;vel de propriedade no modelo. Nota&#45;se que as estimativas foram feitas rodando o comando SAS GLM e considerando a soma dos quadrados do res&iacute;duo das vari&aacute;veis na conven&ccedil;&atilde;o do Tipo III.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>9. Conclus&atilde;o</B></font></p>     <p><font size="2" face="Verdana">Esse ensaio evidencia a import&acirc;ncia da Economia Neoinstitucional e de como ela d&aacute; conta de explicar, dentro de um bom arcabou&ccedil;o anal&iacute;tico, o efeito dos direitos de propriedade no desempenho econ&ocirc;mico. Com o dom&iacute;nio desta literatura, obteve&#45;se motiva&ccedil;&atilde;o para se investigar, na base emp&iacute;rica, alguma rela&ccedil;&atilde;o do processo de reforma agr&aacute;ria com os dados subsequentes das PNADs em diferentes anos. Os direitos de propriedade importam, pois, no ambiente econ&ocirc;mico real vicejam custos de transa&ccedil;&atilde;o. A presen&ccedil;a de tais custos, associados &agrave; informa&ccedil;&atilde;o imperfeita, faz com que o desempenho econ&ocirc;mico dependa da estrutura institucional dos direitos de propriedade.</font></p>     <p><font size="2" face="Verdana">O objetivo do ensaio foi o de tentar captar algum efeito do crescente n&uacute;mero de assentamentos agr&aacute;rios no perfil das PNADs. Algo, de fato, foi encontrado: v&ecirc;&#45;se, por exemplo, que os propriet&aacute;rios s&atilde;o mais ricos que os n&atilde;o propriet&aacute;rios; que a maioria dos empregadores &eacute; de propriet&aacute;rios. O processo de reforma agr&aacute;ria p&ocirc;de ser captado pelo aumento do n&uacute;mero relativo de propriet&aacute;rios entre 1992 e 2005; por&eacute;m, nota&#45;se que essa mudan&ccedil;a de composi&ccedil;&atilde;o &eacute; ainda bastante t&iacute;mida (inferior a 3%). Outro dado que comprova o impacto da reforma agr&aacute;ria &eacute; a diminui&ccedil;&atilde;o nas diferen&ccedil;as de renda agr&iacute;cola entre os grupos de propriet&aacute;rios e de n&atilde;o propriet&aacute;rios. Conforme argumentado, a inclus&atilde;o de propriet&aacute;rios pobres beneficiados pela reforma agr&aacute;ria rebaixa a m&eacute;dia do grupo de propriet&aacute;rios e aumenta a m&eacute;dia dos n&atilde;o propriet&aacute;rios, reduzindo as diferen&ccedil;as.</font></p>     <p><font size="2" face="Verdana">Quanto &agrave; an&aacute;lise do impacto produtivo dos direitos de propriedade, demonstra&#45;se que a vari&aacute;vel direitos de propriedade &eacute; significativa no modelo de regress&atilde;o que estima a renda esperada do agricultor. Em parte porque os propriet&aacute;rios s&atilde;o os mais ricos, mas em parte devido ao fato de os direitos de propriedade afetarem diretamente o potencial de ganho dos agricultores. Isso porque o efeito riqueza j&aacute; tinha sido captado pela inclus&atilde;o das vari&aacute;veis "condi&ccedil;&atilde;o do produtor" e &aacute;rea, conforme aceito na literatura, de forma que a vari&aacute;vel propriet&aacute;rio explica outro tipo de efeito al&eacute;m do efeito riqueza.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Outro aspecto &eacute; o que ocorreu com o coeficiente estimado da vari&aacute;vel propriet&aacute;rio ao longo da s&eacute;rie temporal com diferentes PNADs. Na parte te&oacute;rica, argumenta&#45;se que se esperaria que esse coeficiente reduzisse ao longo dos anos, porque os direitos de propriedade s&atilde;o menos determinantes da renda quando se adicionam agricultores mais pobres no grupo de propriet&aacute;rios, pois se espera que tais direitos captem tamb&eacute;m efeitos de riqueza. Mas se existe, na pr&aacute;tica, um efeito que n&atilde;o &eacute; o de riqueza, associado &agrave; vari&aacute;vel propriet&aacute;rio, um efeito intr&iacute;nseco aos direitos de propriedade, pode ser ent&atilde;o que o coeficiente estimado, sob o impacto dos novos assentados, n&atilde;o esteja, de fato, caindo ao longo das PNADs. Nota&#45;se que, embora o coeficiente estimado para propriet&aacute;rio tenha deca&iacute;do de 1993 a 1999, ele conhece uma recupera&ccedil;&atilde;o entre esse ano e o fim da s&eacute;rie em 2005, mostrando que a vari&aacute;vel n&atilde;o capta apenas um efeito riqueza, mas um efeito inerente aos direitos de propriedade, conforme apresentado na parte te&oacute;rica da pesquisa.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>10. Refer&ecirc;ncias Bibliogr&aacute;ficas</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">ALCHIAN, Arme. A., "Some Economics of property Rights". In: <I>Il Pol&iacute;tico</I>, 30,4, 1965.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0103-2003201000040000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ANDERSON, Terry L., Peter J. Hill, "Privatizing the Commons: An Improvement?", <I>Southern Economic Journal</I>, 50, no.2, October, p. 438&#45;450, 1983).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0103-2003201000040000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CALABRESI, G. "Some Thoughts on Risk Distribution and the Law of Torts." <I>Tale Law Journal</I>, 70 (No. 4, March): 499&#45;553, 1961</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0103-2003201000040000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CHEUNG, Steven N. S., "The structure of a Contract and the Theory of a Non&#45;exclusive Resource." <I>Journal of Law and Economics</I>, 13, abril, p. 49&#45;70, 1970.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-2003201000040000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">COASE, Ronald H., "The Nature of the Firm", <I>Economica</I>, 4, November, p. 386&#45;405, 1937.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-2003201000040000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DEMSETZ, H. "The Exchange and Enforcement of Property Rights." <I>Journal of Law and Economics, </I>3, October, p. 1&#45;47, 1964.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-2003201000040000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">EGGERTSSON, Thr&aacute;inn, Economic Behavior and Institutions, Cambridge U. P., Cambridge, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0103-2003201000040000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HOFFMAN, Rodolfo, Ney, M. G., "Desigualdade de Renda na Agricultura: o efeito da posse da terra", <I>Economia</I>, 4 (No. 1), janeiro a junho, Niter&oacute;i (RJ), 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0103-2003201000040000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">JENSEN, Michael C., Meckling, W. H., "Rights and Production Functions: An Application to Labor&#45;Managed Firms and Codetermination." <I>Journal of Business</I> 52 (No. 4): 469&#45;506, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0103-2003201000040000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">MADDALA, G. S., Econometrics, McGraw&#45;Hill, International Editions, Economic Series, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0103-2003201000040000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PEJOVICH, Steve, "Karl Marx, Property Rights School and the Process of Social Change." <I>Kyklos</I>, 35, no. 3, p. 383&#45;397, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0103-2003201000040000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ROSS, Stephen, "The Economic Theory of Agency: The Principal's Problem." <I>American Economic Review </I>62, May: 134:139, 1973.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-2003201000040000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Fazem parte desta escola autores como Louis de Alessi, Armen A. Alchian, Harold Demsetz e Guido Calabresi, considerados os principais autores da Economia Neoinstitucional. Cabe ainda destacar as contribui&ccedil;&otilde;es de Robert Paul Thomas, R. C. O. Matthews, John    J.Wallis, Mike Staten, John Umbeck, Steven N. S. Cheung e Leif Johansen.    <br>   <a name="nt02"></a><a href="#tx02">2</a> Um dado sistema de direitos de propriedade constitui um m&eacute;todo para assinalar a pessoas espec&iacute;ficas a autoridade para selecionar bens particulares para qualquer uso dentro de uma classe n&atilde;o proibida de usos. Coube a Steve Pejovich (1982) resgatar esta importante ideia (que j&aacute; aparecia em autores cl&aacute;ssicos como Karl Marx). Depois dele, o renascimento que se seguiu do enfoque econ&ocirc;mico dos direitos de propriedade deve&#45;se a tr&ecirc;s autores: Armen Alchian (1965), Guido Calabresi (1961) e Harold Demsetz (1964). Sobre defini&ccedil;&atilde;o dos direitos de propriedade, ver Alchian (1965, pp. 816&#45;829).    ]]></body>
<body><![CDATA[<br>   <a name="nt03"></a><a href="#tx03">3</a> Steven N. S. (1970) e Eggertsson (1999, p. 84&#45;91).    <br>   <a name="nt04"></a><a href="#tx04">4</a> Anderson e Hill (1983) e Eggertsson (1999, p. 96).    <br>   <a name="nt05"></a><a href="#tx05">5</a> Sobre a teoria da ag&ecirc;ncia, consultar Stephen Ross (1973).    <br>   <a name="nt06"></a><a href="#tx06">6</a> Veja a respeito: Maddala (p.124&#45;127).    <br>   <a name="nt07"></a><a href="#tx07">7</a> Em dois casos, a soma dos quadrados do Tipo I foi utilizada para maior acordo de resultados com os da literatura.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALCHIAN]]></surname>
<given-names><![CDATA[Arme. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Some Economics of property Rights]]></article-title>
<source><![CDATA[Il Político]]></source>
<year>1965</year>
<volume>30</volume>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[Terry L.]]></given-names>
</name>
<name>
<surname><![CDATA[Hill]]></surname>
<given-names><![CDATA[Peter J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Privatizing the Commons: An Improvement?]]></article-title>
<source><![CDATA[Southern Economic Journal]]></source>
<year>1983</year>
<volume>50</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>438-450</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALABRESI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Some Thoughts on Risk Distribution and the Law of Torts]]></article-title>
<source><![CDATA[Tale Law Journal]]></source>
<year>1961</year>
<volume>70</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>499-553</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHEUNG]]></surname>
<given-names><![CDATA[Steven N. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The structure of a Contract and the Theory of a Non-exclusive Resource.]]></article-title>
<source><![CDATA[Journal of Law and Economics]]></source>
<year>1970</year>
<volume>13</volume>
<page-range>49-70</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COASE]]></surname>
<given-names><![CDATA[Ronald H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Nature of the Firm]]></article-title>
<source><![CDATA[Economica]]></source>
<year>1937</year>
<volume>4</volume>
<page-range>386-405</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEMSETZ]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Exchange and Enforcement of Property Rights]]></article-title>
<source><![CDATA[Journal of Law and Economics]]></source>
<year>1964</year>
<volume>3</volume>
<page-range>1-47</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EGGERTSSON]]></surname>
<given-names><![CDATA[Thráinn]]></given-names>
</name>
</person-group>
<source><![CDATA[Economic Behavior and Institutions]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Cambridge^eU. P. U. P.]]></publisher-loc>
<publisher-name><![CDATA[Cambridge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOFFMAN]]></surname>
<given-names><![CDATA[Rodolfo]]></given-names>
</name>
<name>
<surname><![CDATA[Ney]]></surname>
<given-names><![CDATA[M. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desigualdade de Renda na Agricultura: efeito da posse da terra]]></article-title>
<source><![CDATA[Economia]]></source>
<year>2003</year>
<volume>4</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Niterói^eRJ RJ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JENSEN]]></surname>
<given-names><![CDATA[Michael C.]]></given-names>
</name>
<name>
<surname><![CDATA[Meckling]]></surname>
<given-names><![CDATA[W. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Rights and Production Functions: An Application to Labor-Managed Firms and Codetermination]]></article-title>
<source><![CDATA[Journal of Business]]></source>
<year>1979</year>
<volume>52</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>469-506</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MADDALA]]></surname>
<given-names><![CDATA[G. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Econometrics]]></source>
<year>1998</year>
<publisher-name><![CDATA[McGraw-HillInternational Editions]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEJOVICH]]></surname>
<given-names><![CDATA[Steve]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Karl Marx, Property Rights School and the Process of Social Change]]></article-title>
<source><![CDATA[Kyklos]]></source>
<year>1982</year>
<volume>35</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>383-397</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSS]]></surname>
<given-names><![CDATA[Stephen]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Economic Theory of Agency: The Principal's Problem]]></article-title>
<source><![CDATA[American Economic Review]]></source>
<year>1973</year>
<volume>62</volume><volume>134</volume>
<page-range>139</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
