<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142007000300016</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142007000300016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA["Escolas cheias, cadeias vazias" nota sobre as raízes ideológicas do pensamento educacional brasileiro]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Patto]]></surname>
<given-names><![CDATA[Maria Helena Souza]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Instituto de Psicologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<volume>21</volume>
<numero>61</numero>
<fpage>243</fpage>
<lpage>266</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142007000300016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142007000300016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142007000300016&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Sobre o pano de fundo do desemprego, da violência e da precariedade do ensino público fundamental e médio brasileiros atuais, vem ganhando força um discurso que atribui à escola a missão social de prevenção da criminalidade juvenil, não pelo ensino de conteúdos e habilidades ou de preparação para o trabalho, mas como espaço de permanência dos alunos que supostamente os protege dos "caminhos da criminalidade". Uma pesquisa documental - com destaque para os pareceres de Rui Barbosa sobre a educação nacional, datados de 1882-1883, mas voltados para o projeto republicano que estava em andamento - revela, no entanto, que o lema "escolas cheias, cadeia vazias" é antigo no discurso educacional do país e data da passagem do Império à República e de suas conseqüências sobre a vida nas cidades: a chamada "questão social" da Primeira República, tida por alguns como "caso de polícia", e por outros como "caso de educação". Embora ciente de que a história é também descontinuidade, a análise destaca a continuidade do processo histórico brasileiro, na qual idéias e ações oficiais, aparentemente diversas, repõem-no sob novas vestes. O texto termina apontando algumas medidas que se fazem necessárias e urgentes se não quisermos permanecer reféns do poder do atraso inerente à lentidão da história do Brasil.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In the current background of unemployment, violence and precariousness of Brazilian secondary education system, a new discourse has been gaining strength. According to this discourse, the school has the social mission of preventing juvenile criminality. This is not expected to be done by teaching content and skills or by preparing for the job market, but by being a hangout area where students are protected from the "criminal paths". A documentary survey - highlighting Rui Barbosa’s judgments about national education, which date from 1882-1883 and are centered on the republican project that was taking place - reveals, however, that the motto "full schools, empty jails" is an old one in the educational discourse of the country. It dates from the transition from Empire to Republic and from its consequences on the lives of the cities: the so-called "social issue" of the First Republic, considered by some a "police matter" and by others an "education matter". In spite of our awareness that history is also discontinuity, the analysis will emphasize the continuity of Brazilian historical process, in which ideas and official action - apparently dissimilar - display the same core in different outerwear. In the end of the article, we indicate necessary and urgent measures to be taken if we are not to be held as hostages of the loitering power that is inherent in Brazilian history.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Política educacional brasileira]]></kwd>
<kwd lng="pt"><![CDATA[História da educação]]></kwd>
<kwd lng="pt"><![CDATA[Educação e ideologia]]></kwd>
<kwd lng="en"><![CDATA[Brazilian education policy]]></kwd>
<kwd lng="en"><![CDATA[History of education]]></kwd>
<kwd lng="en"><![CDATA[Education and ideology]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p ALIGN="RIGHT"><font size="2" face="Verdana"><b>TEXTO SOBRE EDUCA&Ccedil;&Atilde;O</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx01"></a>"Escolas cheias, cadeias    vazias"<a href="#nt01"><sup>1</sup></a> nota sobre as ra&iacute;zes ideol&oacute;gicas    do pensamento educacional brasileiro</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Maria Helena Souza Patto</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Sobre o pano de fundo do desemprego, da viol&ecirc;ncia    e da precariedade do ensino p&uacute;blico fundamental e m&eacute;dio brasileiros    atuais, vem ganhando for&ccedil;a um discurso que atribui &agrave; escola a    miss&atilde;o social de preven&ccedil;&atilde;o da criminalidade juvenil, n&atilde;o    pelo ensino de conte&uacute;dos e habilidades ou de prepara&ccedil;&atilde;o    para o trabalho, mas como espa&ccedil;o de perman&ecirc;ncia dos alunos que    supostamente os protege dos "caminhos da criminalidade". Uma pesquisa    documental – com destaque para os pareceres de Rui Barbosa sobre a educa&ccedil;&atilde;o    nacional, datados de 1882-1883, mas voltados para o projeto republicano que    estava em andamento – revela, no entanto, que o lema "escolas cheias, cadeia    vazias" &eacute; antigo no discurso educacional do pa&iacute;s e data da    passagem do Imp&eacute;rio &agrave; Rep&uacute;blica e de suas conseq&uuml;&ecirc;ncias    sobre a vida nas cidades: a chamada "quest&atilde;o social" da Primeira    Rep&uacute;blica, tida por alguns como "caso de pol&iacute;cia", e    por outros como "caso de educa&ccedil;&atilde;o". Embora ciente de    que a hist&oacute;ria &eacute; tamb&eacute;m descontinuidade, a an&aacute;lise    destaca a continuidade do processo hist&oacute;rico brasileiro, na qual id&eacute;ias    e a&ccedil;&otilde;es oficiais, aparentemente diversas, rep&otilde;em-no sob    novas vestes. O texto termina apontando algumas medidas que se fazem necess&aacute;rias    e urgentes se n&atilde;o quisermos permanecer ref&eacute;ns do poder do atraso    inerente &agrave; lentid&atilde;o da hist&oacute;ria do Brasil. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>Palavras-chave:</b> Pol&iacute;tica educacional    brasileira, Hist&oacute;ria da educa&ccedil;&atilde;o, Educa&ccedil;&atilde;o    e ideologia.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">In the current background of unemployment, violence    and precariousness of Brazilian secondary education system, a new discourse    has been gaining strength. According to this discourse, the school has the social    mission of preventing juvenile criminality. This is not expected to be done    by teaching content and skills or by preparing for the job market, but by being    a hangout area where students are protected from the "criminal paths".    A documentary survey – highlighting Rui Barbosa’s judgments about national education,    which date from 1882-1883 and are centered on the republican project that was    taking place – reveals, however, that the motto "full schools, empty jails"    is an old one in the educational discourse of the country. It dates from the    transition from Empire to Republic and from its consequences on the lives of    the cities: the so-called "social issue" of the First Republic, considered    by some a "police matter" and by others an "education matter".    In spite of our awareness that history is also discontinuity, the analysis will    emphasize the continuity of Brazilian historical process, in which ideas and    official action – apparently dissimilar – display the same core in different    outerwear. In the end of the article, we indicate necessary and urgent measures    to be taken if we are not to be held as hostages of the loitering power that    is inherent in Brazilian history.</font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> Brazilian education policy,    History of education, Education and ideology.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p ALIGN="RIGHT"><font size="2" face="Verdana">"Hegel observa em uma de suas    obras que todos os fatos e personagens de grande import&acirc;ncia na hist&oacute;ria    do mundo    <br>   ocorrem, por assim dizer, duas vezes. E esqueceu de    <br>   acrescentar: a primeira vez como trag&eacute;dia, a    <br>   segunda como farsa."     ]]></body>
<body><![CDATA[<br>   (Karl Marx, <I>O 18 Brum&aacute;rio de Lu&iacute;s Bonaparte</I>)</font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A CONSCI&Ecirc;NCIA da precariedade da escola    oferecida &agrave;s crian&ccedil;as das classes populares – uma escola que,    como regra, n&atilde;o garante mais nem mesmo alguma capacidade de ler e escrever    – tornou-se de dom&iacute;nio p&uacute;blico. A cada publica&ccedil;&atilde;o    de resultados de pesquisas dos n&iacute;veis de aprendizagem das mat&eacute;rias    escolares de alunos da rede p&uacute;blica brasileira de ensinos Fundamental    e M&eacute;dio que confirmam o desastre, surgem editoriais e reportagens na    m&iacute;dia que denunciam o estado de coisas vigente. Usu&aacute;rios dessa    escola, com os quais convivemos no cotidiano, referem-se com freq&uuml;&ecirc;ncia    a filhos ou parentes que est&atilde;o nas &uacute;ltimas s&eacute;ries do Ensino    Fundamental ou mesmo no Ensino M&eacute;dio e mal conseguem ler. Alunos e ex-alunos    do Ensino M&eacute;dio regular ou Supletivo falam do quase nada que lhes &eacute;    ou foi ensinado. Entrevistados sobre o assunto, pol&iacute;ticos e especialistas    n&atilde;o raro responsabilizam usu&aacute;rios e professores. </font></p>     <p><font size="2" face="Verdana">O objetivo deste texto n&atilde;o &eacute; contar    a hist&oacute;ria da educa&ccedil;&atilde;o no Imp&eacute;rio nem demarcar o    ch&atilde;o econ&ocirc;mico, social e pol&iacute;tico em que ela se faz, trabalho    que j&aacute; fizemos em textos j&aacute; publicados (Patto, 1996 e 1999). N&atilde;o    &eacute; tamb&eacute;m produzir conhecimento sobre o que se passa no cotidiano    das escolas p&uacute;blicas brasileiras, pois s&atilde;o in&uacute;meras as    pesquisas de v&aacute;rias dimens&otilde;es da realidade da escola p&uacute;blica    que v&ecirc;m mostrando, nos &uacute;ltimos quinze ou vinte anos, o processo    de produ&ccedil;&atilde;o de sua crescente precariedade como institui&ccedil;&atilde;o    de ensino e que revelam equ&iacute;vocos tecnicistas; desinteresse de governantes    pela efetiva forma&ccedil;&atilde;o escolar da maioria das crian&ccedil;as e    jovens brasileiros; medidas de barateamento do custo-aluno; desvaloriza&ccedil;&atilde;o    dos educadores sob a forma de baixos sal&aacute;rios, forma&ccedil;&atilde;o    profissional prec&aacute;ria e imposi&ccedil;&atilde;o, por inst&acirc;ncias    superiores, de reformas e projetos educacionais; pol&iacute;tica educacional    pautada por disputas partid&aacute;rias e interesses eleitoreiros que produzem    repetida descontinuidade t&eacute;cnica e administrativa gerada pela sistem&aacute;tica    destrui&ccedil;&atilde;o, a cada governo, do que foi feito pelos antecessores;    conseq&uuml;&ecirc;ncias educacionais nefastas da pol&iacute;tica neoliberal    e da interfer&ecirc;ncia de &oacute;rg&atilde;os de agiotagem internacional    nos rumos da educa&ccedil;&atilde;o escolar. Em 1994, Alfredo Bosi (1996) resumiu    a ess&ecirc;ncia desse processo num pequeno texto exemplar. Tudo isso nos permite    afirmar que, neste momento da hist&oacute;ria do pa&iacute;s, o ensino p&uacute;blico    de Primeiro e Segundo Graus est&aacute; aqu&eacute;m at&eacute; mesmo da pseudoforma&ccedil;&atilde;o    criticada por Adorno (1995), ou seja, at&eacute; mesmo do ensino limitado &agrave;    racionalidade instrumental. Tamb&eacute;m n&atilde;o trataremos das raras e    ef&ecirc;meras exce&ccedil;&otilde;es a esse quadro, usualmente mencionadas    para justificar um otimismo ing&ecirc;nuo ou impostor. </font></p>     <p><font size="2" face="Verdana">O que queremos &eacute; sublinhar a regra: a    improdutividade dos ensinos Fundamental e M&eacute;dio como principal produto    da escola p&uacute;blica, h&aacute; muito apontada na literatura especializada,    atingiu propor&ccedil;&otilde;es inaceit&aacute;veis.<a href="#nt02"><SUP>2</SUP></a><a name="tx02"></a>    Nesse terreno, criam-se bolsas-fam&iacute;lia que t&ecirc;m como exig&ecirc;ncia    a obrigatoriedade de freq&uuml;&ecirc;ncia &agrave; escola das crian&ccedil;as    das fam&iacute;lias beneficiadas, n&atilde;o importa a qualidade do ensino oferecido,    e crescem programas educativos desenvolvidos por organiza&ccedil;&otilde;es    n&atilde;o-governamentais que n&atilde;o concebem a educa&ccedil;&atilde;o como    direito &agrave; forma&ccedil;&atilde;o intelectual – ou seja, &agrave; informa&ccedil;&atilde;o    que fundamenta a reflex&atilde;o e mobiliza a pr&aacute;xis –, mas ensinam,    em chave assistencialista e &agrave; guisa de "inclus&atilde;o social",    passos de capoei-ra, no&ccedil;&otilde;es de algum esporte, padaria e confeitaria,    arremedos de artesanato, &agrave;s vezes nos pr&oacute;prios pr&eacute;dios    escolares. Tais programas em geral promovem formas de "inclus&atilde;o    marginal", n&atilde;o raro de natureza perversa.<a href="#nt03"><SUP>3</SUP></a><a name="tx03"></a>    Paralelamente cresce uma rede de empresas privadas de Ensino Superior, de ingresso    f&aacute;cil e de qualidade duvidosa, recentemente beneficiadas pelo governo    federal por meio do Pr&oacute;-Uni.</font></p>     <p><font size="2" face="Verdana">A cada crime chocante cometido por jovens destitu&iacute;dos    de todos os direitos e v&iacute;timas da barb&aacute;rie contra os pobres que    atravessa a hist&oacute;ria do Brasil, contudo, o discurso dominante traz ao    primeiro plano uma concep&ccedil;&atilde;o de escola como institui&ccedil;&atilde;o    salvadora, cuja miss&atilde;o imposs&iacute;vel &eacute; tirar das ruas crian&ccedil;as    e jovens moradores nas &aacute;reas urbanas mais prec&aacute;rias das cidades    e assim diminuir os &iacute;ndices de criminalidade, seja ensinando-lhes princ&iacute;pios    de moral e bons costumes seja fornecendo-lhes um diploma ilus&oacute;rio que    n&atilde;o lhes garantir&aacute; emprego em tempos de desemprego estrutural.    Na propaganda eleitoral de outubro de 2006, os bord&otilde;es de dois candidatos    a deputado federal resumiram com precis&atilde;o a alma do neg&oacute;cio: "uma    sala de aula a mais, uma cela a menos", insistia um deles; "educar    crian&ccedil;as para n&atilde;o precisar punir adultos", repetia o outro.    </font></p>     <p><font size="2" face="Verdana">Como veremos, nada de novo no <I>front</I> das    id&eacute;ias educacionais hegem&ocirc;nicas. Assistimos &agrave; continuidade    de uma cren&ccedil;a que ganhou for&ccedil;a sob a influ&ecirc;ncia do "racismo    cient&iacute;fico" das teorias raciais oitocentistas que, como mostra Schwacz    (1993), tomaram de assalto os nossos "homens de sciencia" desde o    Segundo Imp&eacute;rio: com pretens&atilde;o de neutralidade cient&iacute;fica,    passou-se a acreditar na inferioridade do povo brasileiro, porque negro e mesti&ccedil;o,    pressuposto ideol&oacute;gico que adquiriu f&ocirc;lego na Primeira Rep&uacute;blica    e justificou uma estrutura social hier&aacute;rquica e injusta e uma pol&iacute;tica    educacional coerente com essa cren&ccedil;a. Essa tese alastrou-se por todos    os espa&ccedil;os sociais: </font></p>     <blockquote>        <p><font size="2" face="Verdana">se nessas esferas institucionais &eacute; muitas      vezes como um discurso culpado – e cientificamente legitimado – que o argumento      racial de an&aacute;lise social aparece referido, o mesmo n&atilde;o poder      ser dito de outros meios, onde esse modelo cient&iacute;fico determinista      parece ser assumido sem qualquer receio. Nos discursos do dia-a-dia, na representa&ccedil;&atilde;o      popular, nos jornais de circula&ccedil;&atilde;o di&aacute;ria, &eacute; quase      corriqueiro o argumento que traduz a ci&ecirc;ncia em termos populares e encara      a ra&ccedil;a como uma quest&atilde;o de import&acirc;ncia fundamental nos      destinos da na&ccedil;&atilde;o. (Schwacz, 1993, p.245)</font></p> </blockquote>     <p><font size="2" face="Verdana">Noutras palavras, o pensamento cotidiano como    <I>locus</I> do senso comum, tal como o define Agnes Heller (1972), foi invadido    por essa cren&ccedil;a.</FONT></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A partir de ent&atilde;o, as reformas e os projetos    educacionais e o entendimento das dificuldades cr&ocirc;nicas de escolariza&ccedil;&atilde;o    que assolam grande contingente dos alunos da rede p&uacute;blica de ensino t&ecirc;m-se    norteado por uma longa par&aacute;frase de uma concep&ccedil;&atilde;o fundamental:    os pobres s&atilde;o menos capazes, mais ignorantes, mais propensos &agrave;    delinq&uuml;&ecirc;ncia – seja por motivos constitucionais seja por defici&ecirc;ncias    no ambiente familiar, lido em chave moralista –, motivo pelo qual, no discurso    oficial, uma das concep&ccedil;&otilde;es mais pregnantes da fun&ccedil;&atilde;o    social da escola, ao longo da hist&oacute;ria do pensamento educacional brasileiro,    &eacute;, expl&iacute;cita ou implicitamente, a de <I>preven&ccedil;&atilde;o    da criminalidade</I>, o que praticamente anula a escola como institui&ccedil;&atilde;o    que tem o dever de garantir o direito de todos ao letramento e ao saber.<a href="#nt04"><SUP>4</SUP></a><a name="tx04"></a>    </font></p>     <p><font size="2" face="Verdana">Mais de cem anos depois, a continuidade desses    mitos sobre o povo e sobre a fun&ccedil;&atilde;o social da escola &eacute;    prova impressionante da for&ccedil;a do preconceito, que resiste ao conhecimento    alcan&ccedil;ado a respeito da complexidade dos determinantes do crime e da    pr&oacute;pria criminaliza&ccedil;&atilde;o das condutas de pobres e negros    como pr&aacute;tica de natureza pol&iacute;tica. Na atual conjuntura de desemprego    e de perman&ecirc;ncia da barb&aacute;rie que sempre marcou a rela&ccedil;&atilde;o    de classes no pa&iacute;s, est&aacute; aberta a porta &agrave; destitui&ccedil;&atilde;o    da escola como institui&ccedil;&atilde;o de ensino e &agrave; transforma&ccedil;&atilde;o    dela em lugar de deten&ccedil;&atilde;o maquiada dos filhos dos pobres e de    viol&ecirc;ncia sem precedentes.<a href="#nt05"><SUP>5</SUP></a><a name="tx05"></a>    </font></p>     <p><font size="2" face="Verdana">Desnecess&aacute;rio dizer, o Brasil do Segundo    Imp&eacute;rio n&atilde;o &eacute; o Brasil atual, pois o processo hist&oacute;rico    &eacute; feito de descontinuidade. Mas n&atilde;o s&oacute;: a hist&oacute;ria    &eacute; um processo de descontinuidade e de continuidade. Segundo Hobsbawm    (1998a, p.47), "&eacute; tarefa dos historiadores saber consideravelmente    mais sobre o passado do que as outras pessoas, e n&atilde;o podem ser bons historiadores    a menos que tenham aprendido, com ou sem teoria, a reconhecer semelhan&ccedil;as    e diferen&ccedil;as". Ora, a hist&oacute;ria oficial da educa&ccedil;&atilde;o    brasileira tem sido escrita em chave evolutiva, centrada no elogio dos progressos    realizados, o que d&aacute; margem a uma historiografia celebrativa e lacunar,    plena de abstra&ccedil;&otilde;es e invers&otilde;es t&iacute;picas do discurso    ideol&oacute;gico, sem nenhuma aten&ccedil;&atilde;o ao engajamento pol&iacute;tico    inevitavelmente entranhado na base do conhecimento, ou seja, &agrave; rela&ccedil;&atilde;o    das id&eacute;ias com a realidade concreta onde s&atilde;o engendradas e ganham    relevo.<a href="#nt06"><SUP>6</SUP></a><a name="tx06"></a> A &ecirc;nfase no    culto ao progresso escanteia o conservadorismo, o patrimonialismo, o paternalismo,    o autoritarismo e a desigualdade de uma sociedade cuja hist&oacute;ria tem muito    de <I>dej&agrave; vu</I>, de "velhos vinhos em novas garrafas", de    perman&ecirc;ncia de uma mentalidade gerada nas condi&ccedil;&otilde;es espec&iacute;ficas    de nossa hist&oacute;ria, em que "as Constitui&ccedil;&otilde;es s&atilde;o    feitas para n&atilde;o serem cumpridas, as leis existem para serem violadas"    (Buarque de Holanda, 1982, p.136-7). </font></p>     <p><font size="2" face="Verdana">Dizendo de outro modo, n&atilde;o se pode ignorar    que a hist&oacute;ria brasileira &eacute; hist&oacute;ria lenta, em que tudo    muda para que tudo permane&ccedil;a como est&aacute; (Martins, 1999). Assim,    quando qualificamos como farsa as recorr&ecirc;ncias de fatos hist&oacute;ricos    que foram tr&aacute;gicos no passado, estamos contemplando a continuidade, mas    sobretudo a descontinuidade hist&oacute;rica, pois a passagem da trag&eacute;dia    &agrave; farsa se d&aacute; no bojo de diferen&ccedil;as econ&ocirc;micas, sociais,    pol&iacute;ticas e culturais historicamente produzidas para que se garanta a    continuidade da l&oacute;gica cruel que sustenta a sociedade num pa&iacute;s    capitalista de Terceiro Mundo. Ao saltar do imp&eacute;rio de Napole&atilde;o    Bonaparte ao imp&eacute;rio de Lu&iacute;s Napole&atilde;o, Marx sabia muito    bem que a Fran&ccedil;a da virada do s&eacute;culo XVIII e da segunda metade    do s&eacute;culo XIX era e n&atilde;o era mais a mesma.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>"Escolas cheias, cadeias vazias":    os Pareceres de Rui Barbosa</b></font></p>     <p><font size="2" face="Verdana">Muito antes dos pareceres seminais de Rui Barbosa    sobre a Reforma do Ensino Prim&aacute;rio, Secund&aacute;rio e Superior (1882-1883),    o entendimento da escola como institui&ccedil;&atilde;o mantenedora da ordem    social j&aacute; marcava presen&ccedil;a, desde o s&eacute;culo XVIII, na hist&oacute;ria    do pensamento educacional brasileiro. A t&iacute;tulo de exemplo, mencionemos    alguns momentos dessa hist&oacute;ria, sem nenhuma inten&ccedil;&atilde;o ou    possibilidade de produzir um texto de natureza historiogr&aacute;fica.</font></p>     <p><font size="2" face="Verdana">Homem de confian&ccedil;a de Jos&eacute; I, o    marqu&ecirc;s de Pombal foi d&eacute;spota esclarecido muito mais por imposi&ccedil;&atilde;o    de necessidades da Coroa do que por ades&atilde;o ao esp&iacute;rito inovador    (Maxwell, 1996). Banidos os jesu&iacute;tas, reformou o sistema educacional    n&atilde;o tanto por discordar da educa&ccedil;&atilde;o oferecida pela Companhia    de Jesus, mas para anular o poder que os seguidores de In&aacute;cio de Loyola    exerciam no mundo secular e repor o poder absoluto da monarquia portuguesa.    Dizendo de outro modo, n&atilde;o para p&ocirc;r a educa&ccedil;&atilde;o em    moldes racionalistas, mas para eliminar a a&ccedil;&atilde;o colonizadora e    mercantil da Ordem Inaciana, que contrariava os interesses da Casa de Bragan&ccedil;a.    O Alvar&aacute; de 1759 – <I>Reforma do ensino de humanidades</I> – &eacute;    feito de palavras duras contra o m&eacute;todo de ensino jesu&iacute;tico; de    luzes fracas; de nostalgia forte de um per&iacute;odo de gl&oacute;ria que ficara    para tr&aacute;s; de inten&ccedil;&atilde;o amb&iacute;gua de acertar o passo    portugu&ecirc;s com "as na&ccedil;&otilde;es polidas da Europa" e    de desejo expl&iacute;cito de garantir a obedi&ecirc;ncia da col&ocirc;nia ao    Estado mon&aacute;rquico portugu&ecirc;s.<a href="#nt07"><SUP>7</SUP></a><a name="tx07"></a>    No centro, o controle do corpo docente pelo Estado, de onde a cria&ccedil;&atilde;o    do cargo de diretor de Estudos, a quem caberia "averiguar com especial    exatid&atilde;o o progresso dos estudos para me poder dar no fim de cada ano    uma rela&ccedil;&atilde;o fiel do estado dele ao fim de evitar os abusos".    O fim &uacute;ltimo era "<I>extirpar as controv&eacute;rsias</I>, e fazer    que entre eles &#91;os professores&#93; haja uma perfeita paz, e uma constante uniformidade    de doutrina" (Moacyr, 1936, p.16-7 – grifo meu). </font></p>     <p><font size="2" face="Verdana">Uma "Mem&oacute;ria" da autoria de    Martim Francisco, deputado constituinte por S&atilde;o Paulo, acolhida pela    Comiss&atilde;o de Instru&ccedil;&atilde;o P&uacute;blica da Assembl&eacute;ia    Constituinte de 1823 como "verdadeiro m&eacute;todo de ensinar" e    "luminoso sistema" que deveria ser adotado em todas as prov&iacute;ncias    do Brasil", trazia, na superf&iacute;cie, proposta de cria&ccedil;&atilde;o    de uma base geral da instru&ccedil;&atilde;o escolar que disseminasse pelos    povos "maior massa de luzes", mas no fundo continha uma vis&atilde;o    de escola como instrumento de submiss&atilde;o moral que justificava a instru&ccedil;&atilde;o    p&uacute;blica como instrumento do soberano para "banir a disc&oacute;rdia"    (ibidem, p.118-9).</font></p>     <p><font size="2" face="Verdana">O pr&oacute;prio m&eacute;todo Lancaster, mencionado    na Fala do Trono de 1823, quando Pedro I anunciou a abertura de uma escola lancasteriana    na capital do Imp&eacute;rio, era impressionante engrenagem de ensino baseada    na divis&atilde;o precisa do trabalho de mestres de alunos e de controle do    comportamento por meio de sinos, palmas, gestos e olhares, acoplados a r&iacute;gida    hierarquia. Em 1835, ao retomar o projeto de D. Jo&atilde;o VI de criar uma    Universidade no Brasil, um ministro do Imp&eacute;rio sublinhou a inten&ccedil;&atilde;o:    "os professores teriam maior zelo na realiza&ccedil;&atilde;o de seus deveres    e a subordina&ccedil;&atilde;o dos alunos seria mais completa, as intrigas desapareceriam    e n&atilde;o se veriam mais estas perturba&ccedil;&otilde;es que fizeram outrora    destes estabelecimentos um centro mais de dissens&otilde;es do que de Luzes"    (Pires de Almeida, 1889, p.122). Na "instru&ccedil;&atilde;o das massas",    a escola profissional era tida por intelectuais do Imp&eacute;rio como institui&ccedil;&atilde;o    perfeita para fechar a porta "&agrave;s id&eacute;ias de revolu&ccedil;&atilde;o    e mudan&ccedil;a de governo e dirigir as id&eacute;ias do povo para as fontes    do trabalho agr&iacute;cola, industrial e comercial"; no preparo das elites,    a educa&ccedil;&atilde;o para o trabalho seria recurso poderoso para distanciar    os alunos de "teorias e perigosas utopias" (ibidem, p.156). Crit&eacute;rios    de avalia&ccedil;&atilde;o de institui&ccedil;&otilde;es educativas deixavam    claro o verdadeiro intento: a respeito do Col&eacute;gio dos Educandos, internato    localizado em S&atilde;o Luiz do Maranh&atilde;o e que abrigava cerca de 150    crian&ccedil;as pobres, consta que "os habitantes da prov&iacute;ncia dele    se ufanam e dizem, com verdade, que n&atilde;o h&aacute; nenhum caso de antigos    alunos deste estabelecimento que tenham sido objeto de processo por crime ou    delito" (ibidem, p.22). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Agrave; medida que o s&eacute;culo avan&ccedil;ava,    as not&iacute;cias que chegavam da Europa sobre a cria&ccedil;&atilde;o de sistemas    nacionais de ensino eram res&iacute;duo diurno que come&ccedil;ava a surgir    nos sonhos das elites brasileiras. A m&aacute;xima "quem n&atilde;o sabe    escrever em linha reta, n&atilde;o sabe agir em linha reta" come&ccedil;ava    a encontrar espa&ccedil;o no imagin&aacute;rio dos que conduziam o Imp&eacute;rio.    Numa &eacute;poca em que a ordem imperial e escravocrata estava prestes a desabar    e movimentos migrat&oacute;rios internos e externos come&ccedil;avam a inchar    os centros urbanos que se industrializavam, diminuir a criminalidade urbana    passou a fazer parte do plano de metas pol&iacute;ticas. Para atingi-la, previa-se    a inibi&ccedil;&atilde;o de atos populares de rebeldia e de protesto que, criminalizados    e patologizados, come&ccedil;avam a aumentar os &iacute;ndices oficiais de crime    e de loucura e a causar alarde entre os que temiam ataques &agrave; propriedade    privada. Seguindo a tend&ecirc;ncia europ&eacute;ia, intelectuais e pol&iacute;ticos    brasileiros que pensavam o futuro da na&ccedil;&atilde;o atribu&iacute;am &agrave;    escola a realiza&ccedil;&atilde;o dessa tarefa. Tinha in&iacute;cio aqui a presen&ccedil;a    do lema "Escolas cheias, cadeias vazias", que tomar&aacute; corpo    entre pol&iacute;ticos, juristas, m&eacute;dicos e educadores republicanos.<a href="#nt08"><SUP>8</SUP></a><a name="tx08"></a>    </font></p>     <p><font size="2" face="Verdana">No decreto de 1879 sobre a reforma do ensino,    da autoria do ministro Le&ocirc;ncio de Carvalho, a obrigatoriedade do ensino    j&aacute; se justificava n&atilde;o s&oacute; como recurso de desenvolvimento    das for&ccedil;as produtivas, mas tamb&eacute;m de diminui&ccedil;&atilde;o    de gastos p&uacute;blicos com seguran&ccedil;a p&uacute;blica: </font></p>     <blockquote>        <p><font size="2" face="Verdana">toda despesa feita com a instru&ccedil;&atilde;o      do povo importa, na realidade, uma economia, porque est&aacute; provado, por      escrupulosos trabalhos estat&iacute;sticos, que a educa&ccedil;&atilde;o,      diminuindo consideravelmente o n&uacute;mero de indigentes, de enfermos e      de criminosos, aquilo que o Estado despende com as escolas poupa em maior      escala com asilos, hospitais e cadeias. (Moacyr, 1936, p.183) </font></p> </blockquote>     <p><font size="2" face="Verdana">Para resguardar a sociedade do que via como resultado    da indiferen&ccedil;a e da neglig&ecirc;ncia dos respons&aacute;veis pelas crian&ccedil;as,    Carvalho n&atilde;o considerava suficiente promulgar leis reprimindo o v&iacute;cio    e o crime; diante "do grande n&uacute;mero de meninos abandonados &agrave;    ignor&acirc;ncia, criados em contato com todos os v&iacute;cios e expostos &agrave;    influ&ecirc;ncia dos mais perniciosos exemplos", ele perguntava: "o    que faremos deles e, mais importante, o que far&atilde;o eles de n&oacute;s?".    A resposta estava na educa&ccedil;&atilde;o, verdadeira quest&atilde;o "de    defesa pessoal" (ibidem, p.182-3), instrumento pol&iacute;tico que garante    o dever do governo de "proteger as pessoas e a propriedade contra o que    as possa p&ocirc;r em perigo. Ora, a principal causa dos perigos que arriscam    a propriedade e as pessoas &eacute; a ignor&acirc;ncia crassa do comum do povo"    (ibidem, p.184-5). No ocaso do modo de produ&ccedil;&atilde;o escravocrata,    a id&eacute;ia, j&aacute; antiga na Europa, de valer-se da escola para moralizar    o povo e prepar&aacute;-lo para o trabalho, come&ccedil;ava a ter repercuss&atilde;o    aqui: o texto ligava a instru&ccedil;&atilde;o dos trabalhadores &agrave; promo&ccedil;&atilde;o    da ordem social e do desenvolvimento econ&ocirc;mico da na&ccedil;&atilde;o.    Nas palavras do ministro Le&ocirc;ncio, "moralizando o povo, inspirando-lhe    o h&aacute;bito e o amor ao trabalho", a instru&ccedil;&atilde;o "desenvolve    todos os ramos da ind&uacute;stria, aumenta a produ&ccedil;&atilde;o e com esta    a riqueza p&uacute;blica e as rendas do Estado". </font></p>     <p><font size="2" face="Verdana">O decl&iacute;nio mon&aacute;rquico e a radicaliza&ccedil;&atilde;o    republicana dividiram o Partido Liberal em duas fac&ccedil;&otilde;es que discordavam    quanto &agrave; participa&ccedil;&atilde;o popular no processo pol&iacute;tico:    os "revolucion&aacute;rios", favor&aacute;veis &agrave; ampla participa&ccedil;&atilde;o    social na vida pol&iacute;tica, e os "evolucionistas", que desejavam    uma transi&ccedil;&atilde;o sem traumas – isto &eacute;, sem povo. Estes &uacute;ltimos    tinham &agrave; frente o positivista Benjamin Constant e punham a ordem e o    progresso em &iacute;ntima rela&ccedil;&atilde;o. Entre eles, estava o parlamentar    Rui Barbosa, que, na noite de 11 de novembro de 1889, dirigiu-se &agrave; casa    do marechal Deodoro para a reuni&atilde;o conspiradora que fez cair o Trono.</font></p>     <p><font size="2" face="Verdana">Rui Barbosa foi autor do primeiro projeto de    reforma geral da educa&ccedil;&atilde;o escolar nacional fundado em tratamento    sistematizado das quest&otilde;es do ensino segundo a &uacute;ltima palavra    dos "competentes", que era como ele pr&oacute;prio nomeava pol&iacute;ticos    e intelectuais europeus e norte-americanos de prest&iacute;gio no campo educacional.    O caso &eacute; extraordin&aacute;rio: no exerc&iacute;cio da fun&ccedil;&atilde;o    de relator da Comiss&atilde;o de Instru&ccedil;&atilde;o P&uacute;blica da C&acirc;mara    dos Deputados, o ent&atilde;o deputado pela Bahia apresentou ao Parlamento,    em 1882, parecer ao projeto do ministro Le&ocirc;ncio de Carvalho. Muito mais    do que simples avalia&ccedil;&atilde;o dos termos do decreto, o parecer foi    proposta substitutiva de mais de 1.500 p&aacute;ginas, divididas em dois pareceres,    que exp&otilde;em os fundamentos te&oacute;ricos e pr&aacute;ticos de um novo    projeto de reforma do Ensino Prim&aacute;rio, Secund&aacute;rio e Superior.    Uma atividade parlamentar rotineira que, como regra, limitava-se a textos curtos    e ret&oacute;ricos, assumiu propor&ccedil;&otilde;es in&eacute;ditas.<a href="#nt09"><SUP>9</SUP></a><a name="tx09"></a>    O desejo confesso desse brasileiro fascinado pela Europa e pelos Estados Unidos    era p&ocirc;r a educa&ccedil;&atilde;o brasileira "no rumo cient&iacute;fico    e liberal do nosso tempo" (Barbosa, 1947, X(IV), p.67). N&atilde;o trataremos    do conte&uacute;do propriamente pedag&oacute;gico do projeto, nem de sua influ&ecirc;ncia    sobre o projeto educacional primeiro-republicano; o que queremos &eacute; assinalar    aspectos da contribui&ccedil;&atilde;o de Barbosa &agrave; constru&ccedil;&atilde;o    de concep&ccedil;&otilde;es ideol&oacute;gicas a respeito da escola p&uacute;blica    e de sua clientela, especialmente do papel atribu&iacute;do a essa institui&ccedil;&atilde;o    social no controle da criminalidade, &agrave; medida que os negros iam sendo    libertos e come&ccedil;ava a pol&iacute;tica de imigra&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Em meio a uma profus&atilde;o disparatada de    not&aacute;veis e de ilustres desconhecidos de todos os tempos, seis intelectuais    conservadores lastreiam a proposta: Fichte, Comte, Littr&eacute;, Spencer, Thomas    Huxley e Horace Mann, representantes das id&eacute;ias ent&atilde;o dominantes    na Alemanha, na Fran&ccedil;a, na Inglaterra e nos Estados Unidos, pa&iacute;ses    que Rui Barbosa admirava.<a href="#nt10"><SUP>10</SUP></a><a name="tx10"></a>    O ide&aacute;rio pol&iacute;tico de fundo traz a marca da ambig&uuml;idade:    enquanto algumas passagens p&otilde;em em destaque princ&iacute;pios liberais,    outras seguem de perto os c&acirc;nones da filosofia positiva. Entre uma posi&ccedil;&atilde;o    e outra, Rui n&atilde;o esconde a simpatia pela segunda: "o positivismo,    longe de ser uma seita est&eacute;ril, ou um catecismo de f&oacute;rmulas abstratas,    poderia bem alimentar as priva&ccedil;&otilde;es aos foros de uma vasta filosofia    da realidade, &uacute;til aos homens de governo como aos homens de ci&ecirc;ncia"    (Barbosa, 1947, X(IV),p.95). </font></p>     <p><font size="2" face="Verdana">Quando predomina a veia liberal, ele defende    a legitimidade do ensino de todas as teorias pol&iacute;ticas, de todos os sistemas    de organiza&ccedil;&atilde;o social, e chega ao ponto de assinar embaixo da    opini&atilde;o de um pol&iacute;tico belga de que a escola particular pode ensinar    at&eacute; mesmo o desprezo da lei (ibidem, X(II), p.31). Contr&aacute;rio ao    princ&iacute;pio de que "as crian&ccedil;as pertencem &agrave; rep&uacute;blica,    antes de pertencerem aos pais", Rui rejeita "esse detest&aacute;vel    erro, que promove o Estado ao papel de Mentor do esp&iacute;rito humano e pai    dos pais de fam&iacute;lias" e lhe d&aacute; o <I>status</I> inaceit&aacute;vel    de "pont&iacute;fice ultra-divino" (ibidem, p.7). No entanto, quando    dominam os princ&iacute;pios positivistas, ele quer a presen&ccedil;a forte    do Estado na educa&ccedil;&atilde;o escolar e defende o princ&iacute;pio positivista    de que o progresso n&atilde;o se faz por iniciativa da sociedade inteira, mas    deve ser organizado por uma s&oacute; m&atilde;o – a dos dirigentes do Estado    positivo (ibidem, X(I), p.97). Para conciliar essas duas posi&ccedil;&otilde;es,    vai buscar em Stuart Mill, que discutiu a quest&atilde;o da educa&ccedil;&atilde;o    &agrave; luz da lei de mercado liberal, a seguinte passagem de <I>Principles    of politicaleconomy</I>: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Gente inculta n&atilde;o pode avaliar o pre&ccedil;o      da cultura da alma &#91;...&#93; Qualquer governo um pouco civilizado e de boas inten&ccedil;&otilde;es      pode, sem presun&ccedil;&atilde;o, acreditar-se provido de uma instru&ccedil;&atilde;o      superior &agrave; m&eacute;dia da sociedade governada, e ter-se por capaz      de oferecer uma educa&ccedil;&atilde;o e um ensino melhores do que o povo,      entregue a si mesmo, reclamaria. <I>&Eacute;, portanto, a educa&ccedil;&atilde;o      uma das coisas que, podemo-lo admitir como princ&iacute;pio, o governo deve      distribuir ao povo. Ela constitui um dos casos a que n&atilde;o se aplicam      necessariamente os motivos da regra da n&atilde;o-interven&ccedil;&atilde;o</I>.      (ibidem, p. 106-7 – grifo no original) </font></p> </blockquote>     <p><font size="2" face="Verdana">Assim sendo, ao insistir nos pareceres que a    Comiss&atilde;o de Ensino da C&acirc;mara tomasse medidas para a cria&ccedil;&atilde;o    de um Minist&eacute;rio de Instru&ccedil;&atilde;o P&uacute;blica, o parecerista    n&atilde;o tinha em mente garantir a educa&ccedil;&atilde;o escolar como um    direito do cidad&atilde;o e um dever do Estado, mas como um direito do Estado    de impedir a ignor&acirc;ncia e suas nefastas conseq&uuml;&ecirc;ncias sociais    e um dever dos pais de garantir a presen&ccedil;a dos filhos nos bancos escolares.</font></p>     <p><font size="2" face="Verdana">Rui participava do mito da escola redentora:    &agrave; "ignor&acirc;ncia popular, m&atilde;e da servilidade e da mis&eacute;ria,    formid&aacute;vel inimigo, o inimigo intestino que se asila nas entranhas do    pa&iacute;s" (ibidem, p.121-2), ele contrapunha a escola como "o alfa    e o &ocirc;mega", o princ&iacute;pio e o fim de tudo, dotado de poder absoluto    de modelagem da vida social. Nos pareceres, cabe &agrave; Escola cumprir tr&ecirc;s    fun&ccedil;&otilde;es: "a educa&ccedil;&atilde;o geral do povo &#91;...&#93; &eacute;,    na mais liberal acep&ccedil;&atilde;o da palavra, o primeiro elemento de <I>ordem</I>,    a mais decisiva condi&ccedil;&atilde;o de <I>superioridade militar </I>e a maior    de todas as <I>for&ccedil;as produtivas</I>" (ibidem, p.139-40 – grifos    meus). Examinemos cada uma delas, come&ccedil;ando com a rela&ccedil;&atilde;o    da escola com o poder militar e terminando com sua fun&ccedil;&atilde;o mantenedora    da harmonia social.</font></p>     <p><font size="2" face="Verdana">O projeto tem em vista uma educa&ccedil;&atilde;o    escolar que promova a seguran&ccedil;a e o poder nacional. Nesse aspecto, o    modelo &eacute; a Alemanha, que, depois da invas&atilde;o napole&ocirc;nica,    promovera reformas escolares profundas, sob o influxo dos discursos de Fichte    &agrave; na&ccedil;&atilde;o alem&atilde;. O nacionalismo b&eacute;lico alem&atilde;o    encantou o nosso deputado. O triunfo da Pr&uacute;ssia sobre a Fran&ccedil;a    em 1870 &eacute; para ele confirma&ccedil;&atilde;o da "superioridade da    instru&ccedil;&atilde;o geral no seio da na&ccedil;&atilde;o vencedora".    As medidas educacionais tomadas pela Fran&ccedil;a depois da derrota na guerra    franco-prussiana s&atilde;o lidas na mesma chave. As necessidades do ensino    est&atilde;o, nos pareceres, em p&eacute; de igualdade com as de defesa nacional.    </font></p>     <p><font size="2" face="Verdana">Al&eacute;m de promotora de poderio nacional,    a educa&ccedil;&atilde;o p&uacute;blica &eacute; requisito do progresso econ&ocirc;mico:    "se h&aacute;, com efeito, verdade econ&ocirc;mica bem estabelecida hoje,    ela est&aacute; em que o pa&iacute;s mais ilustrado &eacute;, ou h&aacute; de    ser, se ainda n&atilde;o o &eacute;, o mais rico" (ibidem, p.130). A industrializa&ccedil;&atilde;o    do pa&iacute;s &eacute; meta que justifica o investimento em educa&ccedil;&atilde;o,    pois "o trabalho industrial &eacute; elemento imprescind&iacute;vel de    civiliza&ccedil;&atilde;o e de riqueza, ainda que entre os povos lavradores"    (ibidem, p.178). Na forma&ccedil;&atilde;o do trabalhador o ensino &eacute;    "agente invis&iacute;vel que, centuplicando a energia do bra&ccedil;o humano,    &eacute;, sem d&uacute;vida, a mais poderosa das m&aacute;quinas de trabalho"    (ibidem, p.179). Foi assim que Rui introduziu em territ&oacute;rio nacional    uma vers&atilde;o incipiente do que mais tarde ser&aacute; a "teoria do    capital humano": a educa&ccedil;&atilde;o popular &eacute; "<I>a mais    fecunda de todas as medidas financeiras</I> &#91;...&#93; o que falece aos nossos financeiros    em geral &eacute; este singelo rudimento da ci&ecirc;ncia das finan&ccedil;as"    (ibidem, IX(I), p.148). No bojo dessas concep&ccedil;&otilde;es, n&atilde;o    podia faltar a apologia do trabalho como abstra&ccedil;&atilde;o, agravada aqui    pela presen&ccedil;a da escravid&atilde;o: </font></p>     <blockquote>        <p><font size="2" face="Verdana">o trabalho n&atilde;o &eacute; o castigo; &eacute;      a santifica&ccedil;&atilde;o das criaturas. Tudo o que nasce do trabalho,      &eacute; bom. Tudo o que se amontoa pelo trabalho, &eacute; justo. Tudo o      que se assenta no trabalho, &eacute; &uacute;til. Por isso, a riqueza, por      isso o capital, que emanam do trabalho, s&atilde;o, como ele, providenciais;      como ele, necess&aacute;rios; benfazejos como ele. (ibidem, X(I), p.196) </font></p> </blockquote>     <p><font size="2" face="Verdana">Nos pareceres, a educa&ccedil;&atilde;o escolar,    no entanto, &eacute;, acima de tudo, institui&ccedil;&atilde;o que tem por finalidade    garantir a ordem social. Rui Barbosa tamb&eacute;m se perguntou: "como    fazer face &agrave; crescente criminalidade urbana? O que fazer com os degradados    que v&atilde;o surgir da senzala para a liberdade? Como conservar-lhes a for&ccedil;a    de trabalho que a emancipa&ccedil;&atilde;o poder&aacute; esmorecer?".    A resposta est&aacute; no ensino, que disciplina a plebe e a capacita para o    trabalho (ibidem, p.179). Da&iacute; a m&aacute;xima que, <I>mutatis mutandis</I>,    estava na boca de pol&iacute;ticos e homens de ci&ecirc;ncia, aqui e no exterior:    "o dinheiro gasto com escolas &eacute; outro tanto economizado em pris&otilde;es"    (ibidem, p.186). O entendimento da escola como ant&iacute;doto da desordem p&uacute;blica    vinha dos Estados Unidos, a "grande rep&uacute;blica do norte", onde    pol&iacute;ticos e intelectuais vaticinavam a trag&eacute;dia da anarquia social    que l&iacute;deres desp&oacute;ticos podiam instalar no vazio da educa&ccedil;&atilde;o    popular. Para eles, evitar a ru&iacute;na da rep&uacute;blica &eacute; miss&atilde;o    do mestre-escola. </font></p>     <p><font size="2" face="Verdana">Uma concep&ccedil;&atilde;o de progresso como    evolu&ccedil;&atilde;o social gradual e natural – avessa, portanto, a qualquer    ruptura produzida artificialmente pelos homens – condenava os ritmos sociais    n&atilde;o-domesticados. Rui estava em sintonia perfeita com o conservadorismo    pol&iacute;tico do positivismo comteano: todo e qualquer ide&aacute;rio que    pregasse mudan&ccedil;a no curso natural da evolu&ccedil;&atilde;o social era    "filosofia v&atilde;", de efeitos desordeiros, que convinha extirpar    por meio da educa&ccedil;&atilde;o moral. Portador do ideal positivista de progresso    ordeiro, o parlamentar brasileiro redigiu uma passagem do parecer que bem poderia    ter sa&iacute;do da pena de Comte: em defesa das institui&ccedil;&otilde;es    sociais comprometidas com o "progresso calmo", ele enaltece os governos    cujo interesse &eacute; </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>evitar a revolu&ccedil;&atilde;o, favorecendo      a evolu&ccedil;&atilde;o; arredar as cat&aacute;strofes, promovendo as reformas;      acautelar a sociedade contra as subvers&otilde;es, apoiando as mudan&ccedil;as      graduais.</i> Para estas institui&ccedil;&otilde;es, a educa&ccedil;&atilde;o      popular n&atilde;o &eacute; perigo, nem amea&ccedil;a, nem inc&ocirc;modo;      &eacute;, ao contr&aacute;rio, uma condi&ccedil;&atilde;o da vida normal,      de seguran&ccedil;a, de desenvolvimento tranq&uuml;ilo. (ibidem, p.141) </font></p> </blockquote>     <p><font size="2" face="Verdana">Aos problemas sociais que a dissolu&ccedil;&atilde;o    da ordem imperial desenhava na cena urbana ele contrapunha a educa&ccedil;&atilde;o,    &agrave; qual caberia temperar os homens para as agruras da pobreza por meio    da cren&ccedil;a na reden&ccedil;&atilde;o pelo trabalho. Essa mesma leitura    da fun&ccedil;&atilde;o social da escola estar&aacute; entre os educadores da    Primeira Rep&uacute;blica, assombrados pelo fantasma dos movimentos sociais,    ent&atilde;o chamados "quest&atilde;o social", que para alguns era    um "caso de pol&iacute;cia" e para outros, um "caso de educa&ccedil;&atilde;o    escolar".</font></p>     <p><font size="2" face="Verdana">Nessa segunda dire&ccedil;&atilde;o, os pr&oacute;prios    objetivos das mat&eacute;rias escolares s&atilde;o tamb&eacute;m definidos por    Barbosa em termos conservadores. A m&uacute;sica e o canto, por exemplo, valem    muito menos pela experi&ecirc;ncia est&eacute;tica do que pelo fato de "desenvolver    os v&aacute;rios &oacute;rg&atilde;os do ouvido e da palavra, ado&ccedil;ar    os costumes, <I>civilizar as classes inferiores</I>, aligeirar para elas as    fadigas do trabalho e proporcionar-lhes um inocente prazer, em vez de distra&ccedil;&otilde;es    muitas vezes grosseiras e arruinadoras" (ibidem, X(II), p.103). O ensino    da Hist&oacute;ria n&atilde;o escapa do objetivo de "ado&ccedil;ar o povo",    o que requer que se evite cont&aacute;-la a partir das paix&otilde;es que a    movem e que est&atilde;o, segundo Rui, na origem do crime e das a&ccedil;&otilde;es    pol&iacute;ticas revolucion&aacute;rias (ibidem, p.344). </font></p>     <p><font size="2" face="Verdana">Para definir o objetivo do ensino da Economia    Pol&iacute;tica – "o estudo da riqueza, sua produ&ccedil;&atilde;o, sua    distribui&ccedil;&atilde;o, seu car&aacute;ter" –, ele faz suas as palavras    do bi&oacute;logo e pensador ingl&ecirc;s Thomas Huxley, que afirma que ele    s&oacute; vale se evitar o conflito entre o capital e o trabalho; se incutir    nas "partes menos afortunadas e mais duramente laboriosas da na&ccedil;&atilde;o    &#91;...&#93; a convic&ccedil;&atilde;o do car&aacute;ter providencial das desigualdades";    se apagar "a chama sinistra das paix&otilde;es niveladoras"; se produzir    o "bom-senso contra as loucuras socialistas, contra os &oacute;dios inspiradores    da subvers&atilde;o revolucion&aacute;ria" (ibidem, p.361-2). A moral,    por seu turno, deve ser cient&iacute;fica, de modo a afastar crendices e supersti&ccedil;&otilde;es.    S&oacute; assim &eacute; poss&iacute;vel ensinar a "esperar o infort&uacute;nio    ou a prosperidade como conseq&uuml;&ecirc;ncias naturais da nossa obedi&ecirc;ncia    &agrave;s condi&ccedil;&otilde;es necess&aacute;rias da nossa vida" (ibidem,    p.373). Por isso, a instru&ccedil;&atilde;o moral destina-se a </font></p>     <blockquote>        <p><font size="2" face="Verdana">inculcar aos meninos o amor ao dever, a id&eacute;ia      de trabalho, da atividade, da frugalidade, do bom emprego do tempo, da probidade,      da sinceridade absoluta, do <I>self-control</I>, do acatamento dos direitos      do pr&oacute;ximo, da obedi&ecirc;ncia devida &agrave; lei, da dec&ecirc;ncia,      da morigera&ccedil;&atilde;o, da pureza e polidez da linguagem, da lealdade,      da caridade, do amor da p&aacute;tria. (ibidem, p.372) </font></p> </blockquote>     <p><font size="2" face="Verdana">O autocontrole (a "vontade", nos termos    de uma psicologia das faculdades, ent&atilde;o ainda em vigor) &eacute; condi&ccedil;&atilde;o    de autogoverno, ou seja, esse s&oacute; ser&aacute; poss&iacute;vel depois que    o povo internalizar as regras morais que harmonizam as rela&ccedil;&otilde;es    sociais. Valendo-se outra vez de Huxley, Rui Barbosa adverte que, sem a garantia    da moralidade, ensinar a ler e a escrever &eacute; convite &agrave; desobedi&ecirc;ncia    civil: "se me impuserem a alternativa, antes quereria que <I>os filhos    das classes pobres</I> se criassem na ignor&acirc;ncia dessas duas prestimosas    artes, do que serem alheios a esse conhecimento da sabedoria e da virtude, para    o qual s&atilde;o apenas meios a escrita e a leitura" (ibidem, p.366-7).    O bi&oacute;logo ingl&ecirc;s sabia o que estava dizendo ao fazer a advert&ecirc;ncia    que Rui Barbosa entendeu t&atilde;o bem: todo cuidado &eacute; pouco quando    se trata de oferecer aos explorados chaves que possam dar acesso &agrave; consci&ecirc;ncia    cr&iacute;tica. Por isso, o parecerista acautelava o imperador dos perigos da    liberdade do ensino: "o meu conselho seria que n&atilde;o proclamasse a    liberdade sem limites do ensino; que n&atilde;o se abstivesse de todo no que    interessa &agrave; instru&ccedil;&atilde;o p&uacute;blica, a menos que o mundo    adiantasse um imenso passo na vereda do progresso" (ibidem, X(I), p.96).</font></p>     <p><font size="2" face="Verdana">Mais do que no conte&uacute;do das mat&eacute;rias,    a inten&ccedil;&atilde;o de controle social absoluto encontrou, nesse projeto,    express&atilde;o perfeita nas prescri&ccedil;&otilde;es m&eacute;dicas da Higiene    Escolar. S&atilde;o mais de sessenta p&aacute;ginas recheadas de tabelas de    surpreendente min&uacute;cia a respeito da distribui&ccedil;&atilde;o do tempo    das li&ccedil;&otilde;es e dos recreios e da dimens&atilde;o milim&eacute;trica    da mob&iacute;lia e dos espa&ccedil;os escolares ideais &agrave; anatomia e    &agrave; fisiologia infantis. As longas transcri&ccedil;&otilde;es das posturas    ideais e viciosas dos alunos durante a escrita ilustram bem as propor&ccedil;&otilde;es    delirantes tomadas pelo objetivo de padroniza&ccedil;&atilde;o absoluta do ambiente    escolar (ibidem, X(IV), p.1-65). Num pa&iacute;s em que o supl&iacute;cio comandava    o espet&aacute;culo da puni&ccedil;&atilde;o f&iacute;sica, Rui Barbosa encantou-se    com a penalidade incorporal como estrat&eacute;gia pol&iacute;tica que almejava    produzir corpos d&oacute;ceis por meio de t&eacute;cnicas de quadriculamento    do tempo e do espa&ccedil;o em que se encaixariam os indiv&iacute;duos, tendo    em vista fabric&aacute;-los como partes submissas e produtivas da engrenagem    social. </font></p>     <p><font size="2" face="Verdana">A gin&aacute;stica e os exerc&iacute;cios militares    s&atilde;o tratados nos pareceres no mesmo tom fan&aacute;tico com que eram    prescritos na Europa industrial capitalista. Como modelo, a Alemanha, objeto    de irrestrita admira&ccedil;&atilde;o de Rui como na&ccedil;&atilde;o que estendeu    as ra&iacute;zes da mil&iacute;cia c&iacute;vica at&eacute; o ensino popular    (ibidem, X(I), p.91). No caso dos meninos, o parecer sobre o ensino secund&aacute;rio    e superior prescreve, al&eacute;m da gin&aacute;stica, tais exerc&iacute;cios,    pois, "al&eacute;m do benef&iacute;cio que deles prov&ecirc;m &agrave;    sa&uacute;de, ao desenvolvimento do vigor e da destreza, s&atilde;o um precioso    elemento de ordem, regularidade e disciplina" (ibidem, p.94). Mais que    isso, o manejo de armas nas aulas de educa&ccedil;&atilde;o f&iacute;sica recebe    forte apoio, porque desenvolve "os elementos morais compendiados na palavra    disciplina: aten&ccedil;&atilde;o forte e viva, obedi&ecirc;ncia pronta, imp&eacute;rio    do indiv&iacute;duo sobre si mesmo, sil&ecirc;ncio, paci&ecirc;ncia respeito    da autoridade" (ibidem, p.95), al&eacute;m de "assentar insensivelmente    a base de h&aacute;bitos morais" (ibidem, p.98-9). Ao destacar o objetivo    de construir "insensivelmente" determinados h&aacute;bitos por meio    do treinamento do corpo – ou seja, de implant&aacute;-los sem que o educando    o perceba –, Rui deixava como heran&ccedil;a a contribui&ccedil;&atilde;o mais    poderosa da pedagogia moderna como parte das novas t&eacute;cnicas de controle    das condutas.</font></p>     <p><font size="2" face="Verdana">No Projeto de Reforma do Ensino Prim&aacute;rio,    o principal argumento a favor da obrigatoriedade ou "coercitividade legal"    da educa&ccedil;&atilde;o era seu poder comprovado de reduzir a criminalidade,    o que justificava a imposi&ccedil;&atilde;o truculenta, se preciso fosse, da    freq&uuml;&ecirc;ncia &agrave; escola &agrave;s crian&ccedil;as do povo. Para    que a proposta de p&ocirc;r a escola na vanguarda da reforma econ&ocirc;mica    e pol&iacute;tica tivesse sucesso, impunha-se a obrigatoriedade da freq&uuml;&ecirc;ncia    &agrave; escola. Para garanti-la, Rui Barbosa n&atilde;o economizou prescri&ccedil;&otilde;es    autorit&aacute;rias. Na linha de frente da realiza&ccedil;&atilde;o dessa meta    estava o controle rigoroso dos dados escolares e a atualiza&ccedil;&atilde;o    permanente das estat&iacute;sticas. Muitos foram os profissionais e as institui&ccedil;&otilde;es    sociais convocados a exercer tarefas que garantissem o controle pelos governantes    do cumprimento pelos professores e pelo povo da obriga&ccedil;&atilde;o escolar:    ju&iacute;zes, inspetores de quarteir&atilde;o, p&aacute;rocos, carteiros, jornalistas    e educadores. Aos mestres omissos, previu penas crescentes, at&eacute; a perda    do emprego; aos pais resistentes, v&aacute;rios n&iacute;veis de castigos, at&eacute;    a deten&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Sob todas essas considera&ccedil;&otilde;es e    prescri&ccedil;&otilde;es, jazia o preconceito contra o povo brasileiro e a    rela&ccedil;&atilde;o persecut&oacute;ria dos ricos com os "de baixo",    que acreditavam "voltados para o mal", "portadores de h&aacute;bitos    viciosos", predispostos ao crime e &agrave; loucura. Refor&ccedil;ada por    teorias raciais que traziam a marca prestigiosa da ci&ecirc;ncia, a tradi&ccedil;&atilde;o    autorit&aacute;ria que as marcava contaminou de alto a baixo o discurso educacional,    quer sobre a educa&ccedil;&atilde;o regular quer no &acirc;mbito da reeduca&ccedil;&atilde;o    de jovens criminalizados.<a href="#nt11"><SUP>11</SUP></a><a name="tx11"></a>    A gratuidade do ensino encontrou resist&ecirc;ncia dos que alegavam que ela    transformaria a escola em "escola de indigentes", aumentaria os "perigos    da miscigena&ccedil;&atilde;o de pessoas" e poderia estimular o desinteresse    pela escola. A pr&oacute;pria co-educa&ccedil;&atilde;o dos sexos, apesar da    aura de modernidade, era tratada com desconforto pelos que pensavam a educa&ccedil;&atilde;o    no pa&iacute;s. Na cole&ccedil;&atilde;o de fantasmas que assombravam Rui Barbosa,    estava o da "mistura social": "n&atilde;o venham gabar-nos os    benef&iacute;cios desse regimen igualista, que pode assentar ombro a ombro,    acotovelando-se, o filho grosseiro de uma fam&iacute;lia qualquer ao p&eacute;    de uma jovem educada por uma m&atilde;e instru&iacute;da, casta e de grande    cora&ccedil;&atilde;o" (Moraes, 1916, p.31), argumento que dava asas ao    desejo de <I>apartheid</I> social e escolar.</font></p>     <p><font size="2" face="Verdana">Em 1889, ao comentar o emperramento da roda da    instru&ccedil;&atilde;o p&uacute;blica durante o s&eacute;culo que terminava,    Pires de Almeida (1889, p.93-4), depois de arrolar as v&aacute;rias causas que    vinham sendo apontadas ao longo do s&eacute;culo, responsabilizou o povo, que,    "ignorante e b&aacute;rbaro, n&atilde;o se interessava pela escola".    Sob influ&ecirc;ncia das teorias raciais, sentenciou: </font></p>     <blockquote>        <p><font size="2" face="Verdana">nas cidades em geral e no Rio de Janeiro, em      particular, h&aacute; dois elementos presentes: uma classe m&eacute;dia inteligente      e, em geral, voltada para o bem, e classes inferiores muito miscigenadas,      beirando em alguns pontos a classe m&eacute;dia, mas quase todas possuindo      um fundo heredit&aacute;rio de deprava&ccedil;&atilde;o que transparecer&aacute;      nas ocasi&otilde;es de faltas e maus exemplos... As classes ocupadas com trabalhos      manuais ou degradadas pelos h&aacute;bitos ociosos e viciosos parecem, em      muitos casos, comprazer-se com a ignor&acirc;ncia. As escolas s&atilde;o para      os pais desta categoria apenas um meio de ficarem desobrigados da vigil&acirc;ncia      dos filhos. J&aacute; se conhece como s&atilde;o os filhos destes pais: p&aacute;lidos,      fracos, mal-nutridos; trazem em seu rosto um descaramento precoce; instintos      perversos j&aacute; se apropriam do cora&ccedil;&atilde;o destes pequenos      seres, que fumam como adultos e n&atilde;o hesitam diante de um copo de pinga.</font></p> </blockquote>     <p><font size="2" face="Verdana">Convencido de que a aus&ecirc;ncia da escola    deixar&aacute; espa&ccedil;o ao ensino mal&eacute;fico da rua e da taverna,    Rui Barbosa (1947, X(I), p.163-4) concluiu que </font></p>     <blockquote>        <p><font size="2" face="Verdana">antes assalariar o mestre-escola do que o oficial      de pol&iacute;cia; este protege a minha fazenda; o outro ensina a respeit&aacute;-la.      Previnamos o mal: &eacute; melhor do que ter de reprimi-lo. Cada d&oacute;lar      que desembolsamos pela instru&ccedil;&atilde;o &eacute; um pr&ecirc;mio de      seguro que pagamos para o tempo vindouro. O Estado, no Brasil, consagra a      esse servi&ccedil;o apenas 1,99% do or&ccedil;amento geral, enquanto as despesas      militares nos devoram 20,86% da despesa total. </font></p> </blockquote>     <p><font size="2" face="Verdana">O jogo estava feito, mas a moderniza&ccedil;&atilde;o    do cotidiano escolar &eacute; prescri&ccedil;&atilde;o que dormir&aacute; nos    arquivos imperiais, pois o modo de produ&ccedil;&atilde;o e a trucul&ecirc;ncia    no exerc&iacute;cio do poder dispensavam a escola como formadora de m&atilde;o-de-obra    e como lugar de disciplinamento sutil. No entanto, como parte do projeto de    Na&ccedil;&atilde;o da parcela dos propriet&aacute;rios rurais que queriam tirar    o pa&iacute;s do marasmo mon&aacute;rquico pela assun&ccedil;&atilde;o da lideran&ccedil;a    pol&iacute;tica e que, de fato, dominaram a economia e a pol&iacute;tica nas    d&eacute;cadas seguintes, os pareceres n&atilde;o estavam fora do lugar; ao    contr&aacute;rio, voltados para a aboli&ccedil;&atilde;o do trabalho escravo    e para o regime republicano, os pareceres somavam com a transi&ccedil;&atilde;o    pol&iacute;tica em curso e ser&atilde;o paradigma das reformas educacionais    na Primeira Rep&uacute;blica. Consta que aos vinte anos Louren&ccedil;o Filho    era leitor entusiasmado deles. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Sob o signo de um paradoxo</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No Imp&eacute;rio, um discurso entusiasmado pela    educa&ccedil;&atilde;o escolar convivia com uma rede escolar rarefeita. O descaso    pela cria&ccedil;&atilde;o de um sistema escolar assumia duas formas complementares:    de um lado, o barateamento aos cofres do Imp&eacute;rio das despesas com educa&ccedil;&atilde;o;    de outro, a substitui&ccedil;&atilde;o da responsabilidade do Estado pela a&ccedil;&atilde;o    de entidades filantr&oacute;picas.</font></p>     <p><font size="2" face="Verdana">A apologia oficial da instru&ccedil;&atilde;o    popular tinha muito de desejo bovarista de parecer europeu. Na pr&aacute;tica,    a expans&atilde;o alardeada da rede p&uacute;blica de escolas prim&aacute;rias    e profissionalizantes era reduzida &agrave; oferta ao povo de rudimentos de    leitura e escrita, alguma habilidade manual e muita doutrina&ccedil;&atilde;o    moral e religiosa, tarefa sob medida para institui&ccedil;&otilde;es filantr&oacute;picas    religiosas ou leigas. O pr&oacute;prio m&eacute;todo Lancaster de ensino m&uacute;tuo,    no qual alunos ensinavam alunos de modo a atender o maior n&uacute;mero poss&iacute;vel    de educandos com o m&iacute;nimo de gastos, anunciava essa inten&ccedil;&atilde;o    no advento do Imp&eacute;rio. Apesar de abandonado por inefici&ecirc;ncia nas    escolas europ&eacute;ias e do resultado quase nulo obtido no Brasil, o ensino    m&uacute;tuo continuou sendo, por mais de vinte anos, a pedagogia oficial das    escolas elementares brasileiras. Persist&ecirc;ncia no erro que "denota    o desinteresse e a incompet&ecirc;ncia com que os respons&aacute;veis pela educa&ccedil;&atilde;o    no Imp&eacute;rio cuidavam da educa&ccedil;&atilde;o popular" (Werebe,    1985, p.369-70). </font></p>     <p><font size="2" face="Verdana">A gest&atilde;o do ministro Jo&atilde;o Alfredo    foi um marco nesse trajeto, ao mobilizar pol&iacute;ticos e ricos para a filantropia    educacional. Em 1871, ele criou o Asilo da Inf&acirc;ncia Abandonada, para acolher    crian&ccedil;as &oacute;rf&atilde;s ou miser&aacute;veis "por culpa dos    pais"; reorganizou o Asilo de Mendic&acirc;ncia e fixou, no novo regulamento,    a obriga&ccedil;&atilde;o do mendigo de aprender a ler ou dedicar-se &agrave;    ocupa&ccedil;&atilde;o &uacute;til; articulou a funda&ccedil;&atilde;o da Associa&ccedil;&atilde;o    Municipal Protetora da Inf&acirc;ncia Abandonada, para dar a crian&ccedil;as    pobres meios de aproveitamento do ensino prim&aacute;rio, como roupas, cal&ccedil;ados    e tratamento m&eacute;dico, para o que recebeu apoio de homens de neg&oacute;cios.    </font></p>     <p><font size="2" face="Verdana">Para dar o exemplo, Pedro II fez construir duas    escolas em propriedades imperiais: uma, junto ao pal&aacute;cio de S&atilde;o    Crist&oacute;v&atilde;o, para filhos de servidores da Casa Imperial; outra,    nos dom&iacute;nios do pal&aacute;cio de Santa Cruz, para filhos de antigos    escravos da Coroa. Em ambas predominava o ensino profissional, quer em terrenos    reservados para pr&aacute;ticas agr&iacute;colas quer em salas de aulas e oficinas    de forja e serralheria, marcenaria e torno, tipografia e litografia, para os    meninos, e de corte e costura, bordado, flores artificiais e desenho ornamental,    para as meninas.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v21n61/a16img01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Nos &uacute;ltimos quinze anos imperiais, cresceu    o n&uacute;mero de associa&ccedil;&otilde;es privadas que abriram escolas prim&aacute;rias    em v&aacute;rios quarteir&otilde;es da cidade do Rio, criaram cursos avulsos    e, como n&atilde;o podia deixar de ser, asilos para crian&ccedil;as abandonadas.    Entre os membros dessas sociedades, n&atilde;o raro havia conselheiros, militares,    comendadores, comerciantes, bar&otilde;es, marqueses e viscondes. &Agrave; medida    que novos problemas sociais iam sendo postos pelo fim do trabalho escravo e    os propriet&aacute;rios acresciam ao seu rol de preocupa&ccedil;&otilde;es o    medo de "caos social", a benefic&ecirc;ncia alastrou-se, e quase todas    as prov&iacute;ncias passaram a contar com institui&ccedil;&otilde;es orfanol&oacute;gicas    subvencionadas pelos cofres provinciais ou por doa&ccedil;&otilde;es de benem&eacute;ritos.    Orfanatos, cursos profissionalizantes e pequenas unidades escolares prim&aacute;rias    ef&ecirc;meras eram mantidos pela "generosidade dos particulares"    que tentavam ganhar a Corte e o C&eacute;u promovendo ch&aacute;s e quermesses    para angariar fundos para a cria&ccedil;&atilde;o estabelecimentos de ensino    que, em geral, levavam o nome do benfeitor ou de um membro da fam&iacute;lia,    n&atilde;o raro a "veneranda esposa". A instru&ccedil;&atilde;o popular    como favor tornara-se ideologia do Estado, para o que era preciso ignorar a    concep&ccedil;&atilde;o iluminista da educa&ccedil;&atilde;o escolar como direito    do cidad&atilde;o, mesmo que a express&atilde;o "difus&atilde;o das Luzes"    fizesse parte dos projetos de reforma escolar desde o Alvar&aacute; de 1759.</font></p>     <p><font size="2" face="Verdana">A educa&ccedil;&atilde;o das crian&ccedil;as    das classes oprimidas em chave assistencialista atingiu o auge em 1883, com    a funda&ccedil;&atilde;o da Associa&ccedil;&atilde;o Protetora da Inf&acirc;ncia    Desamparada, por iniciativa do marido da princesa, o conde D’Eu, que p&ocirc;s    no centro do curr&iacute;culo o ensino agr&iacute;cola, para "fazer alguma    coisa pela moraliza&ccedil;&atilde;o da parcela da inf&acirc;ncia mais desprovida    de prote&ccedil;&atilde;o, dando-lhe h&aacute;bitos de trabalho e gosto pela    agricultura, principal fonte de riqueza do Brasil". Pela convoca&ccedil;&atilde;o    dos filantropos de plant&atilde;o e mediante um Livro de Caridade, o genro do    imperador angariou fundos que lhe permitiram criar mais um asilo: a Col&ocirc;nia    Agr&iacute;cola Santa Isabel, ironicamente pr&oacute;xima &agrave; esta&ccedil;&atilde;o    do Desengano da Estrada de Ferro Pedro II. Era mais uma institui&ccedil;&atilde;o    nos moldes do Asilo de Meninos Desvalidos, que j&aacute; funcionava em Vila    Isabel; do Instituto Fluminense de Agricultura; do Col&eacute;gio dos Educandos,    no Maranh&atilde;o; e da Col&ocirc;nia Orfanol&oacute;gica Santa Isabel, em    Pernambuco. Os onze primeiros alunos da Col&ocirc;nia Agr&iacute;cola rec&eacute;m-fundada    no sub&uacute;rbio carioca vieram da Casa de Corre&ccedil;&atilde;o e do Asilo    de Mendicantes. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ea/v21n61/a16img02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Ao mesmo tempo que o motivo declarado para educar    o povo era a forma&ccedil;&atilde;o "de uma intelig&ecirc;ncia instru&iacute;da    e de uma raz&atilde;o esclarecida" – e assim os nossos eruditos sentiam-se    em dia com as Luzes –, falava-se, sem embara&ccedil;o, em "caridade intelectual"    como meio de elevar o n&iacute;vel de moralidade dos pobres. Pelo mesmo motivo,    exaltavam-se os asilos para "mo&ccedil;as desamparadas", "sementeiras    de mo&ccedil;as crist&atilde;mente educadas", que recebiam "educa&ccedil;&atilde;o    pr&aacute;tica", nome dado &agrave; execu&ccedil;&atilde;o de "todo    o servi&ccedil;o interno de vestidos, cozinha, cuidados de limpeza das salas    e suas depend&ecirc;ncias, da capela, lavagem n&atilde;o somente da roupa pessoal,    mas tamb&eacute;m daquela que se recebe de fora, engomagem etc" (Pires    de Almeida, 1889, p.266), numa "escola" que, na verdade, n&atilde;o    passava de institui&ccedil;&atilde;o de adestramento de futuras empregadas dom&eacute;sticas    para as fam&iacute;lias abastadas. </font></p>     <p><font size="2" face="Verdana">Tudo isso deu continuidade ao processo de constru&ccedil;&atilde;o    de um sistema escolar dual que vinha sendo tra&ccedil;ado desde o Alvar&aacute;    de 1772, que prescreveu a poucos os "estudos maiores" que "fazem    fabricar os homens de Estado", e a "instru&ccedil;&atilde;o dos p&aacute;rocos"    aos "necessariamente empregados nos servi&ccedil;os r&uacute;sticos e nas    artes fabris, que ministram o sustento dos povos e constituem os bra&ccedil;os    e as m&atilde;os do corpo pol&iacute;tico" (apudMoacyr, 1936, p.22). No    fim do per&iacute;odo imperial, Rui Barbosa (1947, X(III), p.44) ajudou a p&ocirc;r    essa dualidade na pauta do projeto educacional do pa&iacute;s, ao defender a    amplia&ccedil;&atilde;o da escolaridade obrigat&oacute;ria pela cria&ccedil;&atilde;o    de r&eacute;plica da <I>high school</I> norte-americana, que, no entanto, n&atilde;o    deveria chegar &agrave; altura dos liceus, reservados ao preparo dos filhos    dos ricos para a universidade, para as carreiras liberais, para v&aacute;rios    ramos de aplica&ccedil;&atilde;o cient&iacute;fica ou industrial do trabalho    e para os postos de comando.</font></p>     <p><font size="2" face="Verdana">Apesar de, ao longo da hist&oacute;ria econ&ocirc;mica    e pol&iacute;tica, a educa&ccedil;&atilde;o escolar aparecer como institui&ccedil;&atilde;o    salvadora em que se depositam esperan&ccedil;as de desenvolvimento econ&ocirc;mico    e de harmonia social, com &ecirc;nfase que pode mudar em diferentes per&iacute;odos,    indicadores quantitativos e/ou qualitativos da presen&ccedil;a social da escola    desmentem invariavelmente as declara&ccedil;&otilde;es de inten&ccedil;&atilde;o    de pol&iacute;ticos e tecnocratas de todos os tempos. No per&iacute;odo colonial,    faz sentido pensar o desprezo da metr&oacute;pole pela educa&ccedil;&atilde;o    escolar colonial nos mesmos termos em que historiadores entendem o trabalho    escravo, ou seja, como parte do projeto da metr&oacute;pole de n&atilde;o deixar    espa&ccedil;o a nenhuma veleidade libert&aacute;ria na col&ocirc;nia (Novais,    1980, p.47-63). A presen&ccedil;a da fam&iacute;lia real n&atilde;o mudou esse    cen&aacute;rio. A instru&ccedil;&atilde;o p&uacute;blica n&atilde;o fazia parte    dos planos mon&aacute;rquicos. A cria&ccedil;&atilde;o de institui&ccedil;&otilde;es    culturais no come&ccedil;o do s&eacute;culo imperial foi, salvo uma ou outra    institui&ccedil;&atilde;o que formava profissionais para atender &agrave;s necessidades    da Corte, muito mais demonstra&ccedil;&atilde;o de superioridade dos nobres    portugueses do que interesse pelo Brasil. Ao longo dos quase setenta anos imperiais,    foram muitos os discursos e debates parlamentares e os projetos de reforma da    educa&ccedil;&atilde;o escolar, todos eles pautados pelos princ&iacute;pios    educativos em voga na cena europ&eacute;ia e norte-americana e compostos de    doses generosas de admira&ccedil;&atilde;o pela Europa pr&oacute;spera, de descompasso    entre o dito e o feito e, n&atilde;o raro, de arrematado rid&iacute;culo. No    Imp&eacute;rio, um pa&iacute;s exportador de mat&eacute;ria-prima tropical extra&iacute;da    por trabalhadores escravizados n&atilde;o carecia de um sistema de ensino p&uacute;blico    eficiente como instrumento de forma&ccedil;&atilde;o de m&atilde;o-de-obra,    fosse ela t&eacute;cnica ou intelectual, e, muito menos, como meio sofisticado    de garantir obedi&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana">No Primeiro Imp&eacute;rio quase nada se fez    no plano da instru&ccedil;&atilde;o p&uacute;blica, fato coerente com o absoluto    desprezo de governantes portugueses e brasileiros, liberais ou n&atilde;o, pela    cidadania. A Carta Constitucional por ele outorgada depois de dissolver a Constituinte    continha um liberalismo de fachada, do qual fazia parte refer&ecirc;ncia vaga    &agrave; cria&ccedil;&atilde;o de escolas em todas as prov&iacute;ncias. Um    decreto de 1829, que criava uma comiss&atilde;o encarregada de elaborar um projeto    de regulamenta&ccedil;&atilde;o das escolas prim&aacute;rias, resultou em nada:    "desgra&ccedil;adamente, como &eacute; ainda freq&uuml;ente entre n&oacute;s,    depois do decreto n&atilde;o se ouviu mais falar da comiss&atilde;o". No    mesmo per&iacute;odo, leis e resolu&ccedil;&otilde;es sobre a instru&ccedil;&atilde;o    secund&aacute;ria "encontraram muitas dificuldades em sua aplica&ccedil;&atilde;o"    (Pires de Almeida, 1889, p.61). </font></p>     <p><font size="2" face="Verdana">O Ato Adicional de 1834 veio para conciliar as    tr&ecirc;s for&ccedil;as pol&iacute;ticas em confronto: a preserva&ccedil;&atilde;o    da condi&ccedil;&atilde;o vital&iacute;cia dos senadores foi concess&atilde;o    aos restauradores; a autonomia das prov&iacute;ncias, pela cria&ccedil;&atilde;o    de assembl&eacute;ias legislativas provinciais, contemplou os liberais radicais;    a aboli&ccedil;&atilde;o do Conselho de Estado e a transforma&ccedil;&atilde;o    da Reg&ecirc;ncia Trina em Reg&ecirc;ncia Una satisfizeram o anseio de centraliza&ccedil;&atilde;o    pol&iacute;tica dos liberais moderados. Ao delegar a educa&ccedil;&atilde;o    escolar &agrave;s assembl&eacute;ias provinciais, transformando-a em pe&ccedil;a    de um jogo pol&iacute;tico que queria sossegar o separatismo das prov&iacute;ncias    do norte e calar os clamores de liberais radicais em torno dos direitos do homem    e do cidad&atilde;o, os articuladores da reforma constitucional entregaram a    educa&ccedil;&atilde;o escolar fundamental, sem nenhuma diretriz, a administra&ccedil;&otilde;es    sem recursos t&eacute;cnicos, humanos e financeiros, deixando-a &agrave; merc&ecirc;    de latifundi&aacute;rios que n&atilde;o tinham nenhum interesse em escolarizar    o povo. </font></p>     <p><font size="2" face="Verdana">O resultado foi uma profus&atilde;o de leis provinciais    sem condi&ccedil;&atilde;o de vig&ecirc;ncia: "criaram-se muitas escolas    – no papel" (ibidem, p.65). A refer&ecirc;ncia &agrave; escola como institui&ccedil;&atilde;o    de forma&ccedil;&atilde;o intelectual era sistematicamente omitida; quando mencionada,    era para repudi&aacute;-la; nessa dire&ccedil;&atilde;o, a obje&ccedil;&atilde;o    de um parlamentar a uma proposta do Conselho Geral da Prov&iacute;ncia de S&atilde;o    Paulo de cria&ccedil;&atilde;o de um Curso de Ci&ecirc;ncias Sociais, de 1834,    &eacute; reveladora dos crit&eacute;rios que alicer&ccedil;avam a pol&iacute;tica    de ensino: "&eacute; pernicioso estimular os homens para estes conhecimentos    sociais, porque neste estado ficam mais aptos para promover rusgas" (Moacyr,    1936, p.231-2ss). Na penumbra da sala do Conselho, a proposta n&atilde;o foi    aceita. Em 1836, relat&oacute;rio do Minist&eacute;rio do Imp&eacute;rio n&atilde;o    conseguia esconder: "o estado das escolas &eacute; deplor&aacute;vel"    (Pires de Almeida, 1889, p.61).</font></p>     <p><font size="2" face="Verdana">A disputa pol&iacute;tica que criou os partidos    Liberal e Conservador absorveu parlamentares e a educa&ccedil;&atilde;o escolar    continuou fora de foco. Relat&oacute;rios sobre a situa&ccedil;&atilde;o do    ensino e propostas de reforma da educa&ccedil;&atilde;o escolar entre 1849 e    1879 falavam da mesma coisa: foi assim com o relat&oacute;rio do poeta Gon&ccedil;alves    Dias sobre as prov&iacute;ncias do Norte do Brasil, datado de 1849, falava em    insufici&ecirc;ncia das mat&eacute;rias ensinadas; m&aacute; escolha dos livros    did&aacute;ticos; programas mal organizados; falta de inspe&ccedil;&atilde;o;    freq&uuml;&ecirc;ncia irregular; m&aacute; qualifica&ccedil;&atilde;o dos mestres    (ibidem, p.86-7). Foi assim com as reformas de base propostas em 1869 pelo Conselheiro    Paulino, em nome das Luzes, mas que se limitaram a uma ou outra reforma de pr&eacute;dios    escolares, &agrave; doa&ccedil;&atilde;o de alguma verba a algumas das poucas    institui&ccedil;&otilde;es culturais e a um plano de adapta&ccedil;&atilde;o    dos edif&iacute;cios escolares segundo os princ&iacute;pios da Higiene. Foi    assim com o ministro Jo&atilde;o Alfredo, sucessor de Paulino, que em meio a    prescri&ccedil;&otilde;es para o aprimoramento da educa&ccedil;&atilde;o escolar    tomou como medida mais concreta de sua gest&atilde;o a compra, com verba p&uacute;blica,    de duas esculturas de um obscuro artista fluminense: <I>Crime</I>, instalada    na Casa de Corre&ccedil;&atilde;o, e <I>G&ecirc;nio acorrentado pela mis&eacute;ria</I>,    posta em lugar de destaque no Asilo de Mendic&acirc;ncia (ibidem, p.143).</font></p>     <p><font size="2" face="Verdana">Relat&oacute;rio de inspetor do ensino secund&aacute;rio,    em meados do s&eacute;culo, dizia da lament&aacute;vel forma&ccedil;&atilde;o    dos alunos: "a maioria &#91;...&#93; ignorava os mais elementares princ&iacute;pios    da Gram&aacute;tica da l&iacute;ngua nacional e n&atilde;o sabia responder &agrave;s    mais simples quest&otilde;es de seus examinadores. As composi&ccedil;&otilde;es    escritas de quase todos eles apresentavam uma reuni&atilde;o de palavras sem    nenhum sentido, frases sem liga&ccedil;&atilde;o e sem significa&ccedil;&atilde;o"    (ibidem, p.88). A situa&ccedil;&atilde;o era tal que, no fim do per&iacute;odo    imperial, at&eacute; mesmo monarquistas, como o historiador Pires de Almeida,    desanimavam: </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">em mat&eacute;ria de instru&ccedil;&atilde;o      prim&aacute;ria e tamb&eacute;m instru&ccedil;&atilde;o secund&aacute;ria      no Rio de Janeiro, &eacute; grande a dist&acirc;ncia entre a apar&ecirc;ncia      e a realidade. Cresceu o n&uacute;mero de alunos: isto n&atilde;o significa      que a cultura dos esp&iacute;ritos tenha aumentado &#91;...&#93; H&aacute; de fato      muitas crian&ccedil;as, meninos e meninas, de doze anos e mais, que freq&uuml;entam      as escolas prim&aacute;rias p&uacute;blicas e s&atilde;o incapazes de escrever      por eles mesmos o que quer que seja; sabem apenas contar ou sabem apenas ler.      (ibidem, p.89) </font></p> </blockquote>     <p><font size="2" face="Verdana">Atento &agrave; expans&atilde;o e &agrave;s caracter&iacute;sticas    dos sistemas p&uacute;blicos de ensino na Europa e nos Estados Unidos, Rui Barbosa    (1947, X(I), p.17) deplorava, com raz&atilde;o, a realidade educacional brasileira    e concluiu que, a continuar no ritmo indolente da matr&iacute;cula observado    entre 1857 e 1878, seriam necess&aacute;rios 799 anos para fazer chegar a toda    a popula&ccedil;&atilde;o em idade escolar a instru&ccedil;&atilde;o prim&aacute;ria    no pa&iacute;s. Impressiona-o particularmente o n&uacute;mero de analfabetos.    A compara&ccedil;&atilde;o com outros pa&iacute;ses deixa-o desolado e irritado    com o otimismo impostor de algumas autoridades e leva-o a concluir que "h&aacute;    sobeja mat&eacute;ria para nos enchermos de vergonha" (ibidem, p.8). Quanto    &agrave; qualidade do ensino oferecido, denunciou a "aus&ecirc;ncia absoluta    de m&eacute;todo e racionalidade", a rudimentaridade do material pedag&oacute;gico    e o despreparo desconcertante do corpo docente, produto de Escolas Normais que,    na capital do Imp&eacute;rio, n&atilde;o passam de "simples mecanismo de    diplomar a incapacidade" (ibidem, p.82). Tudo isso leva-o a concluir que    o ensino escolar brasileiro &eacute; "perfeita humilha&ccedil;&atilde;o    nacional" (ibidem, p.31). </font></p>     <p><font size="2" face="Verdana">Documentos oficiais falavam de marcha lent&iacute;ssima,    quando n&atilde;o de estagna&ccedil;&atilde;o ou mesmo de retrocesso na constru&ccedil;&atilde;o    de um sistema de instru&ccedil;&atilde;o p&uacute;blica. Em 1886, a Comiss&atilde;o    encarregada pelo bar&atilde;o de Mamor&eacute;, ent&atilde;o ministro do Imp&eacute;rio,    de estudar as bases para a reorganiza&ccedil;&atilde;o do ensino prim&aacute;rio    e secund&aacute;rio no Munic&iacute;pio Neutro, relatou:</font></p>     <blockquote>        <p><font size="2" face="Verdana">a instru&ccedil;&atilde;o em todos os seus      graus est&aacute; em sens&iacute;vel decad&ecirc;ncia. O ensino superior apresenta      os mais deplor&aacute;veis sintomas. O secund&aacute;rio, quase exclusivamente      a cargo de iniciativas particulares tem degenerado em simples meio de chegar      &agrave;s escolas superiores, dali resultando o desleixo com que a maior parte      dos estabelecimentos e deste ramo de ensino, depondo os escr&uacute;pulos      de uma miss&atilde;o conscienciosa, qual dever&aacute; ser a sua, buscam em      outros alvitres os meios de auferir maiores lucros. O ensino prim&aacute;rio,      apesar dos grandes esfor&ccedil;os que em prol dele h&atilde;o sido envidados,      &eacute; quase nulo em seus ben&eacute;ficos efeitos; poucas escolas, freq&uuml;&ecirc;ncia      insignificante, mestres mal preparados. </font></p> </blockquote>     <p><font size="2" face="Verdana">O resultado &eacute; uma conclus&atilde;o melanc&oacute;lica:    "&Eacute; este o quadro triste e sombrio do ensino entre n&oacute;s"    (Moacyr, 1936, v.2, p.444). Num campo escolar minguado de uma sociedade agr&aacute;ria    que dispensava qualquer iniciativa consistente de educa&ccedil;&atilde;o p&uacute;blica,    o parecer de Rui Barbosa era proposta pedag&oacute;gica que n&atilde;o podia    vingar. Invi&aacute;vel naquele momento do pa&iacute;s, ela n&atilde;o teve    andamento na C&acirc;mara e "passou ao mofo e tra&ccedil;aria dos arquivos",    apesar do interesse despertado, inclusive no imperador, que, munido de um exemplar    cuidadosamente anotado, convidou o autor a um <I>t&ecirc;te-&agrave;-t&ecirc;te</I>    no pal&aacute;cio, para discutirem os pareceres. </font></p>     <p><font size="2" face="Verdana">Refletindo sobre o que a hist&oacute;ria tem    a dizer-nos sobre a sociedade contempor&acirc;nea, Hobsbawm (1998a, p.47) faz    tr&ecirc;s afirma&ccedil;&otilde;es sobre a hist&oacute;ria como unidade de    passado, presente e futuro que s&atilde;o essenciais &agrave; reflex&atilde;o    sobre o discurso educacional brasileiro na atualidade: primeira, "a maior    parte do que a hist&oacute;ria pode nos dizer sobre as sociedades contempor&acirc;neas    baseia-se em uma combina&ccedil;&atilde;o entre experi&ecirc;ncia hist&oacute;rica    e perspectiva hist&oacute;rica"; segunda, "o que ela n&atilde;o pode    nos dizer &eacute; o que acontecer&aacute;: apenas quais os problemas que teremos    que resolver"; terceira, "infelizmente uma coisa que a experi&ecirc;ncia    hist&oacute;rica tamb&eacute;m ensinou aos historiadores &eacute; que ningu&eacute;m    jamais parece aprender com ela". Um dos problemas fundamentais do que se    espera da educa&ccedil;&atilde;o escolar hoje &eacute; a surdez &agrave; experi&ecirc;ncia    hist&oacute;rica, que resulta na repeti&ccedil;&atilde;o de bord&otilde;es que    j&aacute; se mostraram equivocados. Nesse aspecto, estamos em situa&ccedil;&atilde;o    pior do que os planejadores da educa&ccedil;&atilde;o no Imp&eacute;rio, que    pelo menos tinham a seu favor os fatos de que n&atilde;o podiam se valer da    experi&ecirc;ncia hist&oacute;rica acumulada em se tratando de pol&iacute;tica    educacional e n&atilde;o estavam numa rep&uacute;blica com veleidades democr&aacute;ticas.</font></p>     <p><font size="2" face="Verdana">A respeito da dispensabilidade de um sistema    escolar eficiente como instrumento de controle social pela doutrina&ccedil;&atilde;o    ideol&oacute;gica numa sociedade escravocrata, n&atilde;o &eacute; demais lembrar    duas frases que j&aacute; mencionamos em outro lugar a respeito da aus&ecirc;ncia    da escola e da presen&ccedil;a de pr&aacute;ticas de viol&ecirc;ncia f&iacute;sica    no per&iacute;odo escravocrata: "quando regem rela&ccedil;&otilde;es imediatas    de poder, n&atilde;o existem ideologias, num sentido estrito" (Horkheimer    &amp; Adorno, 1973, p.191), ou seja, onde vigora a for&ccedil;a bruta, torna-se    dispens&aacute;vel "a sutileza do cimento ideol&oacute;gico menos rasteiro"    (Arantes, 1988, p.186). </font></p>     <p><font size="2" face="Verdana">O panorama atual da sociedade brasileira, embora    n&atilde;o mais pautado pelo modo de produ&ccedil;&atilde;o escravista, nos    p&otilde;e, no entanto, diante da seguinte quest&atilde;o: at&eacute; que ponto    o Estado, num pa&iacute;s que faz parte da l&oacute;gica da globaliza&ccedil;&atilde;o,    que dispensa cada vez mais o trabalho de grandes contingentes de trabalhadores,    e que est&aacute; entre os campe&otilde;es mundiais de desrespeito b&aacute;rbaro    aos direitos humanos, v&ecirc;-se de fato diante da prem&ecirc;ncia de investir    num sistema de instru&ccedil;&atilde;o p&uacute;blica que garanta a todos a    posse de habilidades e conhecimentos a que t&ecirc;m direito como participantes    de uma sociedade em que predominam o letramento e a informa&ccedil;&atilde;o    t&eacute;cnico-cient&iacute;fica e que os domestique por meio de uma vis&atilde;o    ideol&oacute;gica de mundo? </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para responder a essa pergunta n&atilde;o se    podem esquecer duas caracter&iacute;sticas da rela&ccedil;&atilde;o de classes    que atravessam a hist&oacute;ria do pa&iacute;s como formas poderosas de domina&ccedil;&atilde;o:    de um lado, o clientelismo, que transforma direitos em favores dos poderosos    e p&otilde;e as a&ccedil;&otilde;es em chave assistencialista; de outro, a viol&ecirc;ncia    f&iacute;sica, potenciada em momentos de conflito social pelo investimento nas    institui&ccedil;&otilde;es policiais.<a href="#nt12"><SUP>12</SUP></a><a name="tx12"></a>    O que acontece hoje? Fala-se o tempo todo em investir em educa&ccedil;&atilde;o,    mas o que se v&ecirc; &eacute; o aumento da presen&ccedil;a da pol&iacute;cia,    da matan&ccedil;a indiscriminada dos pobres a c&eacute;u aberto e a press&atilde;o    social por medidas r&aacute;pidas no &acirc;mbito jur&iacute;dico-policial.    O que significa que n&atilde;o se pode entender o descaso pela escola como aparelho    ideol&oacute;gico se n&atilde;o se levar em conta a presen&ccedil;a do aparato    repressivo quando se trata de conter a revolta dos segmentos de classe mais    expropriados de seus direitos como cidad&atilde;os. Nesse terreno, a reivindica&ccedil;&atilde;o    de uma escola voltada para a forma&ccedil;&atilde;o do pensamento, em seu sentido    pleno de reflex&atilde;o e cr&iacute;tica, para al&eacute;m da raz&atilde;o    meramente instrumental, n&atilde;o tem nenhuma chance, a n&atilde;o ser como    postura pol&iacute;tica de insist&ecirc;ncia na recusa do estabelecido.</font></p>     <p><font size="2" face="Verdana">Como &eacute; poss&iacute;vel perceber, s&atilde;o    muitos os problemas que teremos de enfrentar. Menciono alguns, sem nenhuma inten&ccedil;&atilde;o    de esgotar o assunto, muito menos de oferecer receitas. &Eacute; preciso resgatar    a escola como institui&ccedil;&atilde;o de ensino de capacidades e informa&ccedil;&otilde;es    que, na modernidade, cabe a ela oferecer, como garantia do direito do cidad&atilde;o    ao letramento e ao saber; para isso, &eacute; necess&aacute;rio p&ocirc;r em    primeiro plano a revaloriza&ccedil;&atilde;o dos educadores em tr&ecirc;s frentes:    sal&aacute;rio, forma&ccedil;&atilde;o e participa&ccedil;&atilde;o nas decis&otilde;es    que afetar&atilde;o o seu fazer profissional. &Eacute; urgente a mudan&ccedil;a    radical das institui&ccedil;&otilde;es de deten&ccedil;&atilde;o de menores,    eufemisticamente chamadas de "socioeducativas", para que deixem de    ser espa&ccedil;os de barb&aacute;rie e se transformem em lugares de escuta    da dor da humilha&ccedil;&atilde;o como sofrimento pol&iacute;tico (pois engendrado    em rela&ccedil;&otilde;es desiguais de poder), para que seus portadores possam    apropriar-se dela no plano simb&oacute;lico, &uacute;nica forma de superar a    retalia&ccedil;&atilde;o cega e muitas vezes fria que essa dor engendra e de    torn&aacute;-la alavanca de entendimento, por parte desses jovens, da l&oacute;gica    que move uma realidade social que violenta o tempo todo os despossu&iacute;dos    e de a&ccedil;&otilde;es que contribuam para a transforma&ccedil;&atilde;o dela    em dire&ccedil;&otilde;es de fato democr&aacute;ticas.<a href="#nt13"><SUP>13</SUP></a><a name="tx13"></a>    </font></p>     <p><font size="2" face="Verdana">&Eacute; imprescind&iacute;vel a escolha de ministros    e secret&aacute;rios de Educa&ccedil;&atilde;o que tenham forma&ccedil;&atilde;o    intelectual compat&iacute;vel com o cargo e que se cerquem de assessores que    n&atilde;o sejam carreiristas e que n&atilde;o eternizem equ&iacute;vocos grosseiros,    como querer construir um outro edif&iacute;cio educacional come&ccedil;ando    pelo telhado (a elabora&ccedil;&atilde;o de novo curr&iacute;culo, por exemplo),    entender a escola como institui&ccedil;&atilde;o preventiva do crime, fazer    recomenda&ccedil;&otilde;es pedag&oacute;gicas nos termos de livros de auto-ajuda    ou justificar a perda de qualidade do ensino como conseq&uuml;&ecirc;ncia inevit&aacute;vel    da expans&atilde;o quantitativa da rede escolar, como se n&atilde;o se soubesse    h&aacute; d&eacute;cadas que quantidade e qualidade n&atilde;o s&atilde;o incompat&iacute;veis    em se tratando de pol&iacute;tica educacional.<a href="#nt14"><SUP>14</SUP></a><a name="tx14"></a>    Acima de tudo, cumpre livrar a pol&iacute;tica educacional dos interesses pol&iacute;tico-partid&aacute;rios    que fazem dela moeda eleitoral e causam-lhe danos cuja gravidade, em toda a    sua extens&atilde;o e profundidade, come&ccedil;a a revelar-se nua e crua. </font></p>     <p><font size="2" face="Verdana">Sem isso, e sem muitas outras medidas, continuaremos    presas do poder do atraso num pa&iacute;s em que "a tradi&ccedil;&atilde;o    dos oprimidos nos ensina que o estado de exce&ccedil;&atilde;o em que vivemos    &eacute; na verdade regra geral" e que, por isso, "precisamos construir    um conceito de hist&oacute;ria que corresponda a essa verdade. Nesse momento,    perceberemos que nossa tarefa &eacute; criar um verdadeiro estado de emerg&ecirc;ncia"    (Benjamin, 1994).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Notas</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Este    texto foi elaborado a partir do segundo cap&iacute;tulo – "Um quadro triste    e sombrio: notas sobre o projeto educacional no Segundo Imp&eacute;rio"    – do livro de minha autoria, <I>A fiscaliza&ccedil;&atilde;o dos pobres:ci&ecirc;ncia    e pol&iacute;tica na Primeira Rep&uacute;blica</I>, cujos originais encontram-se    em fase de finaliza&ccedil;&atilde;o. "Escolas cheias, cadeias vazias":    Frase muito citada durante a segunda metade do s&eacute;culo XIX por v&aacute;rios    intelectuais europeus, entre eles o escritor franc&ecirc;s Victor Hugo, a quem    alguns historiadores do per&iacute;odo atribuem a autoria.</font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> Ver,    por exemplo, Frigotto (2001).</font></p>     <p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> Para    um retrato sem retoque da presen&ccedil;a do assistencialismo no cen&aacute;rio    educacional brasileiro atual, ver Passetti (1999, p.347-75). Sobre o conceito    de inclus&atilde;o marginal, ver Martins (1997, em especial o cap&iacute;tulo    1).</font></p>     <p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> Note-se    que o pr&oacute;prio conceito de preven&ccedil;&atilde;o &eacute; pol&ecirc;mico.    Ver Freire Costa (1989, p.21-38).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05">5</a> Sobre    a viol&ecirc;ncia em escolas p&uacute;blicas brasileiras, ver "Os jovens,    a escola e os direitos humanos" (2000).</font></p>     <p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06">6</a> Sobre    o engajamento pol&iacute;tico do cientista, em geral, e do historiador, em particular,    ver Hobsbawm (1998b, p.138-54).</font></p>     <p><font size="2" face="Verdana"><a name="nt07"></a><a href="#tx07">7</a> Transcrito    em Moacyr (1936, p.13-6).</font></p>     <p><font size="2" face="Verdana"><a name="nt08"></a><a href="#tx08">8</a> Mais    de meio s&eacute;culo depois de Rui Barbosa, Louren&ccedil;o Filho (1940), fiel    a essa id&eacute;ia, por&aacute;, em plena ditadura Vargas e falando sobre seguran&ccedil;a    nacional na Escola do Estado-Maior do Ex&eacute;rcito, a escola entre as institui&ccedil;&otilde;es    de "seguran&ccedil;a por antecipa&ccedil;&atilde;o", que &eacute;    como ele nomeia as institui&ccedil;&otilde;es de preven&ccedil;&atilde;o da    "desordem social". </font></p>     <p><font size="2" face="Verdana"><a name="nt09"></a><a href="#tx09">9</a> Em 1882,    a Typographia Nacional imprimiu o Parecer sobre a Reforma do Ensino Secund&aacute;rio    e Superior e, em 1883, o Parecer sobre a Reforma do Ensino Prim&aacute;rio,    inclu&iacute;dos nos <I>Anais do Parlamento Brasileiro</I>. Esses Pareceres    fazem parte das <I>Obras completasde Rui Barbosa</I>,mandadas publicar, sob    os ausp&iacute;cios do governo federal, pelo ministro Gustavo Capanema, em 1941,    cujo primeiro volume, publicado em 1942, reuniu os pareceres. A cole&ccedil;&atilde;o    completa foi impressa por decreto do presidente Eurico Gaspar Dutra e publicada    pelo Minist&eacute;rio da Educa&ccedil;&atilde;o e Sa&uacute;de, em 1947. O    parecer sobre o ensino secund&aacute;rio e superior encontra-se no v.IX, tomo    I; o que se refere ao ensino prim&aacute;rio, no v.X, tomos I, II, III, IV.    </font></p>     <p><font size="2" face="Verdana"><a name="nt10"></a><a href="#tx10">10</a> Em    Louren&ccedil;o Filho (s. d.), encontra-se uma an&aacute;lise detalhada da estrutura    e do conte&uacute;do dos pareceres.</font></p>     <p><font size="2" face="Verdana"><a name="nt11"></a><a href="#tx11">11</a> Na    Primeira Rep&uacute;blica, essa concep&ccedil;&atilde;o sobre as crian&ccedil;as    e os jovens das classes populares e das medidas reeducativas necess&aacute;rias    atingiu express&atilde;o perfeita no livro do jurista Evaristo de Moraes (1916).    </font></p>     <p><font size="2" face="Verdana"><a name="nt12"></a><a href="#tx12">12</a> Sobre    a amplia&ccedil;&atilde;o da for&ccedil;a policial no Segundo Imp&eacute;rio,    ver Castro (1985). Sobre as medidas tomadas na Primeira Rep&uacute;blica, ver    Fernandes (1985).</font></p>     <p><font size="2" face="Verdana"><a name="nt13"></a><a href="#tx13">13</a> Sobre    a humilha&ccedil;&atilde;o como sofrimento pol&iacute;tico, ver Gon&ccedil;alves    Filho (1998).</font></p>     <p><font size="2" face="Verdana"><a name="nt14"></a><a href="#tx14">14</a> Desde    os anos 1960, o campo educacional conta com estudos sobre essa quest&atilde;o.    Ver Beisiegel (2006).</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ADORNO, T. W. <I>Educa&ccedil;&atilde;o e emancipa&ccedil;&atilde;o</I>.    Rio de Janeiro: Paz e Terra, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-4014200700030001600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ARANTES, P. O positivismo no Brasil. <I>Novos    Estudos Cebrap</I>, n.21, p.186, jul. 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-4014200700030001600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BARBOSA, R. Reforma do Ensino Prim&aacute;rio.    In: <I>Obras Completas de Rui Barbosa</I>. Rio de Janeiro: Minist&eacute;rio    da Educa&ccedil;&atilde;o e Sa&uacute;de, 1947. v. X.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-4014200700030001600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BEISIEGEL, C. R. <I>A qualidade do ensino na    escola p&uacute;blica</I>. Bras&iacute;lia: Liber Livro, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-4014200700030001600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">BENJAMIN, W. Sobre o conceito de hist&oacute;ria.    In: ___. <I>Magia e t&eacute;cnica, arte e pol&iacute;tica</I>. S&atilde;o Paulo:    Brasiliense, 1994. v.1: "Obras Escolhidas", p.226.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-4014200700030001600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BOSI, A. Educa&ccedil;&atilde;o: as pessoas e    as coisas. <I>Jornal do Brasil</I>, Rio de Janeiro, 10.2.1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-4014200700030001600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BUARQUE DE HOLANDA, S. <I>Ra&iacute;zes do Brasil</I>.    15.ed. Rio de Janeiro: Jos&eacute; Olympio, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-4014200700030001600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CASTRO, J. B. de. A Guarda Nacional. In: BUARQUE    DE HOLANDA, S. (Org.) <I>Hist&oacute;ria geral da civiliza&ccedil;&atilde;o    brasileira</I>. 4.ed. S&atilde;o Paulo: Difel, 1985. t.II, v.4: "O Brasil    mon&aacute;rquico", p.274-98.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-4014200700030001600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FERNANDES, H. R. A For&ccedil;a P&uacute;blica    do Estado de S&atilde;o Paulo. In: FAUSTO, B. (Org.) <I>Hist&oacute;ria geral    da civiliza&ccedil;&atilde;o brasileira</I>. 3.ed. S&atilde;o Paulo: Difel,    1985. t.III, v.2: "O Brasil republicano", p.235-56.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-4014200700030001600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">FREIRE COSTA, J. <I>Hist&oacute;ria da psiquiatria    no Brasil. </I>Rio de Janeiro: Xenon, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-4014200700030001600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FRIGOTTO, G. <I>A produtividade da escola improdutiva</I>.    6.ed. S&atilde;o Paulo: Cortez, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-4014200700030001600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GON&Ccedil;ALVES FILHO, J. M. Humilha&ccedil;&atilde;o    social: um problema pol&iacute;tico em Psicologia. <I>Psicologia USP</I>, v.9,    n.2, p.11-67, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0103-4014200700030001600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HELLER, A<I>. O cotidiano e a hist&oacute;ria</I>.    Rio de Janeiro: Paz e Terra, 1972.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-4014200700030001600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HOBSBAWM, E. O que a hist&oacute;ria tem a dizer-nos    sobre a sociedade contempor&acirc;nea? In: ___. <I>Sobre Hist&oacute;ria</I>.    S&atilde;o Paulo: Cia. das Letras, 1998a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-4014200700030001600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_______. Engajamento. In: ___. <I>Sobre Hist&oacute;ria</I>.    S&atilde;o Paulo: Cia. das Letras, 1998b. p.138-54.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-4014200700030001600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HORKHEIMER, M.; ADORNO, T. W. <I>Temas b&aacute;sicos    de sociologia</I>. S&atilde;o Paulo: Cultrix, 1973.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-4014200700030001600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LOUREN&Ccedil;O FILHO, M. B. <I>A Pedagogia de    Rui Barbosa</I>. S&atilde;o Paulo: Melhoramentos, s. d.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0103-4014200700030001600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LOUREN&Ccedil;O FILHO, M. B. Educa&ccedil;&atilde;o    e seguran&ccedil;a nacional. In: ___. <I>Tend&ecirc;ncias da educa&ccedil;&atilde;o    brasileira</I>. S&atilde;o Paulo: Melhoramentos, 1940.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0103-4014200700030001600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MARTINS, J. de S. <I>Exclus&atilde;o social e    a nova desigualdade.</I> S&atilde;o Paulo: Paulus, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0103-4014200700030001600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_______. <I>O poder do atraso</I>. Ensaios de    sociologia da hist&oacute;ria lenta. 2.ed. S&atilde;o Paulo: Hucitec, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0103-4014200700030001600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MAXWELL, K. <I>Marqu&ecirc;s de Pombal – Paradoxo    do Iluminismo</I>. Rio de Janeiro, Paz e Terra, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0103-4014200700030001600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MOACYR, P. <I>A instru&ccedil;&atilde;o no Imp&eacute;rio</I>.    S&atilde;o Paulo: Nacional, 1936. v.1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-4014200700030001600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MORAES, E. de. <I>Criminalidade da infancia e    da adolescencia</I>. Rio de Janeiro: Francisco Alves, 1916.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-4014200700030001600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">NOVAIS, F. O Brasil nos quadros do antigo sistema    colonial. In: MOTA, C. G. (Org.) <I>Brasil em perspectiva</I>. 11.ed. S&atilde;o    Paulo: Difel, 1980. p.47-63.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0103-4014200700030001600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">OS JOVENS, A ESCOLA E OS DIREITOS HUMANOS. Relat&oacute;rio    de Cidadania II, Rede de Observat&oacute;rios de Direitos Humanos. S&atilde;o    Paulo: ONU/NEV-USP, 2000, Cap&iacute;tulo "Escola e viol&ecirc;ncia",    p.37-73.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0103-4014200700030001600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PASSETTI, E. Crian&ccedil;as carentes e pol&iacute;ticas    p&uacute;blicas. In: DEL PRIORI, M. (Org.) <I>Hist&oacute;ria das crian&ccedil;as    no Brasil.</I> S&atilde;o Paulo: Contexto, 1999. p.347-75.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0103-4014200700030001600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PATTO, M. H. S.Teoremas e cataplasmas no Brasil    mon&aacute;rquico. <I>Novos Estudos Cebrap</I>, n.44, p.180-99, mar. 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0103-4014200700030001600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. Estado, ci&ecirc;ncia e pol&iacute;cia    na Primeira Rep&uacute;blica: a desqualifica&ccedil;&atilde;o dos pobres. <I>Estudos    Avan&ccedil;ados IEA-USP</I>, v.13, n.35, p.167-98, jan.-abr. 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0103-4014200700030001600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PIRES DE ALMEIDA, J. R. <I>Histoire de l’Instruction    Publique au Br&eacute;sil</I> (1500-1889). Histoire et Legislation. Rio de Janeiro:    Leuzinger Ed., 1889.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0103-4014200700030001600029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_______. <I>Instru&ccedil;&atilde;o p&uacute;blica    no Brasil</I> (1500-1889). Hist&oacute;ria e Legisla&ccedil;&atilde;o. S&atilde;o    Paulo: Inep, PUC-SP, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0103-4014200700030001600030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SCHWACZ, L. M. <I>O espet&aacute;culo das ra&ccedil;as</I>.    Cientistas, institui&ccedil;&otilde;es e quest&atilde;o racial no Brasil. 1870-1930.    S&atilde;o Paulo: Cia. das Letras, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0103-4014200700030001600031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WEREBE, M. J. G. A educa&ccedil;&atilde;o. In:    BUARQUE DE HOLANDA, S. (Org.) <I>Hist&oacute;ria geral da civiliza&ccedil;&atilde;o    brasileira. </I>S&atilde;o Paulo: Difel, 1985. v.6, p.369-70.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0103-4014200700030001600032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 24.11.2006 e aceito em 9.5.2007.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana"><I>Maria Helena Souza Patto</i> &eacute; professora    do Instituto de Psicologia da Universidade de S&atilde;o Paulo. @ – <a href="mailto:mhspatto@usp.br">mhspatto@usp.br</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[T. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Educação e emancipação]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARANTES]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O positivismo no Brasil]]></article-title>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>jul.</year>
<month> 1</month>
<day>98</day>
<numero>21</numero>
<issue>21</issue>
<page-range>186</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARBOSA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reforma do Ensino Primário]]></article-title>
<source><![CDATA[Obras Completas de Rui Barbosa]]></source>
<year>1947</year>
<volume>X</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ministério da Educação e Saúde]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEISIEGEL]]></surname>
<given-names><![CDATA[C. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A qualidade do ensino na escola pública]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Liber Livro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEISIEGEL]]></surname>
<given-names><![CDATA[C. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sobre o conceito de história]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Magia e técnica, arte e política]]></source>
<year>1994</year>
<volume>1</volume>
<page-range>226</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOSI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Educação: as pessoas e as coisas]]></article-title>
<source><![CDATA[Jornal do Brasil]]></source>
<year>10.2</year>
<month>.1</month>
<day>99</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUARQUE DE HOLANDA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Raízes do Brasil]]></source>
<year>1982</year>
<edition>15</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[J. B. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Guarda Nacional]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BUARQUE DE HOLANDA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[História geral da civilização brasileira]]></source>
<year>1985</year>
<volume>4</volume>
<edition>4</edition>
<page-range>274-98</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[H. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Força Pública do Estado de São Paulo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FAUSTO]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[História geral da civilização brasileira]]></source>
<year>1985</year>
<volume>2</volume>
<edition>3</edition>
<page-range>235-56</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREIRE COSTA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[História da psiquiatria no Brasil]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Xenon]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRIGOTTO]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[A produtividade da escola improdutiva]]></source>
<year>2001</year>
<edition>6</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GONÇALVES FILHO]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Humilhação social: um problema político em Psicologia]]></article-title>
<source><![CDATA[Psicologia USP]]></source>
<year>1998</year>
<volume>9</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>11-67</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELLER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[O cotidiano e a história]]></source>
<year>1972</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELLER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O que a história tem a dizer-nos sobre a sociedade contemporânea?]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sobre História]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELLER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Engajamento]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sobre História]]></source>
<year>1998</year>
<page-range>138-54</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HORKHEIMER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[T. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Temas básicos de sociologia]]></source>
<year>1973</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cultrix]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOURENÇO FILHO]]></surname>
<given-names><![CDATA[M. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Pedagogia de Rui Barbosa]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Melhoramentos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOURENÇO FILHO]]></surname>
<given-names><![CDATA[M. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Educação e segurança nacional]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Tendências da educação brasileira]]></source>
<year>1940</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Melhoramentos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[J. de S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Exclusão social e a nova desigualdade]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[J. de S.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O poder do atraso: Ensaios de sociologia da história lenta]]></source>
<year>1999</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAXWELL]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Marquês de Pombal: Paradoxo do Iluminismo]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOACYR]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[A instrução no Império]]></source>
<year>1936</year>
<volume>1</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAES]]></surname>
<given-names><![CDATA[E. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Criminalidade da infancia e da adolescencia]]></source>
<year>1916</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Francisco Alves]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOVAIS]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Brasil nos quadros do antigo sistema colonial]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MOTA]]></surname>
<given-names><![CDATA[C. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil em perspectiva]]></source>
<year>1980</year>
<edition>11</edition>
<page-range>47-63</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<collab>Rede de Observatórios de Direitos Humanos</collab>
<source><![CDATA[OS JOVENS, A ESCOLA E OS DIREITOS HUMANOS: Relatório de Cidadania II]]></source>
<year>2000</year>
<page-range>37-73</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[ONUNEV-USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PASSETTI]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Crianças carentes e políticas públicas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DEL PRIORI]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[História das crianças no Brasil]]></source>
<year>1999</year>
<page-range>347-75</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Contexto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PATTO]]></surname>
<given-names><![CDATA[M. H. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Teoremas e cataplasmas no Brasil monárquico]]></article-title>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>mar.</year>
<month> 1</month>
<day>99</day>
<numero>44</numero>
<issue>44</issue>
<page-range>180-99</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PATTO]]></surname>
<given-names><![CDATA[M. H. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Estado, ciência e polícia na Primeira República: a desqualificação dos pobres]]></article-title>
<source><![CDATA[Estudos Avançados IEA-USP]]></source>
<year>jan.</year>
<month>-a</month>
<day>br</day>
<volume>13</volume>
<numero>35</numero>
<issue>35</issue>
<page-range>167-98</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIRES DE ALMEIDA]]></surname>
<given-names><![CDATA[J. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Histoire de l’Instruction Publique au Brésil (1500-1889): Histoire et Legislation]]></source>
<year>1889</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Leuzinger Ed.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIRES DE ALMEIDA]]></surname>
<given-names><![CDATA[J. R.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Instrução pública no Brasil (1500-1889): História e Legislação]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[InepPUC-SP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWACZ]]></surname>
<given-names><![CDATA[L. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[O espetáculo das raças: Cientistas, instituições e questão racial no Brasil. 1870-1930]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEREBE]]></surname>
<given-names><![CDATA[M. J. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A educação]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BUARQUE DE HOLANDA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[História geral da civilização brasileira]]></source>
<year>1985</year>
<volume>6</volume>
<page-range>369-70</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
