<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742011000300003</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742011000300003</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Educación secundaria Argentina: dinámicas de selección y diferenciación]]></article-title>
<article-title xml:lang="en"><![CDATA[Secondary education in Argentina: selection and differentiation dynamics]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Tiramonti]]></surname>
<given-names><![CDATA[Guillermina]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Facultad Latinoamericana de Ciencias Sociales  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidad Nacional de La Plata  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Argentina</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<volume>41</volume>
<numero>144</numero>
<fpage>692</fpage>
<lpage>709</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742011000300003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742011000300003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742011000300003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[El articulo analiza las dinámicas de selección del sistema educativo nacional haciendo especial hincapié en el nivel medio y reflexiona sobre la influencia de nuestra configuración cultural en la definición de estas dinámicas. Los rasgos culturales que se identifican como promotores de la dinámica de selección son por un lado la preservación del mito igualitarista y por otro un exacerbado individualismo. La pretensión igualitarista ha desplazado la comprobación del mérito como base de la diferenciación para remplazarlo por una incorporación segregada de la población a instituciones formalmente iguales; y, el desarrollo, en el interior de las instituciones, de un sistema de promoción desregulado basado en los recursos individuales de los alumnos y su capacidad de ponerlos en juego a favor del éxito de sus trayectorias educativas. Esta tecnología de selección está presente tanto en las escuelas medias públicas como en las tradicionales universidades públicas. En esta competencia abierta son los sectores medios los que lograron ascender en el sistema en desmedro de los sectores sociales más bajos que tienen dificultades para actualizar sus recursos en un ámbito escolar basado en un patrón mesocrático.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article analyzes the national educational system's selection dynamics - especially on the secondary education - and the influence of our own cultural configuration in the definition of these mechanisms. The cultural characteristics identified as promoters of the selection dynamic are, on one hand, the egalitarian myth and, on the other, the exacerbated individualism. The equalitarian pretension has displaced merit verification from the basis of differentiation, and has replaced it for a segregated incorporation of population to formally equal institutions, as well as for the development of a deregulated promoting system inside institutions based on student's individual resources and capacity of making use of them for guarantying themselves successful educational trajectories. This technology of selection works on public secondary schools as well as on traditional public universities. In this open competition, the middle class sectors are the ones achieving goals through the educational system, by leaving behind the lower social sectors which have difficulties to bring their resources into play on a school ruled by middle class standards.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[enseñanza secundaria]]></kwd>
<kwd lng="es"><![CDATA[Argentina]]></kwd>
<kwd lng="es"><![CDATA[desigualdades educativas]]></kwd>
<kwd lng="es"><![CDATA[escuelas públicas]]></kwd>
<kwd lng="en"><![CDATA[secondary education]]></kwd>
<kwd lng="en"><![CDATA[Argentina]]></kwd>
<kwd lng="en"><![CDATA[educational inequalities]]></kwd>
<kwd lng="en"><![CDATA[public school]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>TEMA EM DESTAQUE</b>    <br>   <b>POL&Iacute;TICAS DE ENSINO M&Eacute;DIO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Educaci&oacute;n secundaria Argentina: din&aacute;micas de selecci&oacute;n y diferenciaci&oacute;n</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Secondary education in Argentina: selection and differentiation dynamics</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Guillermina Tiramonti</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Investigadora del &Aacute;rea de Educaci&oacute;n de la Facultad Latinoamericana de Ciencias Sociales y profesora de La Universidad Nacional de La Plata - Argentina, <a href="mailto:tiramonti@gmail.com">tiramonti@gmail.com</a></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMEN</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El articulo analiza las din&aacute;micas de selecci&oacute;n del sistema educativo nacional haciendo especial hincapi&eacute; en el nivel medio y reflexiona sobre la influencia de nuestra configuraci&oacute;n cultural en la definici&oacute;n de estas din&aacute;micas. Los rasgos culturales que se identifican como promotores de la din&aacute;mica de selecci&oacute;n son por un lado la preservaci&oacute;n del mito igualitarista y por otro un exacerbado individualismo. La pretensi&oacute;n igualitarista ha desplazado la comprobaci&oacute;n del m&eacute;rito como base de la diferenciaci&oacute;n para remplazarlo por una incorporaci&oacute;n segregada de la poblaci&oacute;n a instituciones formalmente iguales; y, el desarrollo, en el interior de las instituciones, de un sistema de promoci&oacute;n desregulado basado en los recursos individuales de los alumnos y su capacidad de ponerlos en juego a favor del &eacute;xito de sus trayectorias educativas. Esta tecnolog&iacute;a de selecci&oacute;n est&aacute; presente tanto en las escuelas medias p&uacute;blicas como en las tradicionales universidades p&uacute;blicas. En esta competencia abierta son los sectores medios los que lograron ascender en el sistema en desmedro de los sectores sociales m&aacute;s bajos que tienen dificultades para actualizar sus recursos en un &aacute;mbito escolar basado en un patr&oacute;n mesocr&aacute;tico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palabras clave:</b> ense&ntilde;anza secundaria, Argentina, desigualdades educativas, escuelas   p&uacute;blicas</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This article analyzes the national educational system's selection dynamics - especially on the secondary education - and the influence of our own cultural configuration in the definition of these mechanisms. The cultural characteristics identified as promoters of the selection dynamic are, on one hand, the egalitarian myth and, on the other, the exacerbated individualism. The equalitarian pretension has displaced merit verification from the basis of differentiation, and has replaced it for a segregated incorporation of population to formally equal institutions, as well as for the development of a deregulated promoting system inside institutions based on student's individual resources and capacity of making use of them for guarantying themselves successful educational trajectories. This technology of selection works on public secondary schools as well as on traditional public universities. In this open competition, the middle class sectors are the ones achieving goals through the educational system, by leaving behind the lower social sectors which have difficulties to bring their resources into play on a school ruled by middle class standards.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords: </b>secondary education, Argentina, educational inequalities, public school</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los sistemas educativos modernos, desde su creaci&oacute;n hasta la actualidad, se han diferenciado y expandido procesando de modo diferente, de acuerdo al momento hist&oacute;rico por el que atraviesan y las tradiciones y condiciones socioculturales de los pa&iacute;ses en los que se desenvuelven, la tensi&oacute;n entre las tendencias a la igualaci&oacute;n generadas en las promesas de "igualdad" que fundamenta la propuesta de la modernidad y las exigencias de diferenciaci&oacute;n y selecci&oacute;n que requieren una organizaci&oacute;n social que reconozca la existencia de funciones y jerarqu&iacute;as diferentes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta tensi&oacute;n fue procesada en cada sociedad de acuerdo con una determinada configuraci&oacute;n cultural que define las estrategias a adoptar para procesarla. Utilizo el concepto de configuraci&oacute;n como lo hace El&iacute;as (2001) y lo retoma Grimson (2007), como una sedimentaci&oacute;n generada a trav&eacute;s de la experiencia hist&oacute;rica que construye campos de posibilidades y espacios de interlocuci&oacute;n inteligibles para quienes interact&uacute;an.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sin duda, en toda sociedad compleja y fragmentada como la nuestra conviven diferentes imaginarios que se cruzan y articulan de un modo peculiar de acuerdo a las poblaciones y procesos que regulan, de modo que no pretendo marcar rasgos culturales que determinan todos los procesos y todos los espacios sociales al estilo de "rasgos del ser nacional" . S&oacute;lo quiero marcar dos rasgos que a nuestro criterio han actuado como "carriles" de regulaci&oacute;n de las din&aacute;micas del sistema educativo y sus instituciones. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estos rasgos son, a mi criterio, "las tendencias igualitaristas" de las que habla Ter&aacute;n (2002) y tambi&eacute;n O'Donnell (1976) que se articulan con una cultura individualista que se sostiene en el desconocimiento de los limites y restricciones que las instituciones marcan para la acci&oacute;n individual. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ter&aacute;n hace referencia a un igualitarismo, que identifica con el populismo, pero que para otros autores es anterior y se confunde con los or&iacute;genes de nuestra sociedad (Shumway, 1993), que l&iacute;quido las diferencias y gener&oacute; la creencia "qualunquista" de una igualdad de autorizaci&oacute;n en el orden de las posiciones, los saberes y las destrezas. O'Donnell ha marcado un rasgo cultural de nuestra sociedad que es la impugnaci&oacute;n constante de las posiciones de poder. En ambos casos se esta se&ntilde;alando una pretensi&oacute;n de "igualdad" que deslegitima cualquier estrategia formal de convalidar la existencia de lo desigual. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por individualismo des-institucionalizante entendemos una tendencia a priorizar las opciones individuales por sobre las regulaciones institucionales en la elecci&oacute;n de las alternativas de acci&oacute;n de la practica social y pol&iacute;tica cotidiana </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A nuestro criterio el individualismo des-institucionalizante y las pretensiones igualitaristas est&aacute;n en la base de una din&aacute;mica de selecci&oacute;n y promoci&oacute;n social que se sostiene en los recursos que cada individuo es capaz de poner en juego en las diferentes situaciones sociales a las que se enfrentan. Estos recursos no siempre est&aacute;n definidos previamente por el marco de la instituci&oacute;n y admiten una variedad de combinaciones que no necesariamente se adecuan a los criterios que son propios del quehacer institucional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En este art&iacute;culo, nos proponemos hacer una lectura de la din&aacute;mica de selecci&oacute;n del sistema educativo argentino, atendiendo fundamentalmente al n&iacute;vel medio, utilizando como instrumento anal&iacute;tico estos dos rasgos culturales. Previamente, en el apartado siguiente, proporcionaremos una breve rese&ntilde;a que da cuenta de las caracter&iacute;sticas del sistema educativo nacional.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>EL SISTEMA EDUCATIVO ARGENTINO: CARACTER&Iacute;STICAS B&Aacute;SICAS<a name="nota1b"></a><a href="#nota1a"><sup>1</sup></a></b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La Argentina es un pais de modernizaci&oacute;n temprana en la regi&oacute;n, entendiendo por ello la constituci&oacute;n a fines del siglo XIX de una red de instituciones caracter&iacute;sticas de la modernidad. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hacemos referencia a la organizaci&oacute;n de un Estado Nacional (los historiadores lo ubican en 1880), a la constituci&oacute;n de un sistema de partidos pol&iacute;ticos (fines del XIX, comienzos del XX), y a la institucionalizaci&oacute;n de un sistema educativo p&uacute;blico, a partir del cual el Estado se propuso integrar y homogeneizar culturalmente a una poblaci&oacute;n heterog&eacute;nea por su origen nacional como consecuencia de la importante inmigraci&oacute;n europea que recibi&oacute; en ese per&iacute;odo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El proceso de modernizaci&oacute;n pol&iacute;tica fue acompa&ntilde;ado de una integraci&oacute;n al mercado internacional de intercambio de bienes y servicios, donde la Argentina prove&iacute;a de productos agr&iacute;colas y recib&iacute;a bienes manufacturados. A pesar de que, a partir de los a&ntilde;os treinta, el pa&iacute;s ha desarrollado (con una suerte variable) una industria liviana y un importante aparato financiero, en la divisi&oacute;n intemacional del trabajo sigue siendo un pa&iacute;s agroexportador. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta modernizaci&oacute;n temprana se manifiesta tambi&eacute;n en la incorporaci&oacute;n de la poblaci&oacute;n a la educaci&oacute;n primaria. En los a&ntilde;os 1950, la tasa bruta de escolarizaci&oacute;n primaria era del 84,5%, siendo s&oacute;lo mas exitoso en este esfuerzo Uruguay, con el 91,8%. En la actualidad, la tasa neta de escolarizaci&oacute;n primaria es del 97,9%, y el analfabetismo s&oacute;lo del 2,8%. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A diferencia del nivel elemental, la escuela secundaria que se conforma en el mismo per&iacute;odo, se funda con el objetivo de seleccionar a un grupo de la poblaci&oacute;n para ocupar posiciones intermedias de la funci&oacute;n p&uacute;blica y privada. La modalidad mas frecuente en este nivel es el bachillerato de corte humanista y enciclopedista. En contraste con la expansi&oacute;n del nivel primario, en 1950, la tasa bruta de escolarizaci&oacute;n secundaria era del 15%<a name="nota2b"></a><a href="#nota2a"><sup>2</sup></a>. En la actualidad, la tasa de educaci&oacute;n media es del 71,5%, y egresa s&oacute;lo el 31% de los ingresantes. Importa se&ntilde;alar que la cobertura del nivel secundario vivi&oacute; un gran proceso de expansi&oacute;n durante los a&ntilde;os 1990: la tasa neta de escolarizaci&oacute;n creci&oacute; el 12,1%. Esta expansi&oacute;n continu&oacute; la tendencia inaugurada con el regreso de la democracia, y adquiri&oacute; un nuevo impulso con la reforma de esos a&ntilde;os. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La expansi&oacute;n en la inclusi&oacute;n fue acompa&ntilde;ada por altas tasas de deserci&oacute;n y repitencia, as&iacute; como de una paulatina p&eacute;rdida de la calidad, que se traduce en los resultados obtenidos en la evaluaci&oacute;n internacional de la prueba Programme for International Student Assessment - PISA. En el a&ntilde;o 2006, la Argentina tiene resultados de calidad muy por debajo del promedio de los pa&iacute;ses desarrollados de la Organizaci&oacute;n para la Cooperaci&oacute;n y Desarrollo Econ&ocirc;mico - OCDE -, e incluso de pa&iacute;ses de la regi&oacute;n como Chile y Uruguay. Al mismo tiempo, los resultados muestran niveles muy altos de desigualdad seg&uacute;n el origen social de los alumnos y la dependencia p&uacute;blica o privada de los establecimientos a los que concurren los alumnos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En cuanto a la organizaci&oacute;n del sistema cabe se&ntilde;alar que, en los a&ntilde;os 1990, se realiz&oacute; una reforma que modific&oacute; la estructura del sistema, creando una Educaci&oacute;n General B&aacute;sica - EGB - de nueve a&ntilde;os obligatorios, y un nivel superior denominado Polimodal de tres a&ntilde;os, diferenciado en cinco modalidades. En la actualidad, una nueva ley de educaci&oacute;n ha vuelto al sistema anterior (primario de 7 o 6 a&ntilde;os y secundario de 5 o 6 a&ntilde;os, seg&uacute;n las jurisdicciones), y ha establecido la obligatoriedad del nivel medio. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En la segunda mitad del siglo pasado se produjo una paulatina descentralizaci&oacute;n del sistema y, a partir del a&ntilde;o 1992, la totalidad de las instituciones educativas de todos los niveles pasaron a ser gestionadas, administradas y financiadas por las jurisdicciones. El ministerio nacional s&oacute;lo interviene en el sistema a partir de un conjunto de proyectos especiales con los que se propone mejorar la educaci&oacute;n en aspectos puntuales. Mantiene, sin embargo, funciones de evaluaci&oacute;n, definici&oacute;n de contenidos y generaci&oacute;n de informaci&oacute;n. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En definitiva, la Argentina ha universalizado su nivel elemental y avanza en la expansi&oacute;n de la escuela secundaria, sin poder hacer las redefiniciones necesarias para mantener niveles aceptables de calidad, especialmente en el circuito estatal que atiende a los sectores socioculturales mas bajos. Al mismo tiempo, ha descentralizado el sistema y ha aumentado la participaci&oacute;n del sector privado, generando un <i>cuasi </i>mercado educativo con una variada oferta para la atenci&oacute;n de las capas medias-altas de la sociedad. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En el apartado siguiente, analizaremos la espec&iacute;fica din&aacute;mica de selecci&oacute;n del nivel secundario, considerando su articulaci&oacute;n con los rasgos culturales a los que hicimos menci&oacute;n anteriormente. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>LA DIN&Aacute;MICA DE SELECCI&Oacute;N </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La escuela media se instituyo con el modelo moderno en cuanto a su distribuci&oacute;n del tiempo y espacio, la divisi&oacute;n et&aacute;rea de los alumnos y el dise&ntilde;o de un curr&iacute;culum clasificado en distintas disciplinas cuyas fronteras est&aacute;n claramente definidas y que representan el conjunto de saberes considerados leg&iacute;timos en determinada rama del conocimiento. En el caso argentino, la orientaci&oacute;n que prim&oacute; fue el humanismo que dio contenido a los tradicionales bachilleratos, en desmedro de otras orientaciones cient&iacute;fico-t&eacute;cnicas asociadas con el mundo del trabajo que fueron propuestas sin &eacute;xito por Joaqu&iacute;n V. Gonzalez<a name="nota3b"></a><a href="#nota3a"><sup>3</sup></a> y, m&aacute;s tarde a comienzos del siglo XX, por Saveedra Lamas. Este formato original se sigue manteniendo hasta la actualidad, entre otras cosas, porque hay una organizaci&oacute;n del trabajo docente atada a este mapa disciplinar del curriculum que dificulta cualquier modificaci&oacute;n en ese plano. Seg&uacute;n Terigi (2008), en la educaci&oacute;n secundaria, la clasificaci&oacute;n de los curriculums, el principio de la designaci&oacute;n de los profesores por especialidad y la organizaci&oacute;n del trabajo docente por hora de clase, se enlazaron entre si de tal modo que hoy conforman un tr&iacute;pode de hierro, un patr&oacute;n organizacional que esta en la base de buena parte de las criticas del nivel y que es dif&iacute;cil de modificar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hay coincidencia entre los especialistas respecto de la funci&oacute;n de selecci&oacute;n que la escuela secundaria tiene desde sus or&iacute;genes. Desde esta perspectiva se se&ntilde;ala que la organizaci&oacute;n institucional de la escuela media estuvo ligada a un prop&oacute;sito o finalidad de selecci&oacute;n y diferenciaci&oacute;n social. En la Argentina, sin embargo a partir de la mitad del siglo XX ha habido una tendencia a negar esta condici&oacute;n selectiva del nivel y a desactivar los mecanismos de selecci&oacute;n formal, </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta pretensi&oacute;n igualitarista se articulo funcionalmente con el individualismo, generando una din&aacute;mica de diferenciaci&oacute;n del sistema y de promoci&oacute;n de los alumnos que permiti&oacute; mantener la ilusi&oacute;n de la igualdad y a su vez legitimar la selecci&oacute;n negativa de grupos importantes de la poblaci&oacute;n. Esta din&aacute;mica que acompa&ntilde;o la constituci&oacute;n y ampliaci&oacute;n de las clases medias se ha transformado en un l&iacute;mite para la promoci&oacute;n de nuevos sectores sociales. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los pa&iacute;ses Europeos con un mismo patr&oacute;n institucional, ajenos a la pretensi&oacute;n igualitarista, generaron procesos regulados e instituyeron mecanismos formales de diferenciaci&oacute;n de las trayectorias que les permiti&oacute; incluir al conjunto de la poblaci&oacute;n en una red educativa que integraba sin dejar de marcar las distancias. Los ex&aacute;menes y la consiguiente acreditaci&oacute;n del merito fueron en estos pa&iacute;ses, el dispositivo destinado a incorporar diferenciando y de ese modo legitimar una distribuci&oacute;n de los alumnos que anticipaba sus destinos dis&iacute;miles. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En este sentido es interesante recordar el debate que se genero en Europa en los a&ntilde;os 1960 en ocasi&oacute;n de la creaci&oacute;n de las escuelas comprensivas que se propon&iacute;an modificar la edad de los ex&aacute;menes mediante los cuales se distribu&iacute;an los alumnos en diferentes redes educativas<a name="nota4b"></a><a href="#nota4a"><sup>4</sup></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A diferencia de las opciones europeas el igualitarismo argentino se sostuvo en un modelo de integraci&oacute;n que a la vez que incorporaba nuevos sectores sociales a los niveles medios y altos de la educaci&oacute;n, generaba mecanismos informales o no explicitados, destinados a diferenciar a esa poblaci&oacute;n. Los dispositivos consignados a comprobar el merito, como los ex&aacute;menes, fueron desplazados a favor de un doble mecanismo de selecci&oacute;n: la puja desregulada entre los individuos y la generaci&oacute;n de circuitos escolares en los que se incorpor&oacute; en forma segregada a los sectores emergentes<a name="nota5b"></a><a href="#nota5a"><sup>5</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En un texto anterior hemos mostrado como la incorporaci&oacute;n de la poblaci&oacute;n al nivel medio se realiz&oacute; a trav&eacute;s de la implementaci&oacute;n de estrategias de segregaci&oacute;n que posibilito mantener la ilusi&oacute;n de una educaci&oacute;n abierta a todos (Tiramonti, 2009). En una apretada s&iacute;ntesis de ese texto, lo que all&iacute; se muestra es que desde los a&ntilde;os 1950 en adelante, a medida que se expande la matricula del nivel medio, se crean estos circuitos diferenciados para integrar a los nuevos sectores. El primer caso es la estatizaci&oacute;n de educaci&oacute;n t&eacute;cnica, que remplaz&oacute; una heterog&eacute;nea oferta de talleres y escuelas a cargo de las empresas, los gremios y las sociedades de beneficencia, transform&aacute;ndolas en un circuito paralelo que generar&iacute;a primero escuelas primarias, luego de nivel medio y mas tarde universitario, mediante la creaci&oacute;n de la Universidad Obrera que despu&eacute;s de la ca&iacute;da del Per&oacute;n<a name="nota6b"></a><a href="#nota6a"><sup>6</sup></a> se transformar&iacute;a en la actual universidad tecnol&oacute;gica. A este circuito se incorporaron los hijos de obreros que dejaron de estar atados a alternativas terminales (sin salida a la universidad) para ser incluidos, aunque segregados del resto, en una alternativa que desembocaba en la universidad. Luego, en los a&ntilde;os sesenta, hubo un crecimiento de la educaci&oacute;n privada que se tradujo en el desplazamiento de parte de los sectores medios altos al circuito privado mientras se inclu&iacute;an en el circuito p&uacute;blico sectores antes excluidos<a name="nota7b"></a><a href="#nota7a"><sup>7</sup></a>. Del mismo modo a partir de los a&ntilde;os 1970, en el marco de un fuerte crecimiento de la matricula de nivel medio, se abandon&oacute; la creaci&oacute;n de instituciones de dependencia nacional en los territorios provinciales provocando la aparici&oacute;n de escuelas de dependencia provincial de menor prestigio que las anteriores, a las que se incorporaron sectores emergentes de las clases medias. La tendencia se prolonga con la creaci&oacute;n, en 1989, de las Escuelas Municipales de Ense&ntilde;anza Media - EMEM -, en la Ciudad de Buenos Aires, destinadas a incorporar a chicos tradicionalmente excluidos de ese nivel, y el resiente surgimiento de las escuelas de reingreso, tambi&eacute;n en ciudad de Buenos Aires para incorporar a aquellos j&oacute;venes que hab&iacute;an sido expulsados de los circuitos anteriores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Durante el 2008 realizamos una investigaci&oacute;n junto con el Grupo Viernes en el marco del &Aacute;rea de Educaci&oacute;n de la Facultad Latinoamericana de Ciencias Sociales - FLACSO - en la que analizamos estas escuelas de reingreso. Comprobamos que cada instituci&oacute;n tiene un patr&oacute;n de alumno considerado aceptable para ella y el grupo sociocultural al que atiende; quienes concuerdan con este patr&oacute;n son aceptados y permanecen en la escuela y al resto se los expulsa generando un efecto colador y una din&aacute;mica mediante la cual se expulsa de un circuito para luego reincorporar en otro creado <i>ad hoc</i> para ese grupo sociocultural.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> A nuestro criterio esta forma de incorporaci&oacute;n se genera en la intersecci&oacute;n de dos elementos ya se&ntilde;alados: la presi&oacute;n por universalizar el nivel manteniendo la ilusi&oacute;n igualitarista que impide la utilizaci&oacute;n de mecanismos formales para segregar a la poblaci&oacute;n a trav&eacute;s de ex&aacute;menes y derivarla a modalidades terminales o alternativas al secundario y una cultura institucional anclada en su funci&oacute;n selectiva que define los limites de la inclusi&oacute;n y activa mecanismos de expulsi&oacute;n cuando el alumno no se adapta a sus expectativas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos interesa tambi&eacute;n indagar respecto de los mecanismos que activa la escuela para definir quienes se van y quienes son promovidos a los a&ntilde;os subsiguientes. El fen&oacute;meno de la deserci&oacute;n es com&uacute;n a todos los pa&iacute;ses de la regi&oacute;n y esta presente tambi&eacute;n en los europeos. En las &uacute;ltimas dos d&eacute;cadas todos los pa&iacute;ses han hecho esfuerzos por aumentar los a&ntilde;os de escolarizaci&oacute;n de su poblaci&oacute;n abriendo la escuela media a los sectores populares, forzando as&iacute; los limites de una instituci&oacute;n creada con la finalidad de seleccionar negativamente, justamente a aquellos que se pretende incluir. El efecto de este forcejeo es una creciente dificultad de sostener en la escuela hasta la finalizaci&oacute;n del ciclo escolar, a estos sectores populares.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En el caso de nuestro pa&iacute;s, y de acuerdo a nuestras investigaciones (Tiramonti, Ziegler, 2008), el proceso de selecci&oacute;n se sostiene a trav&eacute;s de la movilizaci&oacute;n de un individualismo-des-institucionalizante que a la vez que deposita la promoci&oacute;n de los alumnos en sus recursos individuales y en su capacidad de movilizarlos, no proporciona soportes institucionales que develen con claridad las reglas y secretos en las que se basa la posibilidad de la promoci&oacute;n<a name="nota8b"></a><a href="#nota8a"><sup>8</sup></a>. Es el aporte de cada individuo lo que se pone en juego en la definici&oacute;n de la suerte educativa. Lo que queremos destacar es que se trata de promociones no reguladas ni tuteladas ya que los diferentes aprendizajes que deben incorporarse para adaptarse al perfil del alumno deseado no son facilitados por la escuela, sino que deben ser "descubiertos" por el alumno para poder progresar en su escolarizaci&oacute;n. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En este caso la escuela deja jugar, casi brutalmente, las distancias culturales, entre el alumno deseado y el real, como mecanismo de selecci&oacute;n. Berstein (1993) ya hab&iacute;a dado cuenta de este fen&oacute;meno a trav&eacute;s del concepto de la "pedagog&iacute;a invisible" y los supuestos de clase de esta pedagog&iacute;a que se traducen en pre-requisitos culturales y econ&oacute;micos para la comprensi&oacute;n y adquisici&oacute;n efectiva de esta pr&aacute;ctica. La pedagog&iacute;a invisible juega un papel en todas las situaciones escolares y en todos los contextos nacionales; lo peculiar en el caso Argentino es la escasez de aportes escolares, en comparaci&oacute;n a su promesa de igualdad de posibilidades para todos, que oficien de "puentes" para acortar la distancia entre las condicionantes culturales de los alumnos a las exigencias de la propuesta escolar. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La permanente responsabilizaci&oacute;n a la familia de origen por lo que los docentes consideran d&eacute;ficit de sus alumnos y por sobre todo, la valoraci&oacute;n que los j&oacute;venes que concurren a las escuelas de reingreso hacen de la atenci&oacute;n que en esa escuela reciben de sus profesores en comparaci&oacute;n al abandono a sus propios recursos que sufr&iacute;an en las escuelas tradicionales, es un elemento que muestra esta situaci&oacute;n. Los alumnos entrevistados, en ocasi&oacute;n de la investigaci&oacute;n de estas escuelas, expresaron su valoraci&oacute;n del empe&ntilde;o puesto por sus docentes para que aprendieran y la predisposici&oacute;n a explicarles los contenidos las veces que hiciera falta, no como en sus experiencias anteriores donde "el profesor explicaba, si entend&iacute;as bien y si no tambi&eacute;n" (Arroyo, Nobile, 2008). En estas escuelas el docente construye estos puentes en los que circula el saber curricular y con ello todo otro tipo de saberes que se requieren para incorporar al alumno a las exigencias escolares. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como bien se&ntilde;ala Finocchio (2009), la escuela ha generado una multiplicidad de nuevos soportes escolares basados en una concepci&oacute;n que transforman las dificultades de promoci&oacute;n de los alumnos en problemas psicol&oacute;gicos o en un emergente de las condiciones familiares o sociales en que se desarrolla su vida. De este modo no se atiende a las problem&aacute;ticas pedag&oacute;gicas /culturales que intervienen en el aprendizaje. Esta autora tambi&eacute;n da cuenta de la generaci&oacute;n desde los a&ntilde;os 1930 en adelante de una identidad docente "amorosa", que en la escuela primaria se expresa en la identificaci&oacute;n del docente como la segunda madre y que esta muy presente en el discurso de los diferentes agentes educativos de todos los niveles que piensan a la escuela como un espacio de contenci&oacute;n. Contener significa cosas diferentes para las instituciones escolares de acuerdo al grupo sociocultural que atiendan, pero en general es un concepto asociado al sost&eacute;n afectivo del alumno, a la b&uacute;squeda de un disciplinamiento acorde con los valores familiares, a la comprensi&oacute;n de situaciones sociales y familiares riesgosas o propias de la desintegraci&oacute;n social y, solo en algunos casos, se hace alusi&oacute;n a despertar el inter&eacute;s de los alumnos en relaci&oacute;n a los saberes y conocimientos impartidos en la escuela. Como podr&aacute; observarse en ning&uacute;n caso se trata de una contenci&oacute;n centrada en los problemas que los alumnos tienen para incorporar conocimientos o adaptarse a las exigencias del encuadre institucional (Tiramonti, Mintiguiaga, 2004).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En el mismo sentido un reciente trabajo de Dora Niedzwiecki (2009) muestra las transformaciones acontecidas en la identidad de los preceptores escolares, que se producen en los a&ntilde;os 1970. Los preceptores pasan de ser los agentes portadores de una disciplina sostenida en su presencia vigilante y en el recurso de la amonestaci&oacute;n, a escuchas comprensivos de los problemas individuales de los alumnos, afectuosos acompa&ntilde;antes de su vida en la escuela. De acuerdo a los registros de este trabajo el preceptor se ha transformado en un amoroso tejedor de la trama de contenci&oacute;n escolar que cohesiona a grupos de alumnos que son vistos como carentes de "soportes" psicol&oacute;gicos. En el mismo registro puede inscribirse el auge de los "gabinetes psicopedag&oacute;gicos" en las escuelas a los cuales se deriva la atenci&oacute;n de los casos "dif&iacute;ciles" que se originan en muchas ocasiones en la dificultad de los alumnos de entender los c&oacute;digos para responder a las exigencias escolares. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>LAS CLASES MEDIAS COMO BENEFICIARIAS DE LAS ESTRATEGIAS DESREGULADAS DE PROMOCI&Oacute;N </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hace ya algunos a&ntilde;os Finkel (1977) mostr&oacute; como desde fines del siglo XIX la educaci&oacute;n argentina se constituy&oacute; como un sistema de subvenci&oacute;n a la clase media, fundamentalmente en los niveles medios y altos. La autora plantea que las aspiraciones de la clase media privilegiaron las profesiones liberales e hicieron que la ense&ntilde;anza media estuviera estructurada como un camino hacia la universidad. Esto explicar&iacute;a que el bachillerato haya sido la modalidad mas frecuentada en desmedro de la ense&ntilde;anza t&eacute;cnica y agropecuaria. Para el caso de la universidad, Finkel plantea que la lucha de la reforma Universitaria del 1918 plante&oacute;, fundamentalmente, una universidad abierta s&oacute;lo aprovechable por la peque&ntilde;a burgues&iacute;a y las clases medias. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Introducimos aqu&iacute; la consideraci&oacute;n del nivel universitario porque nos ayuda en la fundamentaci&oacute;n de nuestra argumentaci&oacute;n respecto de los modos encubiertos de selecci&oacute;n del sistema y nos permite ver m&aacute;s claramente como act&uacute;o el mecanismo de selecci&oacute;n para generar la diferenciaci&oacute;n entre clases medias y bajas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En la Argentina hay una lectura mitol&oacute;gica del movimiento reformista universitario de 1918. Seg&uacute;n ella es en este momento en que se origina el gobierno tripartito de la universidad, la gratuidad y el ingreso irrestricto. Nada de ello es as&iacute; (S&aacute;nchez Mart&iacute;nez, 2004; Pausadela, 2007), sino que cada una de estas modificaciones se sucedi&oacute; mucho despu&eacute;s. Sin embargo, como se&ntilde;ala Pausadela, este mito proporcion&oacute; al imaginario pol&iacute;tico estudiantil las principales formulas de interpretaci&oacute;n de la realidad universitaria y ha sido usado como fundamento de sus reivindicaciones. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En realidad el ingreso irrestricto data de 1949, cuando el primer gobierno peronista elimin&oacute; el arancelamiento e introdujo el ingreso directo desde la escuela secundaria. A partir de ese momento, la vigencia del ingreso irrestricto solo fue interrumpida por las dictaduras militares que repusieron los ex&aacute;menes de ingreso y a&uacute;n mas, un sistema de cupos fijos que restringi&oacute; el acceso a la universidad.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acuerdo a las &uacute;ltimas estad&iacute;sticas solo el 20% de los alumnos ingresantes egresan<a name="nota9b"></a><a href="#nota9a"><sup>9</sup></a>. Esta cifras muestran que las universidades han generado una estrategia de selecci&oacute;n no explicita que expulsa una parte de los ingresantes fundamentalmente en los primeros a&ntilde;os de la carrera. Estos mecanismos de selecci&oacute;n se basan fundamentalmente en poner a prueba la capacidad individual de sortear el conjunto de obst&aacute;culos que le representa al estudiante avanzar en una instituci&oacute;n masiva, carente de dispositivos institucionales para el seguimiento y apoyo de las trayectorias de los alumnos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La expansi&oacute;n de las matriculas universitarias que se registra en la segunda mitad del siglo pasado, encontr&oacute; su mecanismo de selecci&oacute;n en este sistema desregulado que permiti&oacute; abrir el acceso a todos y dejar jugar las distancias culturales como mecanismo de expulsi&oacute;n. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A diferencia de un sistema basado en la medici&oacute;n mediante ex&aacute;menes de los meritos acad&eacute;micos de los aspirantes, como es el vestibular en Brasil, este mecanismo permite en ocasiones eludir las limitaciones y desventajas resultantes de una trayectoria educativa no meritoria o transcurrida en un circuito escolar de baja calidad. Quienes logran eludir las limitaciones del origen se transforman en la prueba de la condici&oacute;n democratizadora del sistema implementado. Se trata de una estrategia adecuada a los espacios sociales aluvionales que generan las diferenciaciones sociales a partir de una lucha abierta donde nadie esta dispuesto a resignar posibilidades de antemano.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De cualquier manera la capacidad de combinar recursos para avanzar en el trayecto universitario tiene cierto corte clasista, porque requiere no solo el mandato del estudio, que en nuestro pa&iacute;s esta asociado al imaginario de las clases medias y la voluntad del ascenso social, sino autovaloraci&oacute;n, convicci&oacute;n del derecho a la oportunidad universitaria y ciertos recursos familiares, materiales y simb&oacute;licos que son propios de ese sector. Fanelli (2005) analiza el tr&aacute;nsito de la educaci&oacute;n media a la superior y plantea por un lado que la mayor deserci&oacute;n de los sectores populares se da en la educaci&oacute;n media y que si bien una proporci&oacute;n mayor de aquellos pertenecientes al 40% mas rico sigue estudios superiores en comparaci&oacute;n con el 40% mas pobre, la brecha cuando se considera el ingreso es menos pronunciada que cuando se considera el egreso o la graduaci&oacute;n. De modo que el ingreso abierto permite la inclusi&oacute;n de una poblaci&oacute;n perteneciente a los quintiles m&aacute;s bajos que luego es expulsada en un proceso de selecci&oacute;n que se da en el transcurso de la carrera universitaria, fundamentalmente en los primeros a&ntilde;os</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cabe se&ntilde;alar que este sistema de promoci&oacute;n es propio de las instituciones que hist&oacute;ricamente han atendido a las diferentes fracciones de las clases medias. En general las escuelas medias que tienen como alumnos a miembros de los sectores sociales mas altos, en sus diferentes categor&iacute;as, proveen a sus estudiantes un seguimiento tutelar de su trayectoria escolar. No solo las instituciones son espacios protegidos de injerencias externas sino que, adem&aacute;s, cuentan con una serie de controles y apoyos que pautan la promoci&oacute;n del alumno y la sostienen para garantizar un avance con escasos sobresaltos (Tiramonti, Ziegler, 2008). Las estad&iacute;sticas muestran que el sistema privado, que atiende a diferentes sectores sociales - no s&oacute;lo a las elites aunque prioritariamente a los sectores medios y altos -, presenta tasas menores de expulsi&oacute;n de alumnos. Si bien no hay estudios sobre las din&aacute;micas de las universidades privadas destinadas a los sectores de &eacute;lite, la simple observaci&oacute;n de las mismas permite sostener que hay continuidades claras entre los modelos de promoci&oacute;n que tienen las escuelas medias que atienden a estos sectores sociales y los que imperan en las universidades destinadas al mismo grupo social. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>LOS L&Iacute;MITES DEL MODELO</b> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Si bien es este texto estamos focalizando nuestro an&aacute;lisis en las estrategias de selecci&oacute;n de nuestro sistema educativo y nos proponemos argumentar que estas estrategias han llegado a su limite si el prop&oacute;sito es universalizar el nivel medio, resulta ineludible se&ntilde;alar que la transformaci&oacute;n cultural de los &uacute;ltimos cuarenta a&ntilde;os, marca tambi&eacute;n, una frontera para la continuaci&oacute;n de la actual definici&oacute;n cultural de la escuela y los modos de ense&ntilde;ar y aprender que en ella se suceden. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hacemos un par&eacute;ntesis en nuestra argumentaci&oacute;n central, para hacer una muy breve alusi&oacute;n al tema del l&iacute;mite del soporte cultural de la escuela. La escuela es el dispositivo cultural por excelencia de la modernidad. A trav&eacute;s de ella se viabiliz&oacute; la difusi&oacute;n del conjunto de saberes, creencias, valores y principios en los que se asent&oacute; la propuesta moderna de organizaci&oacute;n social, pol&iacute;tica y econ&oacute;mica. Para ello se inventaron tradiciones que justificaban el orden presente y direccionaban el futuro. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este paquete universalista-humanista de la modernidad tuvo diferentes traducciones nacionales, y fue la materia que organiz&oacute; la propuesta curricular de la escuela para construir hegemon&iacute;a - de acuerdo con Gramsci - e impregnar el sentido com&uacute;n de la poblaci&oacute;n; o para generar en la base continuidades culturales que hicieran posible la aceptaci&oacute;n del orden y la cohesi&oacute;n necesarias en una sociedad conformada por hombres libres.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde esta perspectiva, la escuela fue una instituci&oacute;n de vanguardia en la difusi&oacute;n de un nuevo orden y en la creaci&oacute;n de las condiciones culturales para la instalaci&oacute;n del mismo. En esta funci&oacute;n tambi&eacute;n actu&oacute; como v&iacute;nculo entre un pasado - muchas veces m&iacute;tico y construido a la luz de un futuro que se pretend&iacute;a viabilizar - y el presente que se justificaba en su capacidad de construir el futuro. Si pensamos la modernidad como una bisagra en la historia, corresponde tambi&eacute;n pensarla como una ruptura con el pasado y la tradici&oacute;n; y aunque sabemos que nada es totalmente nuevo y todo se construye con los materiales y los recursos de &eacute;poca la combinaci&oacute;n de ellos que se hizo en ese momento de la historia dio como resultado la invenci&oacute;n de un futuro que todav&iacute;a se est&aacute; desplegando.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sin embargo, en este despliegue hay rupturas y quiebres que hacen dudar de las continuidades y, como consecuencia l&oacute;gica, cuestionan las instituciones que se constituyeron socialmente como portadoras de una propuesta situada en otro momento hist&oacute;rico y a la luz de otra hegemon&iacute;a cultural.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hay entonces una discusi&oacute;n respecto de cu&aacute;l es el "paquete cultural" que debe ser transferido a trav&eacute;s de la escuela y a la vez un interrogante m&aacute;s radical sobre si es la escuela la instituci&oacute;n destinada a hacer esta tarea social, en el marco del surgimiento de una configuraci&oacute;n cultural hegemonizada por la imagen y la primac&iacute;a de soportes culturales con una capacidad mucho m&aacute;s amplia para viabilizar una propuesta e impactar con ella en la poblaci&oacute;n.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El cambio cultural no s&oacute;lo modifica contenidos y formatos y agrega lenguajes y soportes sino que, adem&aacute;s, porta una cosmovisi&oacute;n del mundo diferente, propone valores y modos de vincularse con lo individual y lo social muy distintos de aquel paquete que se arm&oacute; al final del siglo XIX y que la escuela transfiri&oacute; tan exitosamente a lo largo del siglo siguiente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Retomamos nuestro argumento central para marcar que al mismo tiempo que el cambio cultural exige replantearse el soporte cultural de la escuela, el imperativo de la universalizaci&oacute;n del nivel hace lo propio con los mecanismos de selecci&oacute;n implementados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De hecho la exigencia de la universalizaci&oacute;n ha comenzado a generar cambios tanto a nivel del sistema como de las instituciones. En el primer caso hay modificaciones en la configuraci&oacute;n y diferenciaci&oacute;n del sistema que tradicionalmente caracterizamos como segmentado, a uno fragmentado; y en el segundo caso se trata de nuevas creaciones institucionales de nivel medio que comienzan a modificar los tradicionales formatos escolares. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En relaci&oacute;n a la primera dimensi&oacute;n estructural del sistema cabe se&ntilde;alar que a diferencia de los sistemas segmentados donde las distancias entre los segmentos pueden medirse en grados de calidad sobre una medida com&uacute;n en base a la cual se establece una jerarqu&iacute;a de mayor a menor, el proceso de fragmentaci&oacute;n se caracteriza por una tendencia del sistema a construir espacios (fragmentos) que se ordenan de acuerdo a determinados patrones socioculturales y que se articulan con comunidades o poblaciones definidas. Las escuelas pertenecientes a estos fragmentos ordenan su propuesta en dialogo con estas comunidades y en concordancia con su universo cultural. No hay posibilidad de ordenarlos jer&aacute;rquicamente ya que se trata &oacute;rdenes diferentes o de distintos mundos culturales. Los fragmentos tienden a la homogeneidad sociocultural de sus miembros y a una permanente expulsi&oacute;n de los diferentes. Este movimiento genera una din&aacute;mica de permanente fragmentaci&oacute;n. Las fronteras no est&aacute;n dadas solo por la pertenencia socioecon&oacute;mica sino que son las variables culturales las que marcan los l&iacute;mites. Esto explica la existencia de fragmento en el interior de un mismo estrato socioecon&oacute;mico (Tiramonti, 2004; Tiramonti, Montes, 2009). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En la segunda dimensi&oacute;n institucional se registran una serie de innovaciones destinadas a flexibilizar el formato de las escuelas medias. Entre ellos nos interesa se&ntilde;alar la importancia de la experiencia de las escuelas de reingreso de la ciudad de Buenos Aires que establecieron modificaciones en las trayectorias de los alumnos, permitiendo recorridos personalizados donde se combinan las materias de acuerdo a la situaci&oacute;n acad&eacute;mica del alumno y sus posibilidades personales de carga horaria. La propuesta incluye tambi&eacute;n apoyos pedag&oacute;gicos y atenci&oacute;n personalizada. Los llamados talleres que se implementan en casi todas las instituciones que atienden a chicos de diferentes niveles socioecon&oacute;mico innovan tambi&eacute;n en cuanto a los saberes que all&iacute; se difunden, los modos de ense&ntilde;ar y aprender, la agrupaci&oacute;n de los alumnos - que no siempre es por edad -, los tiempos y los espacios que utilizan. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hay otros cambios que es importante marcar. En el nivel universitario tambi&eacute;n hay una heterogeneizaci&oacute;n del campo institucional, que expresa el fen&oacute;meno de la fragmentaci&oacute;n y a su vez contiene otros modos de selecci&oacute;n de la poblaci&oacute;n basados en una combinaci&oacute;n de segregaci&oacute;n y regulaci&oacute;n o tutela de la trayectoria de los alumnos. Por una parte se han creado instituciones de dependencia privada destinadas a proporcionar una formaci&oacute;n entre "nos" a grupos diferenciados dentro del estrato socioecon&oacute;mico mas alto, la qual se agrega a otras universidades privadas religiosas o laicas que incorporan a diferentes sectores de las clases medias o altas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al mismo tiempo entre 1989 y 1995 se crearon seis universidades Nacionales en el conurbano bonaerense. De acuerdo a un estudio realizado por Ana Fanelli (2005) estas universidades incorporan alumnos de un sector socioecon&oacute;mico mas bajo del que concurre a la Universidad de Buenos Aires - UBA -, en general proceden de la misma zona donde se ubica la universidad o de lugares aleda&ntilde;os. En esta investigaci&oacute;n se hace una comparaci&oacute;n del alumnado de la UBA con el que concurre a las universidades del conurbano de la cual resulta que los padres de los alumnos de UBA tienen niveles de escolarizaci&oacute;n m&aacute;s altos y pertenecen en un porcentaje mayor a categor&iacute;as ocupacionales altas. Del mismo modo los alumnos de las universidades suburbanas proceden en una proporci&oacute;n mayor de escuelas p&uacute;blicas y de orientaci&oacute;n t&eacute;cnica. De esta manera, la investigaci&oacute;n muestra el fen&oacute;meno de la incorporaci&oacute;n segregada de la poblaci&oacute;n. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tantos las universidades privadas para los sectores de &eacute;lite como las nuevas universidades del conurbano, desarrollan estrategias de promoci&oacute;n m&aacute;s reguladas y protegidas de las imperantes a&uacute;n en la UBA. En el caso de las universidades privadas, se replica un modelo institucional ya presente en las escuelas medias que atienden a los mismos sectores. En el caso de las universidades del conurbano se desarrollan estrategias de acompa&ntilde;amiento para disminuir la deserci&oacute;n. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En definitiva las estrategias encubiertas con que nuestro pa&iacute;s mantuvo la ilusi&oacute;n de las posibilidades universales de acceso a la educaci&oacute;n media y superior, manteniendo una selecci&oacute;n negativa para los sectores populares, pareciera haber llegado a su limite si la intenci&oacute;n es aumentar la inclusi&oacute;n y permanencia de estos grupos en estos niveles educativos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFLEXI&Oacute;N FINAL </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El texto que hemos presentado pretende aportar al conocimiento de la institucionalidad sui generis que plasm&oacute; la argentina moderna y de las tecnolog&iacute;as por ella utilizada para procesar la tensi&oacute;n entre la presi&oacute;n del mito igualitarista que caracteriza nuestra configuraci&oacute;n cultural, y la provisi&oacute;n de mecanismos de selecci&oacute;n y diferenciaci&oacute;n que exige una sociedad crecientemente desigual como la nuestra.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La explicitaci&oacute;n de esta tecnolog&iacute;a encubierta de selecci&oacute;n negativa de los sectores populares en los niveles m&aacute;s altos del sistema educativo, exige a quienes se proponen revertir esta situaci&oacute;n y avanzar en la inclusi&oacute;n de sectores hist&oacute;ricamente relegados, intervenir a favor de su remoci&oacute;n, intentando desactivar discursos y practicas escolares, que durante un siglo han sostenido los mecanismos de discriminaci&oacute;n y exclusi&oacute;n de la educaci&oacute;n. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al mismo tiempo, la asociaci&oacute;n entre elementos de nuestra configuraci&oacute;n cultural y tecnolog&iacute;as de selecci&oacute;n, pretende dar cuenta del valor de las variables culturales en los procesos educativos y la consiguiente dificultad de actuar sobre ellos. Modificar las tendencias selectivas no solo implica cambiar los modos de organizaci&oacute;n institucional, que como se&ntilde;alamos anteriormente no son neutrales. Implica tambi&eacute;n remover practicas profundamente arraigadas en el sentido com&uacute;n de los diferentes agentes educativos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cambiar la distribuci&oacute;n del tiempo y espacio escolar exige un esfuerzo t&eacute;cnico y pol&iacute;tico. Desde lo t&eacute;cnico es necesario redise&ntilde;ar la organizaci&oacute;n de la escuela de modo que se complementen las necesidades sociales de un tiempo escolar con las posibilidades de diferentes grupos sociales y las condiciones institucionales que requiere la actual configuraci&oacute;n cultural. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La referencia a los requerimientos del campo cultural pretende marcar un terreno, un espacio de resoluci&oacute;n del tema educativo, no circunscripto por la problem&aacute;tica social. La potencialidad democratizadora de la escuela no resulta s&oacute;lo de su capacidad de cohesionar una poblaci&oacute;n carente de otros anclajes institucionales, sino de su posibilidad de brindar los instrumentos que se requieren para el dialogo con la contemporaneidad social y cultural. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>BIBLIOGRAF&Iacute;A</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ANDERSON, Benedict. <i>Comunidades imaginadas</i>: reflexiones sobre el origen y la difusi&oacute;n del nacionalismo. M&eacute;xico D.F.: Fondo de Cultura Econ&oacute;mica, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0100-1574201100030000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARGENTINA. Ministerio de Educaci&oacute;n Nacional. Departamento de Estad&iacute;sticas. <i>Estad&iacute;sticas de la educaci&oacute;n</i>: anu&aacute;rio. Buenos Aires, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0100-1574201100030000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARROYO, Mariela; NOBILE, Mariana. Volver a la escuela: las percepciones sobre los j&oacute;venes como condici&oacute;n de posibilidad de la inclusi&oacute;n educativa. In: JORNADAS DE SOCIOLOG&Iacute;A, 5., 10-12 dic.2008, La Plata: UNPL.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0100-1574201100030000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BECK, Ulrich. Teor&iacute;a de la sociedad en riesgo. In: BERIAIN, Josetxo (Comp.). Las <i>Consecuencias perversas de la modernidad</i>: modernidad, contingencia y riesgo. Buenos Aires: Amorrortu, 1997. p.201-220.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0100-1574201100030000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BERNSTEIN, Basil. <i>La Estructura del discurso pedag&oacute;gico</i>. Madrid: Morata, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0100-1574201100030000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASLAVSKY, Cecilia. <i>La Discriminaci&oacute;n educativa en la Argentina</i>. Buenos Aires: Mi&ntilde;o y D&aacute;vila, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0100-1574201100030000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DUBET, Fran&ccedil;ois. <i>El Declive de la instituci&oacute;n</i>: profesiones, sujetos e individuos en la modernidad. Madrid: Gedisa, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0100-1574201100030000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DUSCHATZKY, Silvia. Todo lo s&oacute;lido se desvanece en el aire. In: DUSCHATZKY, Silvia; BIRGIN, Alejandra (Comp.) &#191;<i>D&oacute;nde est&aacute; la escuela</i>? Buenos Aires: Manantial, 2001. p.127-150.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0100-1574201100030000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DUSSEL, In&eacute;s; PINEAU, Pablo. De cuando la clase obrera entr&oacute; al para&iacute;so: la educaci&oacute;n t&eacute;cnica estatal en el primer peronismo. In: PUIGGR&Oacute;S, Adriana (Dir.); CARLI, Sandra (Coord.). <i>Discursos pedag&oacute;gicos e imaginario social en el primer peronismo </i>(1945-1955). Buenos Aires: Galerna, 1995. p.107-176. (Historia de la educaci&oacute;n argentina, 6)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0100-1574201100030000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">EL&Iacute;AS, Norbert. <i>El Proceso de la civilizaci&oacute;n</i>. M&eacute;xico D.F.: Fondo de Cultura Econ&oacute;mica, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0100-1574201100030000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FANELLI, Ana. Acceso, abandono y graduaci&oacute;n en la educaci&oacute;n superior argentina. In: UNESCO; IIPE; OEI. <i>Sistema de Informaci&oacute;n de Tendencias Educativas en Am&eacute;rica Latina</i> (Siteal). Buenos Aires, 2005. Dispon&iacute;vel em: &lt;<a href="http://www.siteal.iipe-oei.org/sites/default/files/siteal_debate_5_fanelli_artculo.pdf" target="_blank">http://www.siteal.iipe-oei.org/sites/default/files/siteal_debate_5_fanelli_artculo.pdf</a>&gt;. Acesso em: ago. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0100-1574201100030000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERN&Aacute;NDEZ ENGUITA, Mariano; LEVIN, Henry. Las Reformas comprensivas en Europa y las nuevas desigualdades educativas. <i>Revista de Educaci&oacute;n</i>, Madrid, n.289, p.49-64, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0100-1574201100030000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FINKEL, Sara. La Clase media como beneficiaria de la expansi&oacute;n del sistema educacional argentino, 1880-1930. In: LABARCA, Guillermo et al. <i>La Educaci&oacute;n burguesa</i>. M&eacute;xico, D.F.: Nueva Imagen, 1977. p.93-136.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0100-1574201100030000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FINOCCHIO, Silvia. Las Invenciones de la docencia en la Argentina (o de c&oacute;mo la historia escolar transform&oacute; progresivamente a los ense&ntilde;antes en sujetos resignados). <i>Revista Propuesta Educativa</i>, Buenos Aires, n.31, p.2-11, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0100-1574201100030000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GONZ&Aacute;LEZ, Joaquin Victor. <i>Universidades y col&eacute;gios</i>. Buenos Aires: La Joguane, 1907.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0100-1574201100030000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GRAMSCI, Antonio. <i>Cuadernos de La C&aacute;rcel</i>, 1: Notas sobre Maquiavelo, sobre pol&iacute;tica y sobre el Estado moderno. M&eacute;xico D.F.: Juan Pablo, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0100-1574201100030000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GRIMSON, Alejandro. <i>Pasiones nacionales</i>: pol&iacute;tica y cultura en Brasil y Argentina. Buenos Aires: Edhasa, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0100-1574201100030000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GRUPO VIERNES. Una experiencia de cambio en el formato de la escuela media: las escuelas de reingreso de la ciudad de Buenos Aires. <i>Propuesta Educativa, </i>Buenos Aires, n.30, p.57-69, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0100-1574201100030000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LACLAU, Ernesto. <i>La Raz&oacute;n populista</i>. Buenos Aires: Fondo de Cultura Econ&oacute;mica, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0100-1574201100030000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LATOUR, Bruno. <i>Reensamblar lo social</i>: una introducci&oacute;n a la teor&iacute;a del actor-red. Buenos Aires: Manantial, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0100-1574201100030000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LECHNNER, Norberto. <i>Estado y pol&iacute;tica en Am&eacute;rica Latina</i>. M&eacute;xico D.F: Siglo XXI, 1981.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0100-1574201100030000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARQU&Iacute;S, Carlos; TORIBIO, Daniel. <i>Informe sobre la educaci&oacute;n superior en Iberoam&eacute;rica, 2006</i>: Cap&iacute;tulo sobre la Argentina. Santiago de Chile: CINDA, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0100-1574201100030000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NIEDZWIECKI, Dora. Preceptores: una mirada a la escuela secundaria por el env&eacute;s de su trama. Buenos Aires: Flacso, 2009. (Adelanto de tesis de maestr&iacute;a) Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0100-1574201100030000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O'DONNELL, Guillermo. <i>Estado y alianzas en la Argentina</i>: 1956-1976. Buenos Aires: CEDES, 1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0100-1574201100030000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Las Poliarqu&iacute;as y la (in)efectividad de la ley en Am&eacute;rica Latina. In: M&Eacute;NDEZ, Juan; O'DONNELL Guillermo; PINHEIRO Paulo (Comp.). <i>La (In)efectividad de la ley y la exclusi&oacute;n en Am&eacute;rica Latina</i>. Buenos Aires: Paid&oacute;s, 2002. p.305-336.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0100-1574201100030000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAUSADELA, In&eacute;s. Las Pol&iacute;ticas p&uacute;blicas y las matrices nacionales de cultura pol&iacute;tica. In: GRIMSON, Alejandro (Comp.). <i>Pasiones nacionales</i>: pol&iacute;ticas y cultura en Brasil y Argentina. Buenos Aires: EDHASA, 2007. p.49-124.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0100-1574201100030000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RIVAS, A. Radiografia de la educaci&oacute;n argentina. Buenos Aires: CIPPEC, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0100-1574201100030000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&Aacute;NCHEZ MART&Iacute;NEZ, Eduardo. La Legislaci&oacute;n sobre educaci&oacute;n superior en Argentina: entre rupturas, continuidades y transformaciones. In: BARSKY, Osvaldo; SIGAL, Victor; D&Aacute;VILA, Mabel (Coord.). <i>Los Desaf&iacute;os de la universidad argentina.</i> Buenos Aires: Siglo XXI, 2004. p.2-6.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0100-1574201100030000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SIMMEL, Georg. <i>El Individuo y la libertad</i>: ensayos de cr&iacute;tica de la cultura. Barcelona: Pen&iacute;nsula, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0100-1574201100030000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SHUMWAY, Nicol&aacute;s. <i>La Invenci&oacute;n de la Argentina</i>: historia de una idea. Buenos Aires: Emece, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0100-1574201100030000300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TER&Aacute;N, Oscar. La Experiencia de la crisis. <i>Punto de Vista</i>, Buenos Aires, n.73, p.1-3, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0100-1574201100030000300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TERIGI, F. Los Cambios en el formato de la escuela secundaria argentina: por qu&eacute; son necesarios, por qu&eacute; son tan, dif&iacute;ciles. <i>Propuesta Educativa</i>, Buenos Aires, (v. 17, n.29, p.63-71, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0100-1574201100030000300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TIRAMONTI, Guillermina. Desigualdad y fragmentaci&oacute;n educativa. In: TIRAMONTI, Guillermina; MONTES, Nancy (Comp.). <i>La Escuela media en debate</i>: problemas actuales y perspectivas de investigaci&oacute;n. Buenos Aires: Manantial, FLACSO, 2009. p.25-38.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0100-1574201100030000300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (Comp.). <i>La Trama de la desigualdad educativa</i>: mutaciones recientes de la escuela media. Buenos Aires: Manantial, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0100-1574201100030000300034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TIRAMONTI, Guillermina; MINTIGUIAGA, Anal&iacute;a. Una nueva cartograf&iacute;a de sentidos para la escuela. In: TIRAMONTI, Guillermina (Comp.). <i>La Trama de la desigualdad educativa</i>. Buenos Aires: Manantial, 2004. p.101-107.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0100-1574201100030000300035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TIRAMONTI, Guillermina; MONTES, Nancy (Comp.). <i>La Escuela media en debate</i>: problemas actuales y perspectivas de investigaci&oacute;n. Buenos Aires: Manantial, FLACSO, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0100-1574201100030000300036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TIRAMONTI, Guillermina; ZIEGLER, Sandra. <i>La Educaci&oacute;n de las elites</i>: aspiraciones, estrategias y oportunidades. Buenos Aires: Paid&oacute;s, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0100-1574201100030000300037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TORRE, Juan Carlos. <i>Cuestiones de m&eacute;todo</i>: una vez m&aacute;s sobre los avatares de la izquierda socialista democr&aacute;tica en la Argentina de hoy. Buenos Aires, 2007. Dispon&iacute;vel em: &lt;<a href="http://www.clubsocialista.com.ar" target="_blank">www.clubsocialista.com.ar</a>&gt;. Acesso em: ago. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0100-1574201100030000300038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WI&Ntilde;AR, David. <i>Poder pol&iacute;tico y educaci&oacute;n</i>: el peronismo y la Comisi&oacute;n Nacional de Aprendizaje y Orientaci&oacute;n Profesional, Buenos Aires: CIDE, 1970.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0100-1574201100030000300039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em: NOVEMBRO 2010    <br> Aprovado para publica&ccedil;&atilde;o em: NOVEMBRO 2010</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota1a"></a><a href="#nota1b">1</a> Este apartado est&aacute; elaborado sobre la base de la informaci&oacute;n contenida en Rivas (2010).    <br> <a name="nota2a"></a><a href="#nota2b">2</a> De cualquier modo, esta es la tasa m&aacute;s alta de la regi&oacute;n en esos a&ntilde;os. Para Uruguay y Chile, las tasa es del 13%.    <br> <a name="nota3a"></a><a href="#nota3b">3</a> Estas propuestas pretendieron incluir un sistema formalmente diferenciado entre una orientaci&oacute;n cl&aacute;sica (humanista) preparatoria para la universidad, formadora de profesionales liberales y sectores dirigentes; y otra moderna (con saberes pr&aacute;cticos y t&eacute;cnicos) para la mayor&iacute;a que elabora la riqueza (Gonz&aacute;lez, 1907, p.42-43).    ]]></body>
<body><![CDATA[<br> <a name="nota4a"></a><a href="#nota4b">4</a> En los a&ntilde;os 1960 los gobiernos socialdem&oacute;cratas europeos revisaron el modelo de promoci&oacute;n segregado adoptado por sus pa&iacute;ses en favor de la unificaci&oacute;n del primer ciclo del secundario. En general se paso de la separaci&oacute;n de los alumnos, a partir del quinto a&ntilde;o de escolaridad - en ramas conducentes a la educaci&oacute;n superior, o al mercado de trabajo, o la educaci&oacute;n profesional - a la extensi&oacute;n del ciclo com&uacute;n hasta hacerlo coincidir con el t&eacute;rmino del ciclo obligatorio (ciclo b&aacute;sico del secundario). La discusi&oacute;n que dio origen a esta reforma esta relacionada con la influencia del origen social en la definici&oacute;n temprana de los destinos educativos. Ver Fernandez Enguita y Levin (1989).    <br> <a name="nota5a"></a><a href="#nota5b">5</a> Los ex&aacute;menes de ingreso a la escuela secundaria fueron abolidos en 1987. En el texto de Cecilia Braslavsky publicado en 1985, se recomienda la supresi&oacute;n de los ex&aacute;menes de ingreso a la escuela secundaria porque se los considera responsables de la distribuci&oacute;n de la poblaci&oacute;n en circuitos escolares diferenciados por el origen social de los alumnos. Ver Braslavsky (1985).    <br> <a name="nota6a"></a><a href="#nota6b">6</a> La presidencia de Juan Domingo Per&oacute;n, de corte populista, se extendi&oacute; de 1945 a 1955. En materia educativa se caracteriz&oacute; por la ampliaci&oacute;n de las matr&iacute;culas, la generaci&oacute;n de un circuito t&eacute;cnico y la manipulaci&oacute;n personalista de los contenidos.    <br> <a name="nota7a"></a><a href="#nota7b">7</a> Entre los a&ntilde;os 1960 y 1970 la educaci&oacute;n privada pas&oacute; de representar el 9,8% al 16% de la matr&iacute;cula de nivel primario y del 23,4 al 33,1 del nivel medio, seg&uacute;n el Departamento de Estad&iacute;sticas Educativas del Ministerio Nacional de Educaci&oacute;n (Argentina, 1995).    <br> <a name="nota8a"></a><a href="#nota8b">8</a> Esto no quiere decir que la escuela sea un espacio desregulado. Por el contrario hay una r&iacute;gida regulaci&oacute;n de los tiempos y los espacios y una no tan estipulaci&oacute;n de lo permitido y lo no permitido. Sin embargo las posibilidades de promoci&oacute;n no solo dependen de la aceptaci&oacute;n de estas reglas sino de descubrir los c&oacute;digos que estructuran el patr&oacute;n de aceptaci&oacute;n cuyo conocimiento esta reservado a aquellos que comparten ciertos c&oacute;digos o son capaces de descubrirlos.    <br> <a name="nota9a"></a><a href="#nota9b">9</a> Las estimaciones mas frecuentes consideran la relaci&oacute;n egresados de un a&ntilde;o dado sobre los ingresantes de cinco a&ntilde;os antes, siendo la tasa de 20% (Marqu&iacute;s, Toribio, 2006).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[Benedict]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunidades imaginadas: reflexiones sobre el origen y la difusión del nacionalismo]]></source>
<year>1993</year>
<publisher-loc><![CDATA[^eD.F. D.F.]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<collab>ARGENTINA</collab>
<collab>Ministerio de Educación Nacional^dDepartamento de Estadísticas</collab>
<source><![CDATA[Estadísticas de la educación: anuário]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARROYO]]></surname>
<given-names><![CDATA[Mariela]]></given-names>
</name>
<name>
<surname><![CDATA[NOBILE]]></surname>
<given-names><![CDATA[Mariana]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Volver a la escuela: las percepciones sobre los jóvenes como condición de posibilidad de la inclusión educativa]]></article-title>
<source><![CDATA[]]></source>
<year>10-1</year>
<month>2 </month>
<day>di</day>
<conf-name><![CDATA[5 JORNADAS DE SOCIOLOGÍA]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[La Plata ]]></publisher-loc>
<publisher-name><![CDATA[UNPL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[Ulrich]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Teoría de la sociedad en riesgo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BERIAIN]]></surname>
<given-names><![CDATA[Josetxo]]></given-names>
</name>
</person-group>
<source><![CDATA[Las Consecuencias perversas de la modernidad: modernidad, contingencia y riesgo]]></source>
<year>1997</year>
<page-range>201-220</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Amorrortu]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERNSTEIN]]></surname>
<given-names><![CDATA[Basil]]></given-names>
</name>
</person-group>
<source><![CDATA[La Estructura del discurso pedagógico]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Morata]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRASLAVSKY]]></surname>
<given-names><![CDATA[Cecilia]]></given-names>
</name>
</person-group>
<source><![CDATA[La Discriminación educativa en la Argentina]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Miño y Dávila]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUBET]]></surname>
<given-names><![CDATA[François]]></given-names>
</name>
</person-group>
<source><![CDATA[El Declive de la institución: profesiones, sujetos e individuos en la modernidad]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Gedisa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUSCHATZKY]]></surname>
<given-names><![CDATA[Silvia]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Todo lo sólido se desvanece en el aire]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DUSCHATZKY]]></surname>
<given-names><![CDATA[Silvia]]></given-names>
</name>
<name>
<surname><![CDATA[BIRGIN]]></surname>
<given-names><![CDATA[Alejandra]]></given-names>
</name>
</person-group>
<source><![CDATA[¿Dónde está la escuela?]]></source>
<year>2001</year>
<page-range>127-150</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Manantial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUSSEL]]></surname>
<given-names><![CDATA[Inés]]></given-names>
</name>
<name>
<surname><![CDATA[PINEAU]]></surname>
<given-names><![CDATA[Pablo]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[De cuando la clase obrera entró al paraíso: la educación técnica estatal en el primer peronismo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PUIGGRÓS]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
<name>
<surname><![CDATA[CARLI]]></surname>
<given-names><![CDATA[Sandra]]></given-names>
</name>
</person-group>
<source><![CDATA[Discursos pedagógicos e imaginario social en el primer peronismo (1945-1955)]]></source>
<year>1995</year>
<page-range>107-176</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Galerna]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELÍAS]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<source><![CDATA[El Proceso de la civilización]]></source>
<year>2001</year>
<publisher-loc><![CDATA[^eD.F. D.F.]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FANELLI]]></surname>
<given-names><![CDATA[Ana]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Acceso, abandono y graduación en la educación superior argentina]]></article-title>
<collab>UNESCO</collab>
<collab>IIPE^dOEI</collab>
<source><![CDATA[Sistema de Información de Tendencias Educativas en América Latina (Siteal)]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNÁNDEZ ENGUITA]]></surname>
<given-names><![CDATA[Mariano]]></given-names>
</name>
<name>
<surname><![CDATA[LEVIN]]></surname>
<given-names><![CDATA[Henry]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las Reformas comprensivas en Europa y las nuevas desigualdades educativas]]></article-title>
<source><![CDATA[Revista de Educación]]></source>
<year>1989</year>
<numero>289</numero>
<issue>289</issue>
<page-range>49-64</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FINKEL]]></surname>
<given-names><![CDATA[Sara]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La Clase media como beneficiaria de la expansión del sistema educacional argentino, 1880-1930]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LABARCA]]></surname>
<given-names><![CDATA[Guillermo]]></given-names>
</name>
</person-group>
<source><![CDATA[La Educación burguesa]]></source>
<year>1977</year>
<page-range>93-136</page-range><publisher-loc><![CDATA[^eD.F. D.F.]]></publisher-loc>
<publisher-name><![CDATA[Nueva Imagen]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FINOCCHIO]]></surname>
<given-names><![CDATA[Silvia]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las Invenciones de la docencia en la Argentina (o de cómo la historia escolar transformó progresivamente a los enseñantes en sujetos resignados)]]></article-title>
<source><![CDATA[Revista Propuesta Educativa]]></source>
<year>2009</year>
<numero>31</numero>
<issue>31</issue>
<page-range>2-11</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GONZÁLEZ]]></surname>
<given-names><![CDATA[Joaquin Victor]]></given-names>
</name>
</person-group>
<source><![CDATA[Universidades y colégios]]></source>
<year>1907</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[La Joguane]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAMSCI]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
</person-group>
<source><![CDATA[Cuadernos de La Cárcel, 1: Notas sobre Maquiavelo, sobre política y sobre el Estado moderno]]></source>
<year>1975</year>
<publisher-loc><![CDATA[^eD.F. D.F.]]></publisher-loc>
<publisher-name><![CDATA[Juan Pablo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRIMSON]]></surname>
<given-names><![CDATA[Alejandro]]></given-names>
</name>
</person-group>
<source><![CDATA[Pasiones nacionales: política y cultura en Brasil y Argentina]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Edhasa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<collab>GRUPO VIERNES</collab>
<article-title xml:lang="es"><![CDATA[Una experiencia de cambio en el formato de la escuela media: las escuelas de reingreso de la ciudad de Buenos Aires]]></article-title>
<source><![CDATA[Propuesta Educativa]]></source>
<year>2008</year>
<numero>30</numero>
<issue>30</issue>
<page-range>57-69</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACLAU]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
</person-group>
<source><![CDATA[La Razón populista]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LATOUR]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
</person-group>
<source><![CDATA[Reensamblar lo social: una introducción a la teoría del actor-red]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Manantial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LECHNNER]]></surname>
<given-names><![CDATA[Norberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado y política en América Latina]]></source>
<year>1981</year>
<publisher-loc><![CDATA[^eD.F D.F]]></publisher-loc>
<publisher-name><![CDATA[Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARQUÍS]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
<name>
<surname><![CDATA[TORIBIO]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[Informe sobre la educación superior en Iberoamérica, 2006: Capítulo sobre la Argentina]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[CINDA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NIEDZWIECKI]]></surname>
<given-names><![CDATA[Dora]]></given-names>
</name>
</person-group>
<source><![CDATA[Preceptores: una mirada a la escuela secundaria por el envés de su trama]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Flacso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'DONNELL]]></surname>
<given-names><![CDATA[Guillermo]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado y alianzas en la Argentina: 1956-1976]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CEDES]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'DONNELL]]></surname>
<given-names><![CDATA[Guillermo]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las Poliarquías y la (in)efectividad de la ley en América Latina]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MÉNDEZ]]></surname>
<given-names><![CDATA[Juan]]></given-names>
</name>
<name>
<surname><![CDATA[O'DONNELL]]></surname>
<given-names><![CDATA[Guillermo]]></given-names>
</name>
<name>
<surname><![CDATA[PINHEIRO]]></surname>
<given-names><![CDATA[Paulo]]></given-names>
</name>
</person-group>
<source><![CDATA[La (In)efectividad de la ley y la exclusión en América Latina]]></source>
<year>2002</year>
<page-range>305-336</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAUSADELA]]></surname>
<given-names><![CDATA[Inés]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las Políticas públicas y las matrices nacionales de cultura política]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GRIMSON]]></surname>
<given-names><![CDATA[Alejandro]]></given-names>
</name>
</person-group>
<source><![CDATA[Pasiones nacionales: políticas y cultura en Brasil y Argentina]]></source>
<year>2007</year>
<page-range>49-124</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[EDHASA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIVAS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Radiografia de la educación argentina]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CIPPEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SÁNCHEZ MARTÍNEZ]]></surname>
<given-names><![CDATA[Eduardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La Legislación sobre educación superior en Argentina: entre rupturas, continuidades y transformaciones]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BARSKY]]></surname>
<given-names><![CDATA[Osvaldo]]></given-names>
</name>
<name>
<surname><![CDATA[SIGAL]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
<name>
<surname><![CDATA[DÁVILA]]></surname>
<given-names><![CDATA[Mabel]]></given-names>
</name>
</person-group>
<source><![CDATA[Los Desafíos de la universidad argentina]]></source>
<year>2004</year>
<page-range>2-6</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMMEL]]></surname>
<given-names><![CDATA[Georg]]></given-names>
</name>
</person-group>
<source><![CDATA[El Individuo y la libertad: ensayos de crítica de la cultura]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Península]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHUMWAY]]></surname>
<given-names><![CDATA[Nicolás]]></given-names>
</name>
</person-group>
<source><![CDATA[La Invención de la Argentina: historia de una idea]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Emece]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TERÁN]]></surname>
<given-names><![CDATA[Oscar]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La Experiencia de la crisis]]></article-title>
<source><![CDATA[Punto de Vista]]></source>
<year>2002</year>
<numero>73</numero>
<issue>73</issue>
<page-range>1-3</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TERIGI]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Los Cambios en el formato de la escuela secundaria argentina: por qué son necesarios, por qué son tan, difíciles]]></article-title>
<source><![CDATA[Propuesta Educativa]]></source>
<year>2008</year>
<volume>17</volume>
<numero>29</numero>
<issue>29</issue>
<page-range>63-71</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TIRAMONTI]]></surname>
<given-names><![CDATA[Guillermina]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Desigualdad y fragmentación educativa]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TIRAMONTI]]></surname>
<given-names><![CDATA[Guillermina]]></given-names>
</name>
<name>
<surname><![CDATA[MONTES]]></surname>
<given-names><![CDATA[Nancy]]></given-names>
</name>
</person-group>
<source><![CDATA[La Escuela media en debate: problemas actuales y perspectivas de investigación]]></source>
<year>2009</year>
<page-range>25-38</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[ManantialFLACSO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TIRAMONTI]]></surname>
<given-names><![CDATA[Guillermina]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La Trama de la desigualdad educativa: mutaciones recientes de la escuela media]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Manantial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TIRAMONTI]]></surname>
<given-names><![CDATA[Guillermina]]></given-names>
</name>
<name>
<surname><![CDATA[MINTIGUIAGA]]></surname>
<given-names><![CDATA[Analía]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Una nueva cartografía de sentidos para la escuela]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TIRAMONTI]]></surname>
<given-names><![CDATA[Guillermina]]></given-names>
</name>
</person-group>
<source><![CDATA[La Trama de la desigualdad educativa]]></source>
<year>2004</year>
<page-range>101-107</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Manantial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TIRAMONTI]]></surname>
<given-names><![CDATA[Guillermina]]></given-names>
</name>
<name>
<surname><![CDATA[MONTES]]></surname>
<given-names><![CDATA[Nancy]]></given-names>
</name>
</person-group>
<source><![CDATA[La Escuela media en debate: problemas actuales y perspectivas de investigación]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[ManantialFLACSO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TIRAMONTI]]></surname>
<given-names><![CDATA[Guillermina]]></given-names>
</name>
<name>
<surname><![CDATA[ZIEGLER]]></surname>
<given-names><![CDATA[Sandra]]></given-names>
</name>
</person-group>
<source><![CDATA[La Educación de las elites: aspiraciones, estrategias y oportunidades]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TORRE]]></surname>
<given-names><![CDATA[Juan Carlos]]></given-names>
</name>
</person-group>
<source><![CDATA[Cuestiones de método: una vez más sobre los avatares de la izquierda socialista democrática en la Argentina de hoy]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WIÑAR]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Poder político y educación: el peronismo y la Comisión Nacional de Aprendizaje y Orientación Profesional]]></source>
<year>1970</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CIDE]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
