<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2014000300002</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2014000300002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Mulheres que denunciam violência sexual intrafamiliar]]></article-title>
<article-title xml:lang="en"><![CDATA[Women who report intrafamiliar sexual violence]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santoucy]]></surname>
<given-names><![CDATA[Luíza Barros]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Viviane Amaral dos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Conceição]]></surname>
<given-names><![CDATA[Maria Inês Gandolfo]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Liana Fortunato]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Tribunal de Justiça do Distrito Federal e Territórios  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade de Brasília  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<volume>22</volume>
<numero>3</numero>
<fpage>731</fpage>
<lpage>754</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2014000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2014000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2014000300002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O estudo tem por objetivo compreender o papel de mulheres que fazem denúncia de violência sexual, perpetrada por um membro de sua convivência, contra seu filho/a. O trabalho apresenta resultados de entrevistas semiestruturadas realizadas com cinco mães de crianças vítimas de violência sexual intrafamiliar. Utilizou&#45;se a análise de conteúdo de Bardin, dividindo&#45;se os resultados em quatro categorias: (a) susto, culpa, raiva, dúvida são as primeiras reações frente à revelação; (b) a dor da verdade torna&#45;se força para agir; (c) as instâncias de proteção e de garantia de direitos e as expectativas de apoio e resolução; e (d) transformar&#45;se e ir em frente. As motivações para a proteção decorreram do vínculo materno filial fortalecido e do reconhecimento do dever materno de proteger e cuidar. Destacou&#45;se o papel crucial das instituições de proteção e garantia de direitos e concluiu&#45;se que as adversidades e o sofrimento conduziram a mudanças na forma de encarar e perceber as experiências da vida dessas mães.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The study aims to understand the role of women that denounce sexual violence perpetrated by a community or kinship member against their son or daughter. The work presents results of semi structured interviews conducted with five mothers of children who were victims of intrafamiliar sexual violence. We used the content analysis of Bardin, which divides the results into four categories: fear, guilt, anger, doubt: first reactions to the disclosure; pain of truth becomes strength to act; instances of protection and guarantee of rights and expectations of support and resolution; and changes and going ahead. The motivations for protection arose from the strengthened maternal&#45;filial bond, and recognition of the maternal duty to protect and care for their children. We emphasize the crucial role of institutions on the protection and guarantee of rights, and concluded that adversity and suffering led to changes in the way mothers face and understand life experiences.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[violência sexual intrafamiliar]]></kwd>
<kwd lng="pt"><![CDATA[maternidade]]></kwd>
<kwd lng="pt"><![CDATA[gênero]]></kwd>
<kwd lng="en"><![CDATA[Intrafamiliar Sexual Violence]]></kwd>
<kwd lng="en"><![CDATA[Maternity]]></kwd>
<kwd lng="en"><![CDATA[Gender]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="verdana" size="2"><b>ARTIGOS</b></font></p>     <p align="right">&nbsp;</p>     <p><font face="verdana" size="4"><b>Mulheres que denunciam viol&ecirc;ncia sexual intrafamiliar</b></font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Women who report   intrafamiliar sexual violence</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><b>Lu&iacute;za   Barros Santoucy<sup>I</sup>; Viviane   Amaral dos Santos<sup>II</sup>; Maria   In&ecirc;s Gandolfo Concei&ccedil;&atilde;o<sup>III</sup>; Liana   Fortunato Costa<sup>IV</sup></b></font></p>     <p><font face="verdana" size="2"><sup>I</sup>Tribunal   de Justi&ccedil;a do Distrito Federal e Territ&oacute;rios (TJDFT)    <br>   </font><font face="verdana" size="2"><sup>I</sup><sup>I</sup>Tribunal     de Justi&ccedil;a do Distrito Federal e Territ&oacute;rios (TJDFT)    ]]></body>
<body><![CDATA[<br>   </font><font face="verdana" size="2"><sup>I</sup><sup>I</sup><sup>I</sup>Universidade     de Bras&iacute;lia (UNB)    <br>   </font><font face="verdana" size="2"><sup>IV</sup>Universidade     de Bras&iacute;lia (UNB)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="verdana" size="2">O estudo tem por objetivo compreender o papel de   mulheres que fazem den&uacute;ncia de viol&ecirc;ncia sexual, perpetrada por um membro de   sua conviv&ecirc;ncia, contra seu filho/a. O trabalho apresenta resultados de   entrevistas semiestruturadas realizadas com cinco m&atilde;es de crian&ccedil;as v&iacute;timas de   viol&ecirc;ncia sexual intrafamiliar. Utilizou&#45;se a an&aacute;lise de conte&uacute;do de Bardin,   dividindo&#45;se os resultados em quatro categorias: (a) susto, culpa, raiva,   d&uacute;vida s&atilde;o as primeiras rea&ccedil;&otilde;es frente &agrave; revela&ccedil;&atilde;o; (b) a dor da verdade   torna&#45;se for&ccedil;a para agir; (c) as inst&acirc;ncias de prote&ccedil;&atilde;o e de garantia de direitos   e as expectativas de apoio e resolu&ccedil;&atilde;o; e (d) transformar&#45;se e ir em frente. As   motiva&ccedil;&otilde;es para a prote&ccedil;&atilde;o decorreram do v&iacute;nculo materno filial fortalecido e   do reconhecimento do dever materno de proteger e cuidar. Destacou&#45;se o papel   crucial das institui&ccedil;&otilde;es de prote&ccedil;&atilde;o e garantia de direitos e concluiu&#45;se que   as adversidades e o sofrimento conduziram a mudan&ccedil;as na forma de encarar e   perceber as experi&ecirc;ncias da vida dessas m&atilde;es.</font></p>     <p><font face="verdana" size="2"><b>Palavras&#45;chave</b>: viol&ecirc;ncia sexual   intrafamiliar; maternidade; g&ecirc;nero.</font></p> <hr size="1" noshade>     <p><font face="verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="verdana" size="2">The study aims to understand the role of women that denounce sexual violence   perpetrated by a community or kinship member against their son or daughter. The   work presents results of semi structured interviews conducted with five mothers   of children who were victims of intrafamiliar sexual violence. We used the   content analysis of Bardin, which divides the results into four categories:   fear, guilt, anger, doubt: first reactions to the disclosure; pain of truth   becomes strength to act; instances of protection and guarantee of rights and   expectations of support and resolution; and changes and going ahead. The   motivations for protection arose from the strengthened maternal&#45;filial bond,   and recognition of the maternal duty to protect and care for their children. We   emphasize the crucial role of institutions on the protection and guarantee of   rights, and concluded that adversity and suffering led to changes in the way   mothers face and understand life experiences.</font></p>     <p><font face="verdana" size="2"><b>Keywords</b>: Intrafamiliar Sexual Violence; Maternity;   Gender.</font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Dentre os aspectos que merecem aten&ccedil;&atilde;o nos casos de   viol&ecirc;ncia sexual contra crian&ccedil;as e adolescentes, &eacute; importante destacar o papel   desempenhado pela m&atilde;e da crian&ccedil;a que faz a den&uacute;ncia da viol&ecirc;ncia sexual   intrafamiliar, perpetrada por um membro de sua conviv&ecirc;ncia, contra seu   filho/a.</font></p>     <p><font face="verdana" size="2">Para compreender a experi&ecirc;ncia da mulher que faz a   den&uacute;ncia de viol&ecirc;ncia sexual contra membros da sua fam&iacute;lia, &eacute; fundamental, em   primeiro plano, saber de que mulher estamos falando, percorrer o contexto   pol&iacute;tico, social e econ&ocirc;mico que influi na constru&ccedil;&atilde;o de g&ecirc;nero e do conceito   de maternidade, papel designado ao g&ecirc;nero feminino. Isso significa reconhecer o   que a sociedade espera e exige de uma mulher que, inserida em uma cultura   ocidental e patriarcal, desempenha o papel de m&atilde;e; estar consciente de que os   pap&eacute;is designados ao g&ecirc;nero feminino s&atilde;o tradicionalmente pautados na   refer&ecirc;ncia &agrave; esfera familiar e &agrave; maternidade. Afinal, de que maternidades   estamos falando? Quais s&atilde;o as implica&ccedil;&otilde;es para a mulher, que &eacute; m&atilde;e, ao ocupar o   lugar de denunciante de uma pessoa das suas rela&ccedil;&otilde;es familiares?</font></p>     <p><font face="verdana" size="2">Com base nas contribui&ccedil;&otilde;es da literatura   especializada a respeito do tema, em especial aquelas pautadas na perspectiva   de g&ecirc;nero, ser&atilde;o apresentados os resultados de cinco entrevistas realizadas com   m&atilde;es de crian&ccedil;as v&iacute;timas de viol&ecirc;ncia sexual intrafamiliar atendidas na 1&deg; Vara   da Inf&acirc;ncia e da Juventude (VIJ) entre os anos de 2010 e 2011, no processo da   Avalia&ccedil;&atilde;o Psicossocial Ampliada de Casos de Viol&ecirc;ncia Sexual Contra Crian&ccedil;as e   Adolescentes.<a name="tx01"></a><sup><a href="#nt01">1</a></sup></font></p>     <p><font face="verdana" size="2">Nessas entrevistas, procuramos compreender como se   constituiu, para cada uma das mulheres, a experi&ecirc;ncia de realizar a den&uacute;ncia de   viol&ecirc;ncia sexual contra um membro de suas rela&ccedil;&otilde;es familiares: as dificuldades,   os sentimentos, as expectativas e decep&ccedil;&otilde;es enfrentadas ao assumirem o papel de   pessoa que faz a den&uacute;ncia. Nosso objetivo &eacute; possibilitar a reflex&atilde;o &eacute;tica e   respons&aacute;vel acerca desse fen&ocirc;meno complexo e sensibilizar os diversos atores   sociais em rela&ccedil;&atilde;o &agrave;s especificidades e dificuldades que envolvem desempenhar o   papel de m&atilde;e denunciante.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Fam&iacute;lia,   mulher e sociedade</b></font></p>     <p><font face="verdana" size="2">As fun&ccedil;&otilde;es da fam&iacute;lia moderna v&ecirc;m sendo estudadas   pelas mais variadas &aacute;reas do conhecimento, que discorrem e analisam, sob a sua   &oacute;tica, a finalidade e a utilidade da fam&iacute;lia, cujas fun&ccedil;&otilde;es abrangem aspectos   econ&ocirc;mico, socializador e de reprodu&ccedil;&atilde;o ideol&oacute;gica. A reprodu&ccedil;&atilde;o acr&iacute;tica e   anist&oacute;rica das concep&ccedil;&otilde;es e valores inerentes ao conv&iacute;vio social, que acontecem   no processo de socializa&ccedil;&atilde;o familiar de seus membros, gera o paradoxo de que a   fam&iacute;lia &eacute; um "ref&uacute;gio" para o indiv&iacute;duo: fonte de afeto, amor e confian&ccedil;a, na   qual ele vai se recuperar da batalha di&aacute;ria. Ocultase nesse pensamento o fato   de que esse grupo tamb&eacute;m &eacute; regido pelas regras socialmente estabelecidas e, por   isso, reprodutor de rela&ccedil;&otilde;es hierarquizadas, frutos de concep&ccedil;&otilde;es patriarcais,   sexistas, adultoc&ecirc;ntricas.<sup><a name="tx02"></a><a href="#nt02">2</a></sup>&nbsp;&Eacute; na fam&iacute;lia que observamos a interfer&ecirc;ncia do que se   constitui em "p&uacute;blico" e "privado," os pap&eacute;is socialmente atribu&iacute;dos aos seus   membros, o imagin&aacute;rio, as representa&ccedil;&otilde;es sociais, e as rela&ccedil;&otilde;es de g&ecirc;nero.<sup><a name="tx03"></a><a href="#nt03">3</a></sup></font></p>     <p><font face="verdana" size="2">A fam&iacute;lia &eacute; uma constru&ccedil;&atilde;o sociocultural atrelada ao   sistema ideol&oacute;gico e econ&ocirc;mico em que est&aacute; inserida. Por exemplo, Narvaz e   Koller<a name="tx04"></a><sup><a href="#nt04">4</a></sup>&nbsp;atentam   para o fato de o casamento monog&acirc;mico n&atilde;o ter sido fruto do amor sexual, uma   vez que os casamentos eram arranjados por conveni&ecirc;ncia. A fam&iacute;lia monog&acirc;mica   surgiu de condi&ccedil;&otilde;es econ&ocirc;micas, tendo por finalidade garantir heran&ccedil;a aos   filhos leg&iacute;timos.<sup><a name="tx05"></a><a href="#nt05">5</a></sup>&nbsp;Esse   exemplo nos mostra que, para uma compreens&atilde;o dos fen&ocirc;menos que acontecem nas   fam&iacute;lias, &eacute; necess&aacute;rio dissolver sua apar&ecirc;ncia de naturalidade e conceb&ecirc;la   como uma cria&ccedil;&atilde;o humana, uma constru&ccedil;&atilde;o social. O modelo que hoje conhecemos   como padr&atilde;o normal, composto por pais e filhos, surgiu por volta do s&eacute;culo   XVIII, com o aparecimento da sociedade industrial na Europa,<a name="tx06"></a><sup><a href="#nt06">6</a></sup>&nbsp;e   caracterizava&#45;se pelo isolamento das redes comunit&aacute;rias e de parentesco. Nessa   &eacute;poca, tal fechamento gerou depend&ecirc;ncia das crian&ccedil;as &agrave; figura da m&atilde;e na fam&iacute;lia   burguesa, as quais precisavam dela para suprir suas necessidades materiais e de   afeto. Ocasionou, ainda, a depend&ecirc;ncia da mulher ao marido, inclusive para seu   sustento. Os corpos e a sexualidade das mulheres passam a ser regulados e   controlados, servindo apenas &agrave; procria&ccedil;&atilde;o, destituindo&#45;se lhes o direito ao   prazer.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">As fam&iacute;lias deste estudo est&atilde;o historicamente   relacionadas a essa forma de organiza&ccedil;&atilde;o, cujo padr&atilde;o relacional se manifesta   em maior ou menor grau. Apesar do tempo transcorrido desde a constitui&ccedil;&atilde;o das   primeiras fam&iacute;lias, a concep&ccedil;&atilde;o prevalente em nosso meio ainda corresponde ao   modelo hegem&ocirc;nico de fam&iacute;lia nuclear, burguesa, monog&acirc;mica e patriarcal.<a name="tx07"></a><sup><a href="#nt07">7</a></sup></font></p>     <p><font face="verdana" size="2">Identificamos nas fam&iacute;lias atendidas, em maior ou   menor grau, aqueles elementos que caracterizaram a forma&ccedil;&atilde;o da fam&iacute;lia   burguesa: a depend&ecirc;ncia afetiva e de subsist&ecirc;ncia das crian&ccedil;as em rela&ccedil;&atilde;o &agrave;s   suas m&atilde;es, o controle da sexualidade feminina &#45; embora encoberta por um   discurso de "emancipa&ccedil;&atilde;o sexual" &#45; e, por fim, o isolamento das redes   comunit&aacute;rias e de parentesco. Favaro<a name="tx08"></a><sup><a href="#nt08">8</a></sup>&nbsp;aponta que, apesar de as fam&iacute;lias se diferenciarem em   sua composi&ccedil;&atilde;o, tendo em vista as diversas formas de organiza&ccedil;&atilde;o familiar que   podemos identificar atualmente, e por mais concretas ou idealizadas que sejam   tais unidades familiares, estar&atilde;o sempre aludindo &agrave; presen&ccedil;a de um fator   agregador imprescind&iacute;vel: a mulher, sem a qual a unidade familiar n&atilde;o   sobrevive.</font></p>     <p><font face="verdana" size="2">Considerando que as bases de nossa civiliza&ccedil;&atilde;o est&atilde;o   fundadas na estrutura da fam&iacute;lia monog&acirc;mica patriarcal, Badinter<sup><a name="tx09"></a><a href="#nt09">9</a></sup>&nbsp;aponta para o   aspecto crucial de que a fam&iacute;lia amparada no patriarcado n&atilde;o designa apenas uma   forma de fam&iacute;lia baseada no parentesco masculino e no poder paterno, refere&#45;se   tamb&eacute;m a uma estrutura social que nasce do poder do pai. O contexto   sociopol&iacute;tico do sistema familiar que conhecemos &eacute; constru&iacute;do sob a &eacute;gide da   fus&atilde;o dos modos de explora&ccedil;&atilde;o, domina&ccedil;&atilde;o, patriarcado, racismo e capitalismo, e   influi na estrutura&ccedil;&atilde;o das rela&ccedil;&otilde;es sociais de configura&ccedil;&otilde;es de poder.<sup><a name="tx10"></a><a href="#nt10">10</a></sup>&nbsp;Assim, cria   estere&oacute;tipos do que significa ser mulher e ser homem, do que &eacute; esperado da   rela&ccedil;&atilde;o entre os distintos sexos biol&oacute;gicos, e produz a divis&atilde;o do trabalho e   dos pap&eacute;is sexuais e sociais.</font></p>     <p><font face="verdana" size="2">Os discursos e pr&aacute;ticas de valoriza&ccedil;&atilde;o de condutas   diferenciadas para cada sexo articulam sexualidade e poder, na busca da   subordina&ccedil;&atilde;o do outro. Comp&otilde;em uma ideologia sexista, na medida em que fazem   essa articula&ccedil;&atilde;o entre sexo e poder. &Eacute; em fun&ccedil;&atilde;o das necessidades e valores   dominantes de uma dada sociedade que se determinam os pap&eacute;is respectivos do   pai, da m&atilde;e e do filho. Se a &ecirc;nfase ideol&oacute;gica se d&aacute; sobre o homem pai e lhe d&aacute;   todos os poderes, a m&atilde;e passa a ser colocada em condi&ccedil;&atilde;o inferior, que a   assemelha &agrave; posi&ccedil;&atilde;o ocupada pela crian&ccedil;a. Por outro lado, quando a sociedade se   interessa pela crian&ccedil;a, no que diz respeito &agrave; sua sobreviv&ecirc;ncia e educa&ccedil;&atilde;o, o   foco &eacute; voltado para a m&atilde;e, que se torna personagem essencial em detrimento do   pai. Quer a sociedade valorize ou deprecie a maternidade, a mulher ser&aacute;, em   maior ou menor medida, uma boa ou m&aacute; m&atilde;e.<sup><a name="tx11"></a><a href="#nt11">11</a></sup>&nbsp;Sendo a maternidade uma experi&ecirc;ncia   fundamental ao sentimento de completude das mulheres &#45; conforme o postulado   patriarcal &#45;, a impossibilidade de cumprir o papel materno de forma adequada &eacute;   vivenciada como incapacidade e culpa pelas mulheres.<sup><a name="tx12"></a><a href="#nt12">12</a></sup></font></p>     <p><font face="verdana" size="2">A literatura especializada constata que a din&acirc;mica das   fam&iacute;lias incestuosas e a submiss&atilde;o das mulheres e das crian&ccedil;as &agrave;s rela&ccedil;&otilde;es   violentas aparecem associadas ao desejo de manterem a fam&iacute;lia unida,<sup><a name="tx13"></a><a href="#nt13">13</a></sup>&nbsp;de forma que   seus membros permanecem envolvidos num engodo no qual h&aacute; poucas alternativas de   sa&iacute;da, j&aacute; que a dissolu&ccedil;&atilde;o familiar n&atilde;o &eacute; considerada como possibilidade. O   conhecimento dessas caracter&iacute;sticas relacionais serve de pano de fundo para a   compreens&atilde;o cr&iacute;tica das especificidades encontradas no contexto de viol&ecirc;ncia   sexual e tamb&eacute;m favorece o olhar cuidadoso em rela&ccedil;&atilde;o ao lugar ocupado pela m&atilde;e   cujo/a filho/a &eacute; v&iacute;tima de viol&ecirc;ncia sexual.</font></p>     <p><font face="verdana" size="2">Partindo de uma perspectiva de g&ecirc;nero, evidencia&#45;se   que as concep&ccedil;&otilde;es e valores patriarcais influem no comportamento e na forma   como &eacute; vista a m&atilde;e da v&iacute;tima nos casos de abuso sexual intrafamiliar na d&iacute;ade   pai filho/a. Acusada de omiss&atilde;o ou coniv&ecirc;ncia, a m&atilde;e exerce, de acordo com   alguns autores que desenvolveram estudos na d&eacute;cada de 1970, o papel central na   quest&atilde;o do incesto, ao abandonar emocionalmente sua fam&iacute;lia, participando de   maneira consciente ou inconsciente do processo de envolvimento sexual entre pai   e filha.<sup><a name="tx14"></a><a href="#nt14">14</a></sup>&nbsp;Por&eacute;m,   quais s&atilde;o os fundamentos ideol&oacute;gicos que permeiam a vis&atilde;o estereotipada da   mulher como correspons&aacute;vel pelos erros do homem? Segundo Butler,<a name="tx15"></a><sup><a href="#nt15">15</a></sup>&nbsp;a mulher se   torna culpada por n&atilde;o desempenhar o seu papel de m&atilde;e atenta e mulher   entusiasta, sempre presente e acess&iacute;vel &agrave; fam&iacute;lia.</font></p>     <p><font face="verdana" size="2">Habigzang <i>et al</i>.<sup><a name="tx16"></a><a href="#nt16">16</a></sup>&nbsp;observaram que os estudos epidemiol&oacute;gicos   t&ecirc;m sido desenvolvidos com os objetivos de investigar a incid&ecirc;ncia e a   preval&ecirc;ncia do abuso sexual e analisar indicadores psicol&oacute;gicos e sociais   associados a esse fen&ocirc;meno. Os resultados apontam que a maioria dos abusos   sexuais contra crian&ccedil;as e adolescentes ocorrem dentro da casa da v&iacute;tima e se   configuram como abusos sexuais incestuosos, sendo o pai biol&oacute;gico e o padrasto   os principais perpetradores. Ocorre tamb&eacute;m uma maior preval&ecirc;ncia em meninas,   principalmente entre os abusos incestuosos, embora seja crescente o n&uacute;mero de   den&uacute;ncias de v&iacute;timas de sexo masculino. A idade de in&iacute;cio &eacute; bastante precoce, a   maioria concentra&#45;se entre os 5 e 8 anos de idade. A m&atilde;e &eacute; a pessoa mais procurada   na solicita&ccedil;&atilde;o de ajuda e a maioria dos casos &eacute; revelada pelo menos um ano   depois do seu in&iacute;cio.</font></p>     <p><font face="verdana" size="2">O abuso sexual intrafamiliar pode ocorrer em qualquer   fam&iacute;lia, independentemente da condi&ccedil;&atilde;o social, religiosa, econ&ocirc;mica, e n&atilde;o h&aacute;   uma caracter&iacute;stica identific&aacute;vel como pr&eacute;&#45;requisito indispens&aacute;vel para sua   ocorr&ecirc;ncia. Por isso, o fen&ocirc;meno merece uma abordagem hist&oacute;rica, que leve em   conta quest&otilde;es de domina&ccedil;&atilde;o de classe, de g&ecirc;nero, de ra&ccedil;a e das rela&ccedil;&otilde;es de   autoritarismo entre adultos e crian&ccedil;as.<sup><a name="tx17"></a><a href="#nt17">17</a></sup>&nbsp;Sendo assim, quando o profissional   depara&#45;se com uma situa&ccedil;&atilde;o concreta, &eacute; necess&aacute;rio despir&#45;se de determinados   preconceitos limitadores e perigosos, como aqueles que nos dizem, por exemplo,   que uma pessoa extremamente religiosa n&atilde;o &eacute; capaz de vitimizar sexualmente uma   crian&ccedil;a, ou que apenas fam&iacute;lias economicamente desfavorecidas e com baixa   escolaridade passam por isso.</font></p>     <p><font face="verdana" size="2">Assim, Rangel<a name="tx18"></a><sup><a href="#nt18">18</a></sup>&nbsp;alerta para o fato de que, diante da diversidade de   circunst&acirc;ncias presentes nos casos concretos narrados pela literatura, s&atilde;o   necess&aacute;rias pondera&ccedil;&otilde;es quanto &agrave; postura da m&atilde;e. Tais especificidades nos   desautorizam a coloc&aacute;&#45;la na posi&ccedil;&atilde;o constante de c&uacute;mplice ou de v&iacute;tima. As   concep&ccedil;&otilde;es origin&aacute;rias do patriarcado exercem grande influ&ecirc;ncia tanto para a   recorr&ecirc;ncia do abuso quanto para a forma como os pesquisadores e agentes   sociais a percebem. Mecanismos ideol&oacute;gicos atribuem &agrave; mulher qualidades como   abnega&ccedil;&atilde;o e docilidade, e a responsabilizam pelo bem estar da fam&iacute;lia, a   felicidade e o sucesso dos filhos e do marido, atrav&eacute;s de quem se realiza. Em   virtude de um ideal social, a m&atilde;e &eacute; cobrada por posturas "her&oacute;icas" ou de   adivinha&ccedil;&atilde;o. S&atilde;o acusadas de coniv&ecirc;ncia por trabalhar fora, colocar a fam&iacute;lia   em segundo plano para se dedicar a projetos pessoais, ou mesmo n&atilde;o "adivinhar"   a ocorr&ecirc;ncia do abuso.<sup><a name="tx19"></a><a href="#nt19">19</a></sup></font></p>     <p><font face="verdana" size="2">V&aacute;rias pesquisas procuram abordar aspectos que   envolvem o papel da m&atilde;e de crian&ccedil;as e adolescentes em situa&ccedil;&atilde;o de viol&ecirc;ncia   sexual. Algumas t&ecirc;m explorado as caracter&iacute;sticas e rea&ccedil;&otilde;es maternas a essa   situa&ccedil;&atilde;o, umas focam aspectos do relacionamento m&atilde;e filha; outras, as   manifesta&ccedil;&otilde;es de sintomatologia. Alguns estudos descrevem essas m&atilde;es como tendo   uma hist&oacute;ria de vida ca&oacute;tica, com abandonos e viol&ecirc;ncias, sendo marcadas por   car&ecirc;ncias afetivas, instabilidade em rela&ccedil;&atilde;o aos cuidados prim&aacute;rios e pouca   provis&atilde;o de apoio m&uacute;tuo.<sup><a name="tx20"></a><a href="#nt20">20</a></sup>&nbsp;Estudos apontam tamb&eacute;m que &eacute; frequente, na din&acirc;mica   abusiva, a exist&ecirc;ncia de conflitos sexuais no casal, e alguns sugerem que o   desconhecimento e despreparo dessas m&atilde;es, no que se refere &agrave; educa&ccedil;&atilde;o sexual,   as leva a uma toler&acirc;ncia exagerada a atos considerados bizarros e/ou violentos.   Em levantamento realizado por Santos e Dell'aglio,<sup><a name="tx21"></a><a href="#nt21">21</a></sup>&nbsp;foram apresentadas v&aacute;rias rea&ccedil;&otilde;es maternas   frente &agrave; not&iacute;cia de abuso sexual de suas filhas. Assim, as autoras referem que   algumas m&atilde;es podem experienciar depress&atilde;o, ansiedade ou transtorno de estresse   p&oacute;s&#45;traum&aacute;tico.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Constataram, ainda, que m&atilde;es que foram abusadas sexualmente na   inf&acirc;ncia podem reagir com maior sofrimento ao abuso de suas crian&ccedil;as e   apresentar sentimentos de culpa, vergonha e baixa autoestima. Lima e Alberto,<sup><a name="tx22" id="tx22"></a><a href="#nt22">22</a></sup>&nbsp;por sua vez,   identificaram nessas m&atilde;es sentimentos como culpa e desamparo, denotando um   embotamento afetivo, al&eacute;m de reviv&ecirc;ncia do pr&oacute;prio abuso sexual. Essas autoras   apontam que as m&atilde;es entrevistadas, ao tomarem conhecimento do abuso sexual   sofrido por suas filhas, procediam por sua pr&oacute;pria iniciativa ou por   orienta&ccedil;&atilde;o de terceiros. Quando agiram por iniciativa pr&oacute;pria, procuraram saber   com as filhas o que havia acontecido e tentaram fazer justi&ccedil;a com as pr&oacute;prias m&atilde;os,   agredindo o abusador ou denunciandoo.</font></p>     <p><font face="verdana" size="2">Tamb&eacute;m buscando compreender as rea&ccedil;&otilde;es maternas frente   &agrave; situa&ccedil;&atilde;o de viol&ecirc;ncia sexual, Amendola<sup><a name="tx23"></a><a href="#nt23">23</a></sup>&nbsp;utiliza o termo "m&atilde;es protetoras" para   definir o comportamento espec&iacute;fico de m&atilde;es com crian&ccedil;as v&iacute;timas de viol&ecirc;ncia   sexual, que conota uma atitude de prote&ccedil;&atilde;o "p&oacute;s&#45;trauma." A autora constatou a   exist&ecirc;ncia de uma compatibilidade verificada no comportamento e no discurso   dessas m&atilde;es que se mostram aflitas, culpadas e necessitando de acolhimento e   orienta&ccedil;&atilde;o. Em contraposi&ccedil;&atilde;o, "as m&atilde;es n&atilde;o protetoras" apresentam&#45;se   relutantes em se separar do marido, desacreditam o relato e o sintoma da   crian&ccedil;a. S&atilde;o assim definidas por apresentarem comportamentos relacionados &agrave;   falta de assist&ecirc;ncia aos filhos v&iacute;timas de viol&ecirc;ncia sexual e dificuldades em   modificar a situa&ccedil;&atilde;o e separar&#45;se do autor da viol&ecirc;ncia por raz&otilde;es de   depend&ecirc;ncia econ&ocirc;mica, afetiva, entre outras.</font></p>     <p><font face="verdana" size="2">Em revis&atilde;o de Santos e Dell'Aglio a respeito das   cren&ccedil;as e a&ccedil;&otilde;es de prote&ccedil;&atilde;o maternas ap&oacute;s a revela&ccedil;&atilde;o de abuso sexual intrafamiliar,   destacaram&#45;se quatro preditores de prote&ccedil;&atilde;o: a) idade em que tiveram seu   primeiro filho, pois m&atilde;es mais velhas apresentam mais a&ccedil;&otilde;es protetivas e   cr&eacute;dito no relato de abuso; b) relacionamento e contato entre a m&atilde;e e o   abusador, n&atilde;o tendo as m&atilde;es protetivas relacionamento com o abusador; c)   conhecimento ou desconfian&ccedil;a pr&eacute;via de que algo estranho estava acontecendo com   suas crian&ccedil;as; d) n&atilde;o emiss&atilde;o de comportamentos sexuais expl&iacute;citos por parte da   crian&ccedil;a, pois as m&atilde;es tendem a acreditar e proteger mais as crian&ccedil;as que n&atilde;o   exibem comportamentos sexualizados.</font></p>     <p><font face="verdana" size="2">Esses autores abordaram aspectos que influenciam o   processo de recupera&ccedil;&atilde;o das crian&ccedil;as e jovens vitimizados. Como primeiro   exemplo, apontaram a import&acirc;ncia das manifesta&ccedil;&otilde;es de cr&eacute;dito e apoio da   fam&iacute;lia, diante do relato de abuso sexual, para a redu&ccedil;&atilde;o dos sintomas nas   v&iacute;timas. Destaca&#45;se a influ&ecirc;ncia da postura materna frente &agrave; revela&ccedil;&atilde;o, uma   vez que as pesquisas indicam uma associa&ccedil;&atilde;o entre a capacidade de as crian&ccedil;as   lidarem com a experi&ecirc;ncia de abuso sexual e o fato de as m&atilde;es acreditarem em   seus relatos e tamb&eacute;m de lhes darem apoio. O apoio social tamb&eacute;m tem sido   compreendido como um mediador ou amortecedor frente aos eventos estressores,   incluindo o abuso sexual.</font></p>     <p><font face="verdana" size="2">Diante desses aspectos, emergem nossas quest&otilde;es de   pesquisa: afinal, qual o lugar ocupado pela m&atilde;e nesse contexto de imensa   complexidade? Como a mulher percebe e vivencia a experi&ecirc;ncia de ser m&atilde;e de uma   crian&ccedil;a v&iacute;tima dessa grave viola&ccedil;&atilde;o de direitos e, ao mesmo tempo, como &eacute;   exercer o papel de denunciante dessa situa&ccedil;&atilde;o? Consideramos ser essa uma   posi&ccedil;&atilde;o de dif&iacute;cil desempenho, que enreda a mulher em sentimentos ambivalentes   e em a&ccedil;&otilde;es contradit&oacute;rias. Como lidar com a pr&oacute;pria dor, com a desesperan&ccedil;a,   com a raiva, com o medo, e ainda assim seguir em frente e ser capaz de   proteger? Como lidar com os julgamentos e olhares sociais em rela&ccedil;&atilde;o &agrave;s suas   atitudes e posicionamentos?</font></p>     <p><font face="verdana" size="2">Assim, com o objetivo de compreender o papel de   mulheres que fazem den&uacute;ncia de viol&ecirc;ncia sexual perpetrada por um membro de sua   conviv&ecirc;ncia contra seu filho/a, apresentamos a pesquisa a seguir.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>M&eacute;todo</b></font></p>     <p><font face="verdana" size="2">Os aspectos apontados pela literatura especializada   demonstram a import&acirc;ncia do papel conferido &agrave; genitora, tanto como respons&aacute;vel   pela garantia da harmonia familiar quanto como respons&aacute;vel pela prote&ccedil;&atilde;o dos   filhos. S&atilde;o referidas quest&otilde;es como: rea&ccedil;&otilde;es emocionais frente &agrave; revela&ccedil;&atilde;o da   viol&ecirc;ncia sexual, aspectos do v&iacute;nculo materno filial, comportamentos das m&atilde;es   assinalados como preditores de uma a&ccedil;&atilde;o protetiva e suas hist&oacute;rias de vida.</font></p>     <p><font face="verdana" size="2">Instigounos saber como foi para as m&atilde;es   entrevistadas assumirem o papel de pessoa que faz a den&uacute;ncia nas inst&acirc;ncias de   prote&ccedil;&atilde;o, considerando que a experi&ecirc;ncia de atendimento no contexto judicial   nos permite compreender que se trata de papel de dif&iacute;cil desempenho, que gera   desgaste emocional, f&iacute;sico, relacional e financeiro.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Conforme ser&aacute; discutido, foi poss&iacute;vel perceber que a   fala dessas mulheres apresenta&#45;se permeada por quest&otilde;es que envolvem o papel da   maternidade, as rea&ccedil;&otilde;es emocionais semelhantes &agrave;quelas apontadas em outros   estudos, a necessidade da a&ccedil;&atilde;o judicial como uma responsabilidade decorrente   do papel de m&atilde;e, a import&acirc;ncia de proteger para a saud&aacute;vel manuten&ccedil;&atilde;o do   v&iacute;nculo maternofilial. Em nossa pesquisa, procuramos abordar com elas a   experi&ecirc;ncia de saber sobre a viol&ecirc;ncia sexual, as motiva&ccedil;&otilde;es para procederem   protetivamente, as consequ&ecirc;ncias da revela&ccedil;&atilde;o na vida pessoal e interpessoal, e   a percep&ccedil;&atilde;o quanto &agrave; atua&ccedil;&atilde;o da rede de prote&ccedil;&atilde;o e garantia de direitos (Conselho   Tutelar, Delegacia de Prote&ccedil;&atilde;o a Crian&ccedil;a e ao Adolescente, Justi&ccedil;a, CRAS, CREAS   etc.)</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Participantes</b></font></p>     <p><font face="verdana" size="2">Participaram deste estudo cinco m&atilde;es &#45; identificadas   aqui com os seguintes nomes fict&iacute;cios: Luana, Sara, Fernanda, Juliana e Melissa   &#45; cujos/as filhos/as foram v&iacute;timas de abuso sexual intrafamiliar. Essas   mulheres foram atendidas no CEREVS, 1&deg; VIJ, em raz&atilde;o de processo judicial de   prote&ccedil;&atilde;o instaurado nessa inst&acirc;ncia. As participantes foram escolhidas com base   nos seguintes crit&eacute;rios: a) ado&ccedil;&atilde;o de postura de prote&ccedil;&atilde;o ap&oacute;s conhecimento da   situa&ccedil;&atilde;o de viol&ecirc;ncia sexual; b) realiza&ccedil;&atilde;o da den&uacute;ncia formal, nas inst&acirc;ncias   de prote&ccedil;&atilde;o e de garantias de direitos das crian&ccedil;as e dos adolescentes, contra   um membro de suas rela&ccedil;&otilde;es familiares; e c) disponibilidade para participar da   entrevista.</font></p>     <p><font face="verdana" size="2">A seguir, apresentaremos cada uma das participantes   para situar o contexto familiar e relacional em que a viol&ecirc;ncia sexual se   inscreve.</font></p>     <blockquote>       <p><font face="verdana" size="2">&bull;     Fernanda, 30 anos, m&atilde;e de duas     crian&ccedil;as e uma adolescente, possui bom n&iacute;vel socioecon&ocirc;mico e educacional. No     in&iacute;cio do seu relacionamento com o genitor de seus filhos mais novos, apontado     como o autor da viol&ecirc;ncia sexual contra essas crian&ccedil;as, avaliou que se tratava     de um homem atencioso e educado, com quem mantinha &oacute;timo relacionamento conjugal.     Apesar do bom relacionamento enquanto estiveram casados, o par parental     vivenciou intensos conflitos, com epis&oacute;dios de viol&ecirc;ncia f&iacute;sica dom&eacute;stica     grave, al&eacute;m da manifesta&ccedil;&atilde;o de comportamentos que hoje Fernanda avalia como     controladores e manipuladores por parte do ex&#45;companheiro. Quando a viol&ecirc;ncia     sexual contra seus filhos aconteceu, j&aacute; estavam separados, e o pai da crian&ccedil;a     relacionava&#45;se afetivamente com outra pessoa. A situa&ccedil;&atilde;o denunciada aconteceu     durante visita &agrave; casa paterna. No decorrer do processo, precisou recorrer ao     apoio das inst&acirc;ncias de prote&ccedil;&atilde;o e de apoio m&eacute;dico especializado que pudesse,     no seu entendimento, fornecer um parecer t&eacute;cnico de que o abuso de fato     ocorreu. Al&eacute;m disso, enfrentou muita dificuldade e oposi&ccedil;&atilde;o por parte da sua     rede social e familiar durante o processo da den&uacute;ncia.</font></p>       <p><font face="verdana" size="2">&bull;     Luana, 37 anos, possui ensino     m&eacute;dio completo e, na &eacute;poca em que mantivemos contato, ela estava desempregada.     Mant&eacute;m um relacionamento conjugal que julga satisfat&oacute;rio com o pai da sua     filha, de quem recebeu apoio em todo processo da den&uacute;ncia. A viol&ecirc;ncia sexual     da qual sua filha foi v&iacute;tima &#45; quando tinha 9 anos de idade &#45; foi perpetrada     pelo esposo da tia materna, que morava no mesmo lote da casa da av&oacute; materna,     local frequentado pelo n&uacute;cleo familiar. Luana compareceu com sua filha &agrave;     Delegacia de Prote&ccedil;&atilde;o da Crian&ccedil;a e do Adolescente, onde a crian&ccedil;a informou os     detalhes contextuais da situa&ccedil;&atilde;o abusiva, e deu&#45;se o prosseguimento aos     encaminhamentos necess&aacute;rios para o fortalecimento da sua filha frente &agrave;     situa&ccedil;&atilde;o. Ap&oacute;s a revela&ccedil;&atilde;o da viol&ecirc;ncia pela crian&ccedil;a, instalou&#45;se intenso     conflito familiar que repercutiu na conviv&ecirc;ncia e sa&uacute;de emocional de todos os     envolvidos.</font></p>       <p><font face="verdana" size="2">&bull;     Juliana, 25 anos de idade,     possui ensino superior completo e &eacute; m&atilde;e de um menino de 3 anos e 2 meses.     Conheceu seu par parental, com quem passou a se relacionar afetivamente, no     final da adolesc&ecirc;ncia e in&iacute;cio da vida adulta, e casaram&#45;se quando ela ficou     gr&aacute;vida. O relacionamento foi marcado por rompimentos e reconcilia&ccedil;&otilde;es,     viol&ecirc;ncia dom&eacute;stica e uso de bebida alco&oacute;lica. A narrativa da m&atilde;e aponta para a     ocorr&ecirc;ncia da viol&ecirc;ncia perpetrada pelo genitor em uma ocasi&atilde;o em que ele foi     visitar a crian&ccedil;a na casa materna, na oportunidade em que a m&atilde;e se ausentou e o     pai ficou sozinho com a crian&ccedil;a. Juliana sofreu oposi&ccedil;&atilde;o da fam&iacute;lia paterna e     muita dificuldade em formar uma convic&ccedil;&atilde;o interna de que o abuso de fato     ocorreu no decorrer do processo da den&uacute;ncia, uma vez que seu filho era muito     pequeno e, por isso, incapaz de fornecer uma narrativa com detalhes contextuais     sobre a situa&ccedil;&atilde;o abusiva.</font></p>       <p><font face="verdana" size="2">&bull;     Sara, 24 anos, foi m&atilde;e pela     primeira vez aos 16 anos, tem quatro filhos e n&atilde;o concluiu o ensino     fundamental. Na &eacute;poca da den&uacute;ncia, morava no mesmo lote que seus pais, em uma     casa provida pelo genitor de seus dois filhos mais novos, autor da viol&ecirc;ncia     contra sua filha mais velha. Relatou que o relacionamento com o ex&#45;companheiro     no princ&iacute;pio foi satisfat&oacute;ria, mas que, com o tempo, devido ao consumo de     bebida alco&oacute;lica, ele tornou&#45;se desrespeitoso e agressivo. A situa&ccedil;&atilde;o de     viol&ecirc;ncia sexual aconteceu em epis&oacute;dios recorrentes, na casa da fam&iacute;lia,     enquanto conviviam maritalmente. Sara lutou para dar continuidade ao processo     da den&uacute;ncia, uma vez que a situa&ccedil;&atilde;o de viol&ecirc;ncia contra sua filha inscrevia&#45;se     em um contexto de vulnerabilidade social grave e de m&uacute;ltiplas viol&ecirc;ncias (uso     de drogas, viol&ecirc;ncia estrutural e dom&eacute;stica contra a mulher). A separa&ccedil;&atilde;o     aconteceu ap&oacute;s a formaliza&ccedil;&atilde;o da den&uacute;ncia e determina&ccedil;&atilde;o de afastamento do     ofensor.</font></p>       ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">&bull;     Melissa, 33 anos, professora universit&aacute;ria     e pertence a uma fam&iacute;lia de classe m&eacute;dia alta. O relacionamento com o pai da     sua filha &#45; e autor da viol&ecirc;ncia contra a crian&ccedil;a &#45; deu&#45;se por interesses em     comum ligados &agrave; vida art&iacute;stica e acad&ecirc;mica. Melissa mencionou o uso de drogas     por parte do se ex&#45;companheiro e a desaprova&ccedil;&atilde;o da sua fam&iacute;lia nesse     relacionamento. A viol&ecirc;ncia sexual aconteceu em visita &agrave; casa paterna, quando     eles j&aacute; estavam separados. Para a realiza&ccedil;&atilde;o da den&uacute;ncia, recorreu ao apoio do     Conselho Tutelar e &agrave; escola da crian&ccedil;a, local onde a revela&ccedil;&atilde;o aconteceu. Na     &eacute;poca das entrevistas, estava gr&aacute;vida da segunda filha, fruto de outro     relacionamento.</font></p> </blockquote>     <p><font face="verdana" size="2"><b>Instrumentos   e procedimentos</b></font></p>     <p><font face="verdana" size="2">Foram realizadas entrevistas individuais   semiestruturadas com o objetivo de compreender a experi&ecirc;ncia das m&atilde;es de   crian&ccedil;as e adolescentes que viveram situa&ccedil;&atilde;o de viol&ecirc;ncia sexual intrafamiliar.   Nas entrevistas, procuramos conhecer a experi&ecirc;ncia do processo da revela&ccedil;&atilde;o da   viol&ecirc;ncia e como foi desempenhar o papel de denunciante nas inst&acirc;ncias de   prote&ccedil;&atilde;o e garantia de direitos contra seus pr&oacute;prios familiares. A entrevista   continha as seguintes perguntas iniciais:</font></p>     <blockquote>       <p><font face="verdana" size="2">1. Como foi para voc&ecirc; saber que uma pessoa das suas     rela&ccedil;&otilde;es familiares cometeu uma viol&ecirc;ncia sexual contra seu filho/a?    <br>     </font><font face="verdana" size="2">2. O que te motivou a fazer a den&uacute;ncia?    <br>       </font><font face="verdana" size="2">3. Como foi para voc&ecirc; desempenhar o papel de quem faz         a den&uacute;ncia?    <br>         </font><font face="verdana" size="2">4. O que voc&ecirc; esperava das institui&ccedil;&otilde;es de prote&ccedil;&atilde;o ao           fazer a den&uacute;ncia?    <br>           </font><font face="verdana" size="2">5. Como foi a atua&ccedil;&atilde;o das institui&ccedil;&otilde;es de prote&ccedil;&atilde;o             onde foi atendida?    <br>             </font><font face="verdana" size="2">6. Que mudan&ccedil;a na sua vida pessoal voc&ecirc; percebeu em               decorr&ecirc;ncia da viv&ecirc;ncia dessa experi&ecirc;ncia?    ]]></body>
<body><![CDATA[<br>               </font><font face="verdana" size="2">7. Que preconceitos e estere&oacute;tipos voc&ecirc; acredita que                 uma m&atilde;e denunciante pode viver em nossa sociedade? Voc&ecirc; passou por alguma                 situa&ccedil;&atilde;o, nesse percurso, em que se sentiu discriminada em seu papel?</font></p> </blockquote>     <p><font face="verdana" size="2">As entrevistas foram gravadas em &aacute;udio e transcritas   para an&aacute;lise posterior. Foram considerados os cuidados &eacute;ticos para pesquisa   envolvendo seres humanos e houve autoriza&ccedil;&atilde;o institucional para sua realiza&ccedil;&atilde;o.   As genitoras concordaram em participar da entrevista assinando Termo de   Consentimento Livre e Esclarecido. Ressaltamos que, com o objetivo de proteger   as genitoras e evitar o poss&iacute;vel constrangimento, focamos os aspectos   relacionados &agrave; den&uacute;ncia formal, evitando abordar detalhes contextuais da   viol&ecirc;ncia sexual.</font></p>     <p><font face="verdana" size="2">As respostas foram divididas em quatro categorias   tem&aacute;ticas, que ser&atilde;o apresentadas na an&aacute;lise das informa&ccedil;&otilde;es. De acordo com   Bardin,<sup><a name="tx24"></a><a href="#nt24">24</a></sup>&nbsp;o   m&eacute;todo da entrevista favorece a presen&ccedil;a da subjetividade da pessoa   entrevistada, com o seu pr&oacute;prio sistema de pensamento, seus processos   cognitivos, seus sistemas de valores e representa&ccedil;&otilde;es, emo&ccedil;&otilde;es e afetividade.</font></p>     <p><font face="verdana" size="2"><b>An&aacute;lise   das informa&ccedil;&otilde;es</b></font></p>     <p><font face="verdana" size="2">Fazer uma an&aacute;lise tem&aacute;tica significa descobrir   "n&uacute;cleos de sentido" que comp&otilde;em a comunica&ccedil;&atilde;o e cuja presen&ccedil;a, frequ&ecirc;ncia de   apari&ccedil;&atilde;o, pode significar algo para o objetivo anal&iacute;tico. O tema refere&#45;se a   uma regra de recorte do sentido, que depende do n&iacute;vel da an&aacute;lise. Optamos por   utilizar os temaseixo, ao redor dos quais o discurso se organiza.</font></p>     <p><font face="verdana" size="2">Os resultados da entrevista foram divididos em quatro   categorias tem&aacute;ticas: a) o processo de tomada de conhecimento da viol&ecirc;ncia   sexual intrafamiliar pela m&atilde;e; b) o processo de formaliza&ccedil;&atilde;o da den&uacute;ncia   realizado pela m&atilde;e contra o membro de suas rela&ccedil;&otilde;es familiares; c) a percep&ccedil;&atilde;o   das m&atilde;es quanto &agrave; atua&ccedil;&atilde;o da rede de prote&ccedil;&atilde;o &agrave; inf&acirc;ncia e garantia de   direitos; e d) os impactos emocionais e relacionais percebidos em si pela   genitora, em decorr&ecirc;ncia dessa experi&ecirc;ncia.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Resultados   e Discuss&atilde;o</b></font></p>     <p><font face="verdana" size="2"><b>Susto, culpa, raiva, d&uacute;vida s&atilde;o as primeiras rea&ccedil;&otilde;es frente &agrave;   revela&ccedil;&atilde;o</b></font></p>     <p><font face="verdana" size="2">O primeiro eixo da pesquisa visava conhecer como foi,   para as m&atilde;es entrevistadas, saber que seu filho/a havia sido v&iacute;tima de   viol&ecirc;ncia sexual perpetrada por um membro de suas rela&ccedil;&otilde;es familiares. As   respostas situaram&#45;se em torno das rea&ccedil;&otilde;es emocionais e comportamentais   apresentadas pelas genitoras ao longo do processo de revela&ccedil;&atilde;o pela crian&ccedil;a e   durante o processo de den&uacute;ncia formal, al&eacute;m de aspectos relacionados &agrave;s cren&ccedil;as   dessas mulheres quanto &agrave; situa&ccedil;&atilde;o de vitimiza&ccedil;&atilde;o sexual de crian&ccedil;as. A   revela&ccedil;&atilde;o do abuso &eacute; um momento delicado para as m&atilde;es, e a literatura aponta   que elas tendem a se sentir confusas, desamparadas, com vergonha e culpa; podem   manifestar intenso sofrimento, inclusive psicopatologias (depress&atilde;o, ansiedade,   transtorno de estresse p&oacute;s&#45;traum&aacute;tico etc.). &Eacute; tamb&eacute;m nesse momento que as   genitoras podem romper com o ciclo da viol&ecirc;ncia, ao buscarem ajuda e   denunciarem atos de viol&ecirc;ncia.<sup><a name="tx25"></a><a href="#nt25">25</a></sup></font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">As respostas das participantes demonstraram que as   rea&ccedil;&otilde;es emocionais e sentimentos variaram entre raiva, culpa, surpresa e   desespero: <i>"&#91;...&#93; foi uma surpresa, um susto, tanto meu quanto do pai </i>&#91;da   crian&ccedil;a&#93;" (Luana). <i>"Minha vontade mesmo era de matar ele; sinceramente era"</i> (Sara). Melissa avaliou sua raiva "<i>n&atilde;o</i> <i>necessariamente do que     aconteceu, mas tamb&eacute;m uma raiva por ter acontecido, quais as implica&ccedil;&otilde;es"</i>,   e se referiu ao sentimento de culpa:</font></p>     <blockquote>       <p><font face="verdana" size="2">Ent&atilde;o     fica um conflito, &#91;...&#93; essa quest&atilde;o de raiva vem forte, e a quest&atilde;o de culpa. No sentido     que voc&ecirc; fica tentando projetar retrospectivamente o que voc&ecirc; poderia ter     feito, quais eram os sinais, entende? Voc&ecirc; fica tentando localizar, ser&aacute; que     existe um sinal? Mas a&iacute; voc&ecirc; fica: 'mas n&atilde;o tinha nada'. Eu fiquei     desesperada, eu escutei meu filho falando, n&eacute;? Desde ent&atilde;o eu fiquei     desesperada, eu fui buscar, conhecer, ver o que eu fazia, n&eacute;? (Juliana)</font></p> </blockquote>     <p><font face="verdana" size="2">Uma das participantes manifestou que uma das suas   primeiras sensa&ccedil;&otilde;es foi:</font></p>     <blockquote>       <p><font face="verdana" size="2">"&#91;...&#93; de querer falar para     todo mundo o que aconteceu, sabe? Porque voc&ecirc; fica achando que as coisas acontecem     justamente porque &eacute; um tabu"     (Melissa).</font></p> </blockquote>     <p><font face="verdana" size="2">A revis&atilde;o feita por Sinclair e Mart&iacute;nez destaca que,   ao saber que seu filho/a foi v&iacute;tima de abuso sexual, a genitora pode   experienciar um trauma de caracter&iacute;sticas e magnitudes similar ao sofrido pela   crian&ccedil;a. Assim, ela pode ser considerada uma v&iacute;tima secund&aacute;ria do abuso.</font></p>     <p><font face="verdana" size="2">Ap&oacute;s a revela&ccedil;&atilde;o da viol&ecirc;ncia, as m&atilde;es relataram a   grande dificuldade em acreditar no fato em si, pois <i>"nunca imaginava que     algu&eacute;m, principalmente da minha fam&iacute;lia poderia fazer um ato desses; se     imaginasse n&atilde;o teria acontecido."</i></font></p>     <p><font face="verdana" size="2">As rea&ccedil;&otilde;es devem ser compreendidas no contexto   relacional entre m&atilde;e, v&iacute;tima e autor da viol&ecirc;ncia, como fizeram Lima e Alberto   em pesquisa com m&atilde;es de v&iacute;timas: ressaltaram que, nas fam&iacute;lias entrevistadas, o   papel do abusador era de algu&eacute;m de quem n&atilde;o se pode desconfiar; ao contr&aacute;rio,   uma pessoa com quem se podia contar, algu&eacute;m a quem se podia recorrer diante de   dificuldades e necessidades do dia a dia.</font></p>     <p><font face="verdana" size="2">Outro ponto de destaque foi a dificuldade em   acreditar na fala da crian&ccedil;a, uma vez que <i>"depois que ela falou, assim, eu     n&atilde;o acreditei. S&oacute; que eu olhei bem pra ela e ela falou bem assim: 'mam&atilde;e, eu     n&atilde;o to mentindo'". </i>(Sara)</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Os aspectos relacionados &agrave; dificuldade em acreditar no   relato da crian&ccedil;a baseiam&#45;se em mitos e desconhecimentos sobre fantasias   infantis: <i>"num primeiro momento, assim que eu soube que eu fiquei sabendo...     porque eu peguei meu filho falando com minha filha para fazer amor, eu pensei     que fosse uma coisa da imagina&ccedil;&atilde;o deles"</i> (Fernanda).</font></p>     <p><font face="verdana" size="2">Outra dificuldade refere&#45;se ao entendimento quanto &agrave;   fidedignidade e veracidade da fala de uma crian&ccedil;a de pouca idade: <i>"por ser     uma crian&ccedil;a de 3 anos, na &eacute;poca tinha 2 anos, </i>&#91;...&#93;<i> e voc&ecirc; escutar isso       s&oacute; uma vez </i>&#91;...&#93;<i> por ser uma crian&ccedil;a, a fala de uma crian&ccedil;a que me dava         mais d&uacute;vida, do que a fala de um pai que convivia muito tempo</i>" (Juliana).</font></p>     <p><font face="verdana" size="2">Faz parte do discurso do senso comum, e at&eacute; mesmo de   algumas abordagens psicol&oacute;gicas, dizer que crian&ccedil;as confundem realidade com   fantasia, em virtude da capacidade imaginativa e de brincar. No entanto, ainda   que n&atilde;o tenha condi&ccedil;&otilde;es cognitivas para raciocinar de maneira l&oacute;gica ou   matem&aacute;tica, a crian&ccedil;a &eacute; capaz de distinguir realidade e fantasia, por isso, &eacute;   capaz de transitar entre a realidade &#45; vida cotidiana &#45; e a fantasia &#45; brincadeira.   N&atilde;o fosse assim, viveria sem brincar ou, ao contr&aacute;rio, viveria apenas no mundo   da fantasia. A fantasia exercida na brincadeira, isto &eacute;, a capacidade de usar   s&iacute;mbolos, &eacute;, segundo Piaget, uma forma importante de explorar aspectos de sua   vida e de sua rotina e assumir outros pap&eacute;is que ainda n&atilde;o assumiram em sua   vida.<sup><a name="tx26"></a><a href="#nt26">26</a></sup>&nbsp;Por&eacute;m,   a crian&ccedil;a &eacute; capaz de transitar entre o que vive no momento presente e o que   simboliza pela brincadeira.</font></p>     <p><font face="verdana" size="2">Diante da dificuldade em compreender o que de fato   havia acontecido com seu filho/a, algumas m&atilde;es buscaram profissionais que   respaldassem e confirmassem a ocorr&ecirc;ncia da viol&ecirc;ncia, como alternativa de   ajuda naquele primeiro momento da revela&ccedil;&atilde;o. Dessa forma, para Fernanda foi   necess&aacute;rio um longo percurso entre servi&ccedil;os especializados</font></p>     <blockquote>       <p><font face="verdana" size="2">&#91;...&#93; a&iacute; com o decorrer dos     exames... porque primeiro eu levei num psiquiatra, depois levei no hospital,     depois fui para a DPCA, que fez todas as entrevistas, depois com o IML, depois     que eu fui encaminhada para c&aacute;. A cada resultado positivo, era uma dor maior     ainda.</font></p> </blockquote>     <p><font face="verdana" size="2">No caso de Juliana, cujo filho tinha apenas dois anos   de idade na &eacute;poca da revela&ccedil;&atilde;o, foi necess&aacute;rio um m&ecirc;s para a formaliza&ccedil;&atilde;o da   den&uacute;ncia:</font></p>     <blockquote>       <p><font face="verdana" size="2">"Eu     s&oacute; queria dar queixa quando eu tivesse mais ou menos uma certeza &#91;...&#93; a&iacute; eu fui     procurar um psic&oacute;logo, para me dar um respaldo legal, para ver se era uma coisa     da minha cabe&ccedil;a, ou se ele escutava mesmo, a&iacute; a psic&oacute;loga falou que: 'ele &#91;a crian&ccedil;a&#93; falou     para mim, falou que foi o dedo, e tal'. Foi a&iacute; que eu resolvi dar a queixa, que     a&iacute; no dia que eu dei queixa ele &#91;a     crian&ccedil;a&#93; confirmou para a pol&iacute;cia, falou que foi o     dedo. (Juliana)</font></p> </blockquote>     <p><font face="verdana" size="2">Luana, por outro lado, ressaltou que de imediato   acreditou na fala de sua filha, apesar do tempo transcorrido desde o in&iacute;cio das   ocorr&ecirc;ncias at&eacute; a revela&ccedil;&atilde;o: "&#91;...&#93; <i>em momento nenhum eu duvidei dela. Ela     ficou com muito medo da nossa rea&ccedil;&atilde;o. Demorou porque foi </i>&#91;por&#93;<i> 5, 6       meses que aconteceu</i>".</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Nesse caso, aspectos do v&iacute;nculo maternofilial foram   facilitadores para que sua filha tivesse coragem de falar sobre a viol&ecirc;ncia   sofrida:</font></p>     <blockquote>       <p><font face="verdana" size="2">Eu     sempre fui de conversar com ela, puxar assunto assim, 'se tem alguma coisa que     est&aacute; te incomodando voc&ecirc; tem que conversar com a mam&atilde;e &#91;...&#93;' eu sempre coloquei na     cabe&ccedil;a: 'n&atilde;o mente'. Toda vez que ela mentia, passava um pouco eu descobria, ent&atilde;o     ela j&aacute; sabia. (Luana)</font></p> </blockquote>     <p><font face="verdana" size="2">Conforme exposto, as genitoras entrevistadas   apresentaram rea&ccedil;&otilde;es similares &agrave;quelas expostas na revis&atilde;o de Santos e   Dell'aglio. No discurso das entrevistadas, encontramos o sofrimento em admitir   que uma viol&ecirc;ncia dessa natureza tivesse acontecido com um filho e, mais ainda,   que uma pessoa com a qual h&aacute; um v&iacute;nculo de confian&ccedil;a, que a m&atilde;e considera que   deveria ajudar a proteger &eacute;, de fato, a autora de uma grave viola&ccedil;&atilde;o. Lima e   Alberto concluem que as m&atilde;es de v&iacute;timas &agrave;s vezes apresentam dificuldade em   perceber o que ocorre com suas filhas, quer por medo ou desprote&ccedil;&atilde;o, quer por   dor, confus&atilde;o e ambival&ecirc;ncia diante situa&ccedil;&atilde;o de abuso. A pesquisa dessas   autoras mostrou que, diante de tamanho sofrimento, elas chegam a questionar&#45;se   acerca de seu papel de m&atilde;es.</font></p>     <p><font face="verdana" size="2">Ainda que os dados apontem para o elevado &iacute;ndice de   vitimiza&ccedil;&atilde;o de crian&ccedil;as por pessoas da fam&iacute;lia, mesmo assim convivemos com uma   s&eacute;rie de mitos constru&iacute;dos com o objetivo de garantir a manuten&ccedil;&atilde;o do conceito   de fam&iacute;lia que hoje conhecemos. Embora n&atilde;o possamos falar de um modelo familiar   hegem&ocirc;nico em raz&atilde;o das m&uacute;ltiplas configura&ccedil;&otilde;es e arranjos que encontramos na   atualidade, perduram os mitos, entre eles, o de que a fam&iacute;lia &eacute; um lugar   privilegiado de prote&ccedil;&atilde;o, excluindo&#45;se o fato de que esse grupo tamb&eacute;m &eacute; regido   pelas regras sociais, permeado por concep&ccedil;&otilde;es sexistas, patriarcais e   adultoc&ecirc;ntricas.<sup><a name="tx27"></a><a href="#nt27">27</a></sup></font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>A   dor da verdade torna&#45;se for&ccedil;a para agir</b></font></p>     <p><font face="verdana" size="2">A pesquisa tamb&eacute;m objetivou compreender como foi o   processo da den&uacute;ncia nas inst&acirc;ncias de prote&ccedil;&atilde;o e de garantia de direitos da   inf&acirc;ncia e da juventude. Para isso, abordamos com as participantes qual foi a   principal motiva&ccedil;&atilde;o para realizarem a den&uacute;ncia formal, quais foram as   dificuldades encontradas nesse percurso, qual foi a figura de apoio durante o   processo e como elas perceberam as consequ&ecirc;ncias dessa a&ccedil;&atilde;o.</font></p>     <p><font face="verdana" size="2">Duas participantes apontaram que o principal motivo   para formalizarem a den&uacute;ncia decorreu da compreens&atilde;o de que o autor da   viol&ecirc;ncia deveria ser responsabilizado (Luana e Melissa), e uma delas   acrescentou que a den&uacute;ncia formal &eacute; a atitude correta a ser tomada, <i>"para     que todo mundo perceba que processos t&ecirc;m consequ&ecirc;ncias"</i> (Melissa).</font></p>     <p><font face="verdana" size="2">Outros aspectos relacionados foram: a perspectiva de   prote&ccedil;&atilde;o que uma den&uacute;ncia poderia favorecer a afetividade em rela&ccedil;&atilde;o &agrave; crian&ccedil;a   e a preocupa&ccedil;&atilde;o com o v&iacute;nculo maternofilial: "<i>mas meu maior medo era o que     meus filhos iam falar de mim se eu n&atilde;o fizesse, sabe? Dos meus filhos crescerem     e falarem 'nossa, m&atilde;e, voc&ecirc; n&atilde;o me protegeu?</i>' (Fernanda).</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Juliana considerou que a motiva&ccedil;&atilde;o para a den&uacute;ncia   aconteceu fundamentalmente em decorr&ecirc;ncia do apoio de um profissional, uma vez   que o psic&oacute;logo cl&iacute;nico que atendeu a crian&ccedil;a constatou ind&iacute;cios suficientes   para confirmar a viol&ecirc;ncia e incentivou a genitora a realizar a den&uacute;ncia nas   inst&acirc;ncias de prote&ccedil;&atilde;o. Esse respaldo foi importante para a genitora, pois,   segundo ela, havia o temor de prejudicar o genitor &#45; autor da viol&ecirc;ncia &#45; a   fam&iacute;lia, por meio da alega&ccedil;&atilde;o de uma situa&ccedil;&atilde;o que ela n&atilde;o sabia se havia   acontecido de fato.</font></p>     <p><font face="verdana" size="2">Para essas mulheres, a a&ccedil;&atilde;o de realizar a den&uacute;ncia   formalmente n&atilde;o foi uma tarefa simples, e teve in&uacute;meras consequ&ecirc;ncias. Como   exemplo, uma das genitoras relatou que a maior dificuldade nesse processo   decorreu da postura da escola da crian&ccedil;a, que ouviu a revela&ccedil;&atilde;o da sua filha e   n&atilde;o se prontificou de imediato a "<i>escrever uma carta porque ela n&atilde;o quis se     envolver no sentido de: como &eacute; que eu </i>&#91;escola&#93;<i> vou acusar uma pessoa se       eu n&atilde;o tenho certeza de que isso aconteceu ou n&atilde;o, ou se &eacute; uma fala fantasiosa</i> (Melissa).</font></p>     <p><font face="verdana" size="2">Para outra m&atilde;e, uma grande preocupa&ccedil;&atilde;o foi a   possibilidade de que, em decorr&ecirc;ncia da den&uacute;ncia, seu companheiro fosse preso.   Tal preocupa&ccedil;&atilde;o proporcionou ambival&ecirc;ncia para a tomada de decis&atilde;o de   denunciar, pois, se por um lado considerou que o autor da viol&ecirc;ncia poderia   morrer na pris&atilde;o por estar doente, por outro, caso n&atilde;o denunciasse, este mesmo   senhor poderia infligir viol&ecirc;ncia maior em suas filhas. Ela considerou, ainda,   a extrema dificuldade em ter que olhar para o rosto de seu ex&#45; companheiro   depois da den&uacute;ncia.</font></p>     <p><font face="verdana" size="2">A possibilidade de prejudicar o autor e as rela&ccedil;&otilde;es   familiares foi descrita por outras duas genitoras (Juliana e Melissa) como um   fator que gerou receio no momento de realizar den&uacute;ncia formal: "<i>Isso tem     consequ&ecirc;ncias legais, tem consequ&ecirc;ncias criminais, ent&atilde;o voc&ecirc; fica tentando     achar alguma coisa que prove que aquilo n&atilde;o aconteceu para voc&ecirc; mesmo, pra voc&ecirc;     n&atilde;o embarcar nessa</i> &#91;fazer a den&uacute;ncia&#93;" (Melissa).</font></p>     <p><font face="verdana" size="2">Al&eacute;m dos aspectos mencionados, destacamos a narrativa   de duas m&atilde;es que expuseram a dificuldade encontrada por mulheres que fazem a   den&uacute;ncia para proteger seus filhos em raz&atilde;o de preconceitos e estere&oacute;tipos   partilhados socialmente. Al&eacute;m do intenso sofrimento em saber sobre a   vitimiza&ccedil;&atilde;o de seu filho/a, ainda precisaram lidar com a o fato de que:</font></p>     <blockquote>       <p><font face="verdana" size="2">Todos     falam a mesma coisa: 'Nossa, que mulher m&aacute;!, t&aacute; usando os filho', sabe? isso d&aacute;     uma indigna&ccedil;&atilde;o t&atilde;o grande, de voc&ecirc; saber que voc&ecirc; est&aacute; certa, que tudo que t&aacute;     ali &eacute; verdade, que as crian&ccedil;as n&atilde;o passaram por um profissional, foi por v&aacute;rios     profissionais, especialistas nisso &#91;...&#93; (Fernanda).</font></p> </blockquote>     <p><font face="verdana" size="2">Ou, ent&atilde;o, como narrado por Melissa, a seguinte   experi&ecirc;ncia:</font></p>     <blockquote>       <p><font face="verdana" size="2">Ent&atilde;o     voc&ecirc; chega pro Conselho Tutelar sem provas, entre aspas. O fato de ser uma m&atilde;e     separada, eu poderia t&aacute; fazendo aquela den&uacute;ncia para prejudicar o ex&#45;marido,     n&eacute;? Eu entendo que existe essa necessidade de resguardo, porque as pessoas s&atilde;o     loucas e aproveitam.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Dessa forma, pela narrativa das genitoras citadas,   encontramos, al&eacute;m da indigna&ccedil;&atilde;o por serem consideradas m&atilde;es manipuladoras, a compreens&atilde;o   de que as institui&ccedil;&otilde;es de prote&ccedil;&atilde;o e a sociedade de forma geral est&atilde;o alertas   para a ocorr&ecirc;ncia de falsas den&uacute;ncias; da&iacute; podemos compreender a preocupa&ccedil;&atilde;o de   algumas m&atilde;es de que haja provas taxativas para a confirma&ccedil;&atilde;o do abuso para,   ent&atilde;o, procederem &agrave; den&uacute;ncia formal, ainda que, na maioria dos casos, tais   provas sejam imposs&iacute;veis de serem reunidas.</font></p>     <p><font face="verdana" size="2">Um dos problemas relacionados &agrave; vitimiza&ccedil;&atilde;o de   crian&ccedil;as e reuni&atilde;o de provas sobre o crime diz respeito &agrave;s especificidades da   din&acirc;mica abusiva, que dificultam a avalia&ccedil;&atilde;o para a confirma&ccedil;&atilde;o ou nega&ccedil;&atilde;o da   viol&ecirc;ncia. Na maioria dos casos, a situa&ccedil;&atilde;o abusiva n&atilde;o envolve toques que   deixam marcas no corpo da crian&ccedil;a, impedindo a confirma&ccedil;&atilde;o em exame pericial.   At&eacute; mesmo quando a viol&ecirc;ncia deixa marcas, por exemplo, nos casos de grave   les&atilde;o anal ou genital, ainda assim laudos inconclusivos s&atilde;o recorrentes. Outra   dificuldade relaciona&#45;se &agrave; busca pela confirma&ccedil;&atilde;o ou nega&ccedil;&atilde;o da viol&ecirc;ncia por   meio da avalia&ccedil;&atilde;o da intera&ccedil;&atilde;o da crian&ccedil;a com o suposto autor, a presen&ccedil;a ou   aus&ecirc;ncia de sintomas fisiol&oacute;gicos e comportamentais, e a aus&ecirc;ncia ou presen&ccedil;a   de sinais f&iacute;sicos.</font></p>     <p><font face="verdana" size="2">Todas as pesquisas realizadas em torno do tema da   viol&ecirc;ncia sexual nos lembram de que o fen&ocirc;meno, quando ocorre, &eacute; um fato e como   tal deve ser endere&ccedil;ado, deixando&#45;se de lado a interpreta&ccedil;&atilde;o e passando para a   investiga&ccedil;&atilde;o.<a name="tx28"></a><sup><a href="#nt28">28</a></sup>&nbsp;A   viol&ecirc;ncia sexual ocorre em um contexto f&iacute;sico, numa intera&ccedil;&atilde;o f&iacute;sica e/ou   verbal, num determinado espa&ccedil;o de tempo, com viv&ecirc;ncias ou n&atilde;o de afetos   agrad&aacute;veis ou desagrad&aacute;veis, e s&atilde;o esses os elementos contidos na narrativa da   v&iacute;tima e das pessoas de sua confian&ccedil;a que podem indicar a ocorr&ecirc;ncia dos fatos.   Sintomas, comportamentos, os mais variados, devem ser tomados apenas como   elementos que corroborem os fatos descritos.<sup><a name="tx29"></a><a href="#nt29">29</a></sup></font></p>     <p><font face="verdana" size="2">Diante das dificuldades explicitadas, surge o grande   dilema compartilhado pelas m&atilde;es: como provar, apenas com base na fala de seu   filho ou filha, que a viol&ecirc;ncia foi um fato real? Como lidar com o drama no   qual n&atilde;o agir significa ser conivente e expor a crian&ccedil;a a novas situa&ccedil;&otilde;es de   vitimiza&ccedil;&atilde;o, ou ainda, quando agir significa deteriorar ainda mais as rela&ccedil;&otilde;es   familiares e tamb&eacute;m expor a crian&ccedil;a a vitimiza&ccedil;&otilde;es secund&aacute;rias? Como garantir a   prote&ccedil;&atilde;o e ao mesmo tempo favorecer o saud&aacute;vel desenvolvimento emocional e interacional   a que a crian&ccedil;a tem direito?</font></p>     <p><font face="verdana" size="2">A literatura especializada<sup><a name="tx30"></a><a href="#nt30">30</a></sup>&nbsp;aponta que muitas vezes, ao tomar uma   atitude de prote&ccedil;&atilde;o, surgem consequ&ecirc;ncias negativas para a crian&ccedil;a, para a   pessoa que faz a den&uacute;ncia e para a fam&iacute;lia. Essas consequ&ecirc;ncias &agrave;s vezes s&atilde;o   t&atilde;o graves quanto a viol&ecirc;ncia em si. Uma das genitoras (Fernanda) relatou ter   sofrido s&eacute;rias amea&ccedil;as por parte do autor, e outra relatou intenso sofrimento   quando, para proteger sua filha contra o marido da irm&atilde;, precisou deparar&#45;se   com a seguinte constata&ccedil;&atilde;o:</font></p>     <blockquote>       <p><font face="verdana" size="2">&#91;...&#93; do lado da minha     fam&iacute;lia eu n&atilde;o tinha apoio &#91;...&#93; Minha m&atilde;e se afastou, esteve doente... foi tanta confus&atilde;o entre os     filhos, principalmente a outra filha dela, que ela adoeceu. Ela se afastou, n&atilde;o     ia mas l&aacute; em casa, e eu passei a n&atilde;o ir mais na casa dela. (Luana).</font></p> </blockquote>     <p><font face="verdana" size="2">Para essa entrevistada, o rompimento com a fam&iacute;lia   gerou intenso sofrimento: decorrido mais de um ano desde a revela&ccedil;&atilde;o pela   crian&ccedil;a, a lembran&ccedil;a da situa&ccedil;&atilde;o perdura nos dias atuais e a mobiliza   emocionalmente. Al&eacute;m disso, Luana ainda sofria com medo da retalia&ccedil;&atilde;o por parte   do autor, de que ele pudesse ir at&eacute; a escola de sua filha e lhe causar algum   mal.</font></p>     <p><font face="verdana" size="2">As m&atilde;es entrevistadas relataram que, no decorrer desse   processo, tiveram apoio: da fam&iacute;lia nuclear (Luana e Juliana); da pr&oacute;pria crian&ccedil;a,   (Luana); da fam&iacute;lia materna (Fernanda e Sara); de um profissional &#45; psic&oacute;logo &#45;   e do padrasto da crian&ccedil;a (Melissa).</font></p>     <p><font face="verdana" size="2">O apoio aconteceu, por exemplo, por meio de   aconselhamentos da fam&iacute;lia, e at&eacute; da pr&oacute;pria crian&ccedil;a v&iacute;tima: <i>"dizendo que     esse era o caminho, que a &uacute;nica op&ccedil;&atilde;o que a gente tinha era essa, que n&atilde;o tinha     outro jeito. Que eu como m&atilde;e era o respons&aacute;vel por aquelas duas vidas. E eu     tinha que defender"</i> (Fernanda).</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font face="verdana" size="2">Oh, pensa bem, voc&ecirc; n&atilde;o pode ficar apoiando     ele dentro de casa, porque, se voc&ecirc; apoiar, voc&ecirc; vai t&aacute; dando o direito dele     fazer coisa pior; ent&atilde;o voc&ecirc; tem que ir na delegacia, voc&ecirc; tem que denunciar, a     gente t&aacute; do seu lado pro que der e vier. Ent&atilde;o for&ccedil;a, e vamos l&aacute;. (Sara)</font></p>       <p><font face="verdana" size="2">Tinha     dia que ela me pegava chorando, enxugava minhas l&aacute;grimas e falava: 'm&atilde;e, n&oacute;s     somos uma fam&iacute;lia, ningu&eacute;m vai destruir nossa fam&iacute;lia.' A palavra dela &eacute; assim,     que me dava mais for&ccedil;a, at&eacute; hoje, para que eu siga em frente. (Luana)</font></p> </blockquote>     <p><font face="verdana" size="2">Assim como ressaltado por Lima e Alberto,<sup><a name="tx31"></a><a href="#nt31">31</a></sup>&nbsp;tamb&eacute;m podemos   perceber que as a&ccedil;&otilde;es efetivadas pelas m&atilde;es, seja por iniciativa pr&oacute;pria ou por   orienta&ccedil;&atilde;o de outras pessoas, est&atilde;o baseadas no objetivo de organizar a fam&iacute;lia   em busca de solu&ccedil;&atilde;o para o conflito, partindo da prote&ccedil;&atilde;o dos seus filhos.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>As   inst&acirc;ncias de prote&ccedil;&atilde;o e de garantia de direitos e as expectativas de apoio e   resolu&ccedil;&atilde;o</b></font></p>     <p><font face="verdana" size="2">A pesquisa tamb&eacute;m visou a investigar como as m&atilde;es   perceberam a atua&ccedil;&atilde;o da rede de prote&ccedil;&atilde;o &agrave; inf&acirc;ncia e juventude que acessaram   no decorrer do processo de den&uacute;ncia e quais eram as suas expectativas ao recorrem   a essas inst&acirc;ncias. Buscamos compreender que tipo de apoio, de reconhecimento,   as genitoras perceberam ter recebido, as dificuldades enfrentadas e as   sugest&otilde;es de melhorias.</font></p>     <p><font face="verdana" size="2">Nesse sentido, duas genitoras relataram expectativa de   que seus filhos fossem protegidos e a viol&ecirc;ncia confirmada, e que os contatos   com o suposto autor fossem evitados: "<i>Eu pensava que no dia que ficasse     comprovado que tinha acontecido, na mesma hora eu ia ter a guarda, n&atilde;o ia     precisar me preocupar se o pai ia voltar a pegar, sabe? Eu pensava que ia ter     todo o apoio, toda a prote&ccedil;&atilde;o da justi&ccedil;a, e n&atilde;o!"</i> (Sara). "&#91;...&#93;<i> ver se       realmente &eacute; a verdade; se for, dar medida de prote&ccedil;&atilde;o, ou afastar do pai, ou       visita supervisionada, alguma coisa que eu tamb&eacute;m n&atilde;o tava mais confiando       deixar sozinho"</i> (Juliana).</font></p>     <p><font face="verdana" size="2">Luana esperava que a busca pelas inst&acirc;ncias de   prote&ccedil;&atilde;o promoveria a responsabiliza&ccedil;&atilde;o do autor, mas se deparou com situa&ccedil;&atilde;o   diversa: "<i>infelizmente, pelos m&eacute;todos dele, acho que ele tem uns argumentos     muito fortes... ele conseguiu esse tempo para ele, tem mais de um ano... Para     mim t&aacute; sendo muito longo; n&atilde;o veio ainda a audi&ecirc;ncia..."</i></font></p>     <p><font face="verdana" size="2">Al&eacute;m disso, havia a perspectiva de que, ao recorrer &agrave;   delegacia, a sua filha tivesse apoio psicol&oacute;gico, o que n&atilde;o aconteceu de   imediato<i>, "porque eu tive que trabalhar um tempo sozinha, eu e ela e o pai.     Eu n&atilde;o tive apoio de psic&oacute;logos, &eacute; muito dif&iacute;cil..."</i></font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Tr&ecirc;s entrevistadas (Luana, Sara e Fernanda) destacaram   a expectativa de agilidade do processo: "<i>mais agilidade, mais     comprometimento, eles buscarem o caso sabe? Independente, n&atilde;o olhar os nomes de     quem t&aacute; ali, mas olhar os fatos" </i>(Fernanda).</font></p>     <p><font face="verdana" size="2">Quanto &agrave; atua&ccedil;&atilde;o da rede de prote&ccedil;&atilde;o, consideraram ter   recebido apoio (Luana), tratamento &eacute;tico e adequado (Juliana), provid&ecirc;ncia das   dilig&ecirc;ncias necess&aacute;rias (Sara) e, embora uma das participantes tenha relatado   decep&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; atua&ccedil;&atilde;o de alguns &oacute;rg&atilde;os, em outros relatou ter sentido   satisfa&ccedil;&atilde;o ao perceber "<i>que s&atilde;o s&eacute;rios, que est&atilde;o preocupados n&atilde;o com o que     v&atilde;o ganhar ou que v&atilde;o receber, mas preocupados com a vida de duas crian&ccedil;as,     como dois seres indefesos, que n&atilde;o t&ecirc;m como se defender"</i> (Fernanda).</font></p>     <p><font face="verdana" size="2">Entretanto, Luana, Fernanda e Sara queixaram&#45;se da   morosidade do processo, o que se mostra uma dificuldade em raz&atilde;o do tr&acirc;mite   legal da den&uacute;ncia. Melissa e Luana percebem a import&acirc;ncia de que haja apoio   psicol&oacute;gico para a fam&iacute;lia e para a crian&ccedil;a, embora esse servi&ccedil;o n&atilde;o esteja   adequadamente dispon&iacute;vel na rede de prote&ccedil;&atilde;o: infelizmente, a alta demanda e a   falta de profissionais ainda desfavorece aqueles que n&atilde;o t&ecirc;m condi&ccedil;&otilde;es de arcar   com os custos desse atendimento especializado.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Transformar&#45;se   e ir em frente</b></font></p>     <p><font face="verdana" size="2">Por fim, as m&atilde;es perceberam as consequ&ecirc;ncias para sua   vida emocional e relacional em decorr&ecirc;ncia das experi&ecirc;ncias que vivenciaram.   Entre as cinco m&atilde;es, tr&ecirc;s delas relataram uma significativa mudan&ccedil;a em suas   rela&ccedil;&otilde;es interpessoais relacionadas &agrave; dificuldade de confiar; ou seja, houve   desenvolvimento da<i> </i>capacidade de distinguir entre as pessoas com as   quais se pode confiar, compet&ecirc;ncia que foi avaliada positivamente por Fernanda.</font></p>     <p><font face="verdana" size="2">Em pesquisa de Lima e Alberto,<sup><a name="tx32"></a><a href="#nt32">32</a></sup> elas observaram que, diante da experi&ecirc;ncia   do abuso de seus filhos, as m&atilde;es sentem dificuldades em confiar em outras   pessoas, especialmente quando se trata de algu&eacute;m do g&ecirc;nero masculino: quanto   maior a proximidade, mais se sentem desconfiadas. Sara passou por essa   experi&ecirc;ncia no &acirc;mbito de seus relacionamentos afetivos, tendo se tornado mais   cautelosa ao se relacionar com outros homens:</font></p>     <blockquote>       <p><font face="verdana" size="2">&Eacute; um     pouquinho dif&iacute;cil me relacionar com as pessoas porque eu fico com medo. Fico     com medo de..., se eu colocar um homem hoje dentro de casa: Ah, eu t&ocirc; vendo a     cara dele, &eacute; uma pessoa boa, mas num tenho essa coragem mais, de colocar um     homem dentro da minha casa, porque eu tenho medo, n&eacute;?</font></p> </blockquote>     <p><font face="verdana" size="2">Melissa percebeu que a viv&ecirc;ncia da experi&ecirc;ncia   promoveu nela sensa&ccedil;&atilde;o de desesperan&ccedil;a, desencadeando o desejo de morrer para   n&atilde;o precisar lidar com a situa&ccedil;&atilde;o. As m&atilde;es de v&iacute;timas de viol&ecirc;ncia sexual podem   viver um sentimento de distanciamento com o mundo, com a perda de interesse em   estabelecer rela&ccedil;&otilde;es sociais e muita dificuldade em conectarem&#45;se com emo&ccedil;&otilde;es.<sup><a name="tx33"></a><a href="#nt33">33</a></sup>&nbsp;Naquele   momento, para Melissa, o que lhe deu for&ccedil;as e esperan&ccedil;as de novas   possibilidades foi ter ficado gr&aacute;vida, que coincidiu com a &eacute;poca em que a   revela&ccedil;&atilde;o aconteceu.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">As genitoras tamb&eacute;m perceberam que o processo de   revela&ccedil;&atilde;o da viol&ecirc;ncia pela crian&ccedil;a e a posterior den&uacute;ncia nas inst&acirc;ncias de   prote&ccedil;&atilde;o teve consequ&ecirc;ncias para o crescimento pessoal, pois promoveu   amadurecimento, aumento da autoefic&aacute;cia e autoconfian&ccedil;a. Sara, por exemplo, se   percebeu como uma pessoa muito mais forte, e se emocionou ao falar que lutaria   at&eacute; o final do processo. Juliana avaliou que precisou ficar mais centrada,   pois teve que amadurecer muito, apesar de ser muito nova. Melissa, por sua vez,   avaliou que a experi&ecirc;ncia promoveu forte mudan&ccedil;a na sua subjetividade: a fez   ficar mais calma e tolerante, paciente com a vida. Do desencanto surgiu o   aprendizado de n&atilde;o manter as expectativas altas em rela&ccedil;&atilde;o aos fatos da vida.   Fernanda relatou que, se antes se sentia uma mulher infeliz, hoje se considera   uma mulher alegre: <i>"N&atilde;o trabalhava, hoje eu trabalho. Hoje eu ergui a cabe&ccedil;a     para cima, tenho quatro filhos para cuidar, tenho que trabalhar. Ent&atilde;o eu mudei     muito, gra&ccedil;as a Deus hoje eu sou outra mulher".</i></font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Considera&ccedil;&otilde;es   Finais</b></font></p>     <p><font face="verdana" size="2">Esta pesquisa objetivou conhecer a percep&ccedil;&atilde;o de m&atilde;es   que realizam den&uacute;ncia de viol&ecirc;ncia sexual contra membros de suas rela&ccedil;&otilde;es   familiares. O discurso das entrevistadas demonstra a &ecirc;nfase que a sociedade e a   rede familiar conferem &agrave; atua&ccedil;&atilde;o da m&atilde;e, que precisa ser forte e capaz de   proteger apesar de suas pr&oacute;prias fragilidades. Essas mulheres &#45; que pertencem a   uma cultura e a um tempo hist&oacute;rico marcados pelo poder patriarcal &#45; s&atilde;o   intimadas a se posicionarem em rela&ccedil;&atilde;o &agrave; queixa de vitimiza&ccedil;&atilde;o por parte de seu   filho/a, a se colocarem em favor da crian&ccedil;a, e a enfrentarem as adversidades,   ainda que porventura sofram por n&atilde;o contarem com uma convic&ccedil;&atilde;o formada sobre a   real ocorr&ecirc;ncia da viol&ecirc;ncia. Conforme ressaltado por Lima e Alberto, as m&atilde;es   das v&iacute;timas s&atilde;o mulheres que mant&ecirc;m uma rela&ccedil;&atilde;o com o mundo que as cerca, com o   pensamento voltado para si e seus m&uacute;ltiplos pap&eacute;is sociais (m&atilde;e, esposa e dona   de casa) e por isso procuram atender aos desejos sociais, desenvolver o papel   materno em conformidade com o que lhes &eacute; demandado, sendo que tais pap&eacute;is se   inscrevem em um contexto hist&oacute;rico com registros do passado.</font></p>     <p><font face="verdana" size="2">As m&atilde;es entrevistadas demonstraram que os principais   motivadores para a a&ccedil;&atilde;o de prote&ccedil;&atilde;o decorreram do v&iacute;nculo maternofilial   fortalecido e do reconhecimento do&nbsp; dever materno de proteger e cuidar.   Infelizmente, em raz&atilde;o da constru&ccedil;&atilde;o de pap&eacute;is sociais que delegam   prioritariamente &agrave; mulher esse lugar central, encontramos, nos casos   apresentados, a inadequa&ccedil;&atilde;o do desempenho do papel paterno: relegado a um   segundo plano ou, ainda, perpetrador de viol&ecirc;ncia contra seus pr&oacute;prios filhos,   em uma din&acirc;mica de objetifica&ccedil;&atilde;o e n&atilde;o reconhecimento do lugar de sujeito de   suas crian&ccedil;as.</font></p>     <p><font face="verdana" size="2">Cabe destacar que as institui&ccedil;&otilde;es de prote&ccedil;&atilde;o e   garantia de direitos desempenham um papel importante no caminho percorrido   pelas genitoras. Ao recorrerem a essas inst&acirc;ncias, as genitoras demonstraram   expectativas de atendimento &aacute;gil, adequado, e resolu&ccedil;&atilde;o para a situa&ccedil;&atilde;o, embora   n&atilde;o tenha sido essa a realidade encontrada. De fato, esfor&ccedil;os est&atilde;o sendo   feitos para a consecu&ccedil;&atilde;o desses objetivos, mas infelizmente ainda h&aacute; entraves   no plano pol&iacute;tico e estrutural que inviabilizam o atendimento esperado para os   casos de viol&ecirc;ncia sexual contra crian&ccedil;as e adolescentes.</font></p>     <p><font face="verdana" size="2">Em rela&ccedil;&atilde;o ao &acirc;mbito pessoal, as m&atilde;es entrevistadas   demonstraram uma forte mudan&ccedil;a em sua autopercep&ccedil;&atilde;o. As adversidades e o   sofrimento decorrentes dessa situa&ccedil;&atilde;o tiveram como consequ&ecirc;ncia a mudan&ccedil;a na   forma de encarar e perceber as experi&ecirc;ncias da vida.</font></p>     <p><font face="verdana" size="2">Por fim, conclu&iacute;mos que a m&atilde;e continua sendo pe&ccedil;a   importante no desenvolvimento interno da fam&iacute;lia,22&nbsp;o que lhe gera uma constante preocupa&ccedil;&atilde;o   com a auto e a heteroavalia&ccedil;&atilde;o, sendo cobrada pelo amor incondicional a seus   filhos. Diante de um crime que raramente deixa marcas e que acontece sob a   &eacute;gide do sil&ecirc;ncio, essas mulheres lutaram, e ainda lutam, pela prote&ccedil;&atilde;o e   valida&ccedil;&atilde;o da experi&ecirc;ncia de seus filhos, pelo direito de terem uma vida digna e   livre de qualquer tipo de viol&ecirc;ncia.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Refer&ecirc;ncias</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">AMENDOLA,   Marcia F. "M&atilde;es que choram: avalia&ccedil;&atilde;o psicodiagn&oacute;stica de m&atilde;es de crian&ccedil;as   v&iacute;timas de abuso sexual". In: PRADO, Maria do Carmo C. A. (Org.). <i>O mosaico     da viol&ecirc;ncia. </i>1. ed. S&atilde;o Paulo: Vetor, 2004. p. 103&#45;169.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-026X201400030000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">&Aacute;RI&Eacute;S,   Philippe. <i>Hist&oacute;ria social da crian&ccedil;a e da fam&iacute;lia</i>. Rio de Janeiro: Zahar,   1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-026X201400030000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">BADINTER,   Elizabeth. <i>Um &eacute; o Outro</i>. Trad.&nbsp; C. Gomes. 2. ed. Rio de Janeiro: Nova   Fronteira, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-026X201400030000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">BARDIN,   Laurence. <i>An&aacute;lise de conte&uacute;do</i>. Trad. L. Reto. 1. ed. S&atilde;o Paulo, Edi&ccedil;&otilde;es   70, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-026X201400030000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">BUTLER,   Sandra. <i>A conspira&ccedil;&atilde;o do sil&ecirc;ncio: O trauma do incesto</i>. Rio de Janeiro:   Zahar, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-026X201400030000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">F&Aacute;VARO,   Cleci. "Mulher e fam&iacute;lia: bin&ocirc;mio (quase) insepar&aacute;vel". In: STREY, Marlene N.;   ALVES, Jo&atilde;o S. N., HORTA, Rog&eacute;rio, L. (Orgs.). <i>Fam&iacute;lia e G&ecirc;nero.</i> Porto   Alegre: EDIPUCRS, 2007. p. 39&#45;56.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-026X201400030000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">FURNISS,   Tilman. <i>Abuso sexual da crian&ccedil;a. Uma abordagem multidisciplinar.</i> Porto   Alegre: Artes M&eacute;dicas, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-026X201400030000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font face="verdana" size="2">HABIGZANG,   Luisa F.; KOLLER, S&iacute;lvia H.; AZEVEDO, Gabriela A; MACHADO, Paula X. "Abuso   sexual infantil e din&acirc;mica familiar: aspectos observados em processos   jur&iacute;dicos". <i>Psicologia: Teoria e Pesquisa</i>, v. <i>21,</i> n. 3, p.   341&#45;348, set./dez. 2005.</font></p>     <!-- ref --><p><font face="verdana" size="2">LIMA,   Joana. A.; ALBERTO, Maria de F&aacute;tima P. "As viv&ecirc;ncias maternas diante do abuso   sexual intrafamiliar". <i>Estudos de Psicologia</i>, v. 15. n. 2, p. 129&#45;136,   maio/ago. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0104-026X201400030000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">LIMA,   Joana. A.; ALBERTO, Maria de F&aacute;tima P. "Abuso sexual intrafamiliar; as m&atilde;es   diante da vitima&ccedil;&atilde;o das filhas". <i>Psicologia &amp; Sociedade</i>, v. 24, n.   2, p. 412&#45;420, mai./ago. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0104-026X201400030000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">LUNT,   Ingrid; SYLVIA, Kathy. <i>Inicia&ccedil;&atilde;o ao Desenvolvimento da Crian&ccedil;a</i>. S&atilde;o   Paulo: Martins Fontes, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0104-026X201400030000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font face="verdana" size="2">NARVAZ,   Martha. G; KOLLER, Silvia H. "A concep&ccedil;&atilde;o de fam&iacute;lia de uma mulher m&atilde;e de   v&iacute;timas de incesto". <i>Psicologia: Reflex&atilde;o e Cr&iacute;tica</i>, v. 19, n. 3, p.   395&#45;406, set./dez. 2006a.</font></p>     <!-- ref --><p><font face="verdana" size="2">NARVAZ,   Martha. G; KOLLER, Silvia H. "Fam&iacute;lias e patriarcado: da prescri&ccedil;&atilde;o normativa &agrave;   subvers&atilde;o criativa". <i>Psicologia &amp; Sociedade</i>, v. 18 n. 1. p.   49&#45;55, jan./abr. 2006b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-026X201400030000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">PIAGET, Jean;   INHELDER, Barbel. <i>A psicologia da crian&ccedil;a</i>. S&atilde;o Paulo: Difel, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-026X201400030000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">RANGEL,   Patr&iacute;cia C. <i>Abuso sexual intrafamiliar recorrente</i>. 1. ed. Curitiba:   Juru&aacute;, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-026X201400030000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">ROVINSKI,   Sonia L. R. "A avalia&ccedil;&atilde;o psicol&oacute;gica no contexto jur&iacute;dico. In:&nbsp; NORONHA, Ana   Paula; HANAZUMI, Niva O.; FRANCISCO, SANTOS, Ana L., S. O., CRUCES, Alacir V.   V.; BARROS, Ana F.; ANGELUCCI, Carla B.; BORGES, Suzana M.; MIRANDA, Vera R.;   GAMA, Wadson A.; MENEZES, Angela C. S. (Orgs.), <i>Ano da Avalia&ccedil;&atilde;o     psicol&oacute;gica. Textos geradores</i>&nbsp;&nbsp; Bras&iacute;lia: Conselho Federal de   Psicologia, 2011. p. 95&#45;102.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0104-026X201400030000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">SANDERSON,   Christopher. <i>Abuso sexual em crian&ccedil;as.</i> S&atilde;o Paulo: M. Books do Brasil   Editora Ltda, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-026X201400030000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">SAFFIOTI,   Heleieth I. B. <i>O poder do macho</i>. S&atilde;o Paulo: Moderna, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0104-026X201400030000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">SANTOS,   Samara. S.; DELL'AGLIO, D&eacute;bora. "Revela&ccedil;&atilde;o do Abuso Sexual Infantil: Rea&ccedil;&otilde;es   Maternas".&nbsp; <i>Psicologia: Teoria e Pesquisa</i>, v. 25 n. 1, p. 85&#45;92, jan./mar.   2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0104-026X201400030000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">SANTOS,   Samara. S., PELISOLI, C&aacute;tula; DELL'AGLIO, D&eacute;bora. D. "Desvendando segredos:   padr&otilde;es e din&acirc;micas familiares no abuso sexual infantil".<i> </i>In: HABIGZANG   L. F.; KOLLER S. H.&nbsp; (Orgs.). <i>Viol&ecirc;ncia Contra Crian&ccedil;as e Adolescentes.     Teoria, pesquisa e pr&aacute;tica</i>. Porto Alegre: Artmed, 2012. p. 55&#45;68.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0104-026X201400030000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">SINCLAIR,   Caroline; MART&Iacute;NEZ, Josefina. "Culpa o responsabilidad:   terapia con madres de ni&ntilde;as y ni&ntilde;os qui han sufrido abuso sexual". <i>Psykhe</i>, v. 15, n. 2, p. 25&#45;35, jan./jun.   2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0104-026X201400030000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Recebido em agosto de 2013    <br> </font><font face="verdana" size="2">aceito para publica&ccedil;&atilde;o em maio de 2014</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Notas</b></font></p>     <p><font face="verdana" size="2"><font face="verdana" size="2"><a name="nt01"></a><a href="#tx01">1</a></font> Metodologia desenvolvida e utilizada no contexto da 1&ordf; Vara da Inf&acirc;ncia e da Juventude do DF para avalia&ccedil;&atilde;o psicossocial de casos com den&uacute;ncia de viol&ecirc;ncia sexual.    <br>   </font><font face="verdana" size="2"><a name="nt02"></a><a href="#tx02">2</a> Patr&iacute;cia RANGEL, 2001.    <br>   </font><font face="verdana" size="2"><a name="nt03"></a><a href="#tx03">3</a> Cleci F&Aacute;VARO, 2007.    ]]></body>
<body><![CDATA[<br>   </font><font face="verdana" size="2"><a name="nt04"></a><a href="#tx04">4</a> Martha. G. NARVAZ e Silvia H. KOLLER, 2006a.    <br>   </font><font face="verdana" size="2"><a name="nt05"></a><a href="#tx05">5</a> Philippe ARI&Egrave;S, 1978.    <br>   </font><font face="verdana" size="2"><a name="nt06"></a><a href="#tx06">6</a> Martha NARVAZ e Silvia KOLLER, 2006a.    <br>   </font><font face="verdana" size="2"><a name="nt07"></a><a href="#tx07">7</a> NARVAZ e KOLLER 2006a.    <br>   </font><font face="verdana" size="2"><a name="nt08"></a><a href="#tx08">8</a> FAVARO, 2007.    <br>   </font><font face="verdana" size="2"><a name="nt09"></a><a href="#tx09">9</a> Elizabeth BADINTER, 1986.    <br>   </font><font face="verdana" size="2"><a name="nt10"></a><a href="#tx10">10</a> Heleieth SAFFIOTI, 1987.    <br>   </font><font face="verdana" size="2"><a name="nt11"></a><a href="#tx11">11</a> BADINTER, 1986.    <br>   </font><font face="verdana" size="2"><a name="nt12"></a><a href="#tx12">12</a> NARVAZ; KOLLER, 2006a    <br>   <a name="nt13"></a><a href="#tx13">13</a> NARVAZ; KOLLER, 2006b.    ]]></body>
<body><![CDATA[<br>   <a name="nt14"></a><a href="#tx14">14</a> RANGEL, 2001.    <br>   <a name="nt15"></a><a href="#tx15">15</a> BUTLER, 1979.    <br>   <a name="nt16"></a><a href="#tx16">16</a> Luisa F. HABIGZANG, S&iacute;lvia H. KOLLER, Gabriela A. AZEVEDO e Paula X. Machado, 2005.    <br>   <a name="nt17"></a><a href="#tx17">17</a> Jaina PEDERSEN; Patr&iacute;cia GROSSI, 2011.    <br>   <a name="nt18"></a><a href="#tx18">18</a> RANGEL, 2001.    <br>   <a name="nt19"></a><a href="#tx19">19</a> RANGEL, 2001.    <br>   <a name="nt20"></a><a href="#tx20">20</a> M&aacute;rcia AMENDOLA, 2004.    <br>   <a name="nt21"></a><a href="#tx21">21</a> Samara. S. SANTOS e D&eacute;bora DELL'AGLIO, 2009.    <br>   <a name="nt22"></a><a href="#tx22">22</a> Joana. A. LIMA e Maria de F&aacute;tima P. ALBERTO, 2010.    <br>   <a name="nt23"></a><a href="#tx23">23</a> AMENDOLA, 2004.    ]]></body>
<body><![CDATA[<br>   <a name="nt24"></a><a href="#tx24">24</a> BARDIN, Laurence, 2011.    <br>   <a name="nt25"></a><a href="#tx25">25</a> Samara S. SANTOS, C&aacute;tula PELISOLI e D&eacute;bora D. DELL'AGLIO, 2012.    <br>   <a name="nt26"></a><a href="#tx26">26</a> Jean PIAGET e Barbel INHELDER, 2003; e Ingrid LUNT e Kathy SYLVIA, 1994.    <br>   <a name="nt27"></a><a href="#tx27">27</a> RANGEL, 2006.    <br>   <a name="nt28"></a><a href="#tx28">28</a> Tilman FURNISS, 1993; e Sonia ROVINSKI, 2011.    <br>   <a name="nt29"></a><a href="#tx29">29</a> Viviane SANTOS, 2010    <br>   <a name="nt30"></a><a href="#tx30">30</a> SANTOS, 2010.    <br>   <a name="nt31"></a><a href="#tx31">31</a> LIMA e ALBERTO, 2010.    <br>   <a name="nt32"></a><a href="#tx32">32</a> LIMA e ALBERTO, 2010.    <br>   <a name="nt33"></a><a href="#tx33">33</a> LIMA e ALBERTO, 2010.</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMENDOLA]]></surname>
<given-names><![CDATA[Marcia F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Mães que choram: avaliação psicodiagnóstica de mães de crianças vítimas de abuso sexual"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PRADO]]></surname>
<given-names><![CDATA[Maria do Carmo C. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[O mosaico da violência]]></source>
<year>2004</year>
<edition>1</edition>
<page-range>103&#45;169</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Vetor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ÁRIÉS]]></surname>
<given-names><![CDATA[Philippe.]]></given-names>
</name>
</person-group>
<source><![CDATA[História social da criança e da família]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BADINTER]]></surname>
<given-names><![CDATA[Elizabeth.]]></given-names>
</name>
</person-group>
<source><![CDATA[Um é o Outro]]></source>
<year>1986</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Nova Fronteira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARDIN]]></surname>
<given-names><![CDATA[Laurence.]]></given-names>
</name>
</person-group>
<source><![CDATA[Análise de conteúdo]]></source>
<year>2011</year>
<edition>1</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edições 70]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTLER]]></surname>
<given-names><![CDATA[Sandra.]]></given-names>
</name>
</person-group>
<source><![CDATA[A conspiração do silêncio: O trauma do incesto]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FÁVARO]]></surname>
<given-names><![CDATA[Cleci.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Mulher e família: binômio (quase) inseparável"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[STREY]]></surname>
<given-names><![CDATA[Marlene N.]]></given-names>
</name>
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[João S N.]]></given-names>
</name>
<name>
<surname><![CDATA[HORTA]]></surname>
<given-names><![CDATA[Rogério, L]]></given-names>
</name>
</person-group>
<source><![CDATA[Família e Gênero]]></source>
<year>2007</year>
<page-range>39&#45;56</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[EDIPUCRS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURNISS]]></surname>
<given-names><![CDATA[Tilman.]]></given-names>
</name>
</person-group>
<source><![CDATA[Abuso sexual da criança]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Uma abordagem multidisciplinar. Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Artes Médicas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABIGZANG]]></surname>
<given-names><![CDATA[Luisa F.]]></given-names>
</name>
<name>
<surname><![CDATA[KOLLER]]></surname>
<given-names><![CDATA[Sílvia H.]]></given-names>
</name>
<name>
<surname><![CDATA[AZEVEDO]]></surname>
<given-names><![CDATA[Gabriela A]]></given-names>
</name>
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Abuso sexual infantil e dinâmica familiar: aspectos observados em processos jurídicos"]]></article-title>
<source><![CDATA[Psicologia: Teoria e Pesquisa]]></source>
<year>set/</year>
<month>de</month>
<day>z </day>
<volume>21</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>341&#45;348</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Joana. A.]]></given-names>
</name>
<name>
<surname><![CDATA[ALBERTO]]></surname>
<given-names><![CDATA[Maria de Fátima P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["As vivências maternas diante do abuso sexual intrafamiliar"]]></article-title>
<source><![CDATA[Estudos de Psicologia]]></source>
<year>maio</year>
<month>/a</month>
<day>go</day>
<volume>15. n. 2</volume>
<page-range>129&#45;136</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Joana. A.]]></given-names>
</name>
<name>
<surname><![CDATA[ALBERTO]]></surname>
<given-names><![CDATA[Maria de Fátima P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Abuso sexual intrafamiliar; as mães diante da vitimação das filhas"]]></article-title>
<source><![CDATA[Psicologia & Sociedade]]></source>
<year>mai/</year>
<month>ag</month>
<day>o </day>
<volume>24</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>412&#45;420</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUNT]]></surname>
<given-names><![CDATA[Ingrid]]></given-names>
</name>
<name>
<surname><![CDATA[SYLVIA]]></surname>
<given-names><![CDATA[Kathy.]]></given-names>
</name>
</person-group>
<source><![CDATA[Iniciação ao Desenvolvimento da Criança]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NARVAZ]]></surname>
<given-names><![CDATA[Martha. G]]></given-names>
</name>
<name>
<surname><![CDATA[KOLLER]]></surname>
<given-names><![CDATA[Silvia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A concepção de família de uma mulher mãe de vítimas de incesto"]]></article-title>
<source><![CDATA[Psicologia: Reflexão e Crítica]]></source>
<year>set/</year>
<month>de</month>
<day>z </day>
<volume>19</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>395&#45;406</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NARVAZ]]></surname>
<given-names><![CDATA[Martha. G]]></given-names>
</name>
<name>
<surname><![CDATA[KOLLER]]></surname>
<given-names><![CDATA[Silvia H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Famílias e patriarcado: da prescrição normativa à subversão criativa"]]></article-title>
<source><![CDATA[Psicologia & Sociedade]]></source>
<year>jan/</year>
<month>ab</month>
<day>r </day>
<volume>18</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>49&#45;55</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIAGET]]></surname>
<given-names><![CDATA[Jean]]></given-names>
</name>
<name>
<surname><![CDATA[INHELDER]]></surname>
<given-names><![CDATA[Barbel.]]></given-names>
</name>
</person-group>
<source><![CDATA[A psicologia da criança]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RANGEL]]></surname>
<given-names><![CDATA[Patrícia C]]></given-names>
</name>
</person-group>
<source><![CDATA[Abuso sexual intrafamiliar recorrente]]></source>
<year>2001</year>
<edition>1</edition>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[Juruá]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROVINSKI]]></surname>
<given-names><![CDATA[Sonia L. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A avaliação psicológica no contexto jurídico]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[NORONHA]]></surname>
<given-names><![CDATA[Ana Paula]]></given-names>
</name>
<name>
<surname><![CDATA[HANAZUMI]]></surname>
<given-names><![CDATA[Niva O.]]></given-names>
</name>
<name>
<surname><![CDATA[FRANCISCO]]></surname>
<given-names><![CDATA[SANTOS, Ana L., S. O.]]></given-names>
</name>
<name>
<surname><![CDATA[CRUCES]]></surname>
<given-names><![CDATA[Alacir V. V.]]></given-names>
</name>
<name>
<surname><![CDATA[BARROS]]></surname>
<given-names><![CDATA[Ana F.]]></given-names>
</name>
<name>
<surname><![CDATA[ANGELUCCI]]></surname>
<given-names><![CDATA[Carla B.]]></given-names>
</name>
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[Suzana M.]]></given-names>
</name>
<name>
<surname><![CDATA[MIRANDA]]></surname>
<given-names><![CDATA[Vera R.]]></given-names>
</name>
<name>
<surname><![CDATA[GAMA]]></surname>
<given-names><![CDATA[Wadson A.]]></given-names>
</name>
<name>
<surname><![CDATA[MENEZES]]></surname>
<given-names><![CDATA[Angela C S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ano da Avaliação psicológica. Textos geradores]]></source>
<year>2011</year>
<page-range>95&#45;102</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Conselho Federal de Psicologia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANDERSON]]></surname>
<given-names><![CDATA[Christopher.]]></given-names>
</name>
</person-group>
<source><![CDATA[Abuso sexual em crianças]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[M. Books do Brasil Editora Ltda]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAFFIOTI]]></surname>
<given-names><![CDATA[Heleieth I B.]]></given-names>
</name>
</person-group>
<source><![CDATA[O poder do macho]]></source>
<year>1987</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Moderna]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Samara. S.]]></given-names>
</name>
<name>
<surname><![CDATA[DELL'AGLIO]]></surname>
<given-names><![CDATA[Débora.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Revelação do Abuso Sexual Infantil: Reações Maternas"]]></article-title>
<source><![CDATA[Psicologia: Teoria e Pesquisa]]></source>
<year>jan/</year>
<month>ma</month>
<day>r </day>
<volume>25 n. 1</volume>
<page-range>85&#45;92</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Samara. S.]]></given-names>
</name>
<name>
<surname><![CDATA[PELISOLI]]></surname>
<given-names><![CDATA[Cátula]]></given-names>
</name>
<name>
<surname><![CDATA[DELL'AGLIO]]></surname>
<given-names><![CDATA[Débora. D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Desvendando segredos: padrões e dinâmicas familiares no abuso sexual infantil"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HABIGZANG]]></surname>
<given-names><![CDATA[L. F.]]></given-names>
</name>
<name>
<surname><![CDATA[KOLLER]]></surname>
<given-names><![CDATA[S. H]]></given-names>
</name>
</person-group>
<source><![CDATA[Violência Contra Crianças e Adolescentes. Teoria, pesquisa e prática]]></source>
<year>2012</year>
<page-range>55&#45;68</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Artmed]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SINCLAIR]]></surname>
<given-names><![CDATA[Caroline]]></given-names>
</name>
<name>
<surname><![CDATA[MARTÍNEZ]]></surname>
<given-names><![CDATA[Josefina.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Culpa o responsabilidad: terapia con madres de niñas y niños qui han sufrido abuso sexual"]]></article-title>
<source><![CDATA[Psykhe]]></source>
<year>jan/</year>
<month>ju</month>
<day>n </day>
<volume>15</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>25&#45;35</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
