<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792007000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792007000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Cidade: mídia e arte de rua]]></article-title>
<article-title xml:lang="en"><![CDATA[City: media and street art]]></article-title>
<article-title xml:lang="fr"><![CDATA[La ville: les medias et l'art de la rue]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ivo]]></surname>
<given-names><![CDATA[Any Brito Leal]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal da Bahia  ]]></institution>
<addr-line><![CDATA[Salvador Bahia]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2007</year>
</pub-date>
<volume>20</volume>
<numero>49</numero>
<fpage>107</fpage>
<lpage>122</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792007000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792007000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792007000100009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O trabalho busca, a partir do Projeto Graffita Salvador, ilustrar as complexas relações entre arte, espaço público e suas apropriações, através da dimensão midiática da cidade, permitindo o estabelecimento de nexos entre: cidade, arte, mídia e estratégia comunicacional (de empresas e do poder público). A cidade e suas apropriações constitui-se em elemento midiático estratégico e faz parte de um complexo sistema de comunicação. A arte também comunica e persuade. Ademais, as empresas e os governos vêm investindo na criação de imagens corporativas positivas junto à opinião pública, objetivado fortalecer suas imagens a partir da constituição de símbolos de referência culturais e coletivos da cidade. Num quadro de dificuldades do financiamento público, favorecem alternativas e estratégias baseadas em parcerias entre o público e o privado na gestão das cidades, reforçando-se positivamente as imagens tanto governamental (idéia de comprometimento, participação e eficiência) como empresarial (responsabilidade social). As indagações relativas ao Projeto Grafita Salvador podem ajudar na compreensão dessas dinâmicas e suas conseqüências. A partir delas é possível estabelecer-se nexos entre as estratégias de comunicação, as formas de expressão artísticas, a cidade, os movimentos sócio culturais, a arte de rua, e a constituição do espaço público e suas apropriações, no contexto contemporâneo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This study tries to illustrate, starting from the Projeto Graffita Salvador, the complex relations among art, public space and their appropriations, through the mediatic dimension of the city, allowing the establishment of connections among: city, art, media and comuni-cational strategy (both from private and public sectors). The city and its appropriations are an strategic mediatic element and are part of a complex communication system. Art also communicates and persuades. Besides, the public and private sectors are investing in the creation of positive corporate images for the public opinion, aimed at strengthening their images from the constitution of cultural and collective reference symbols of the city. In a framework of public financing difficulties, alternatives and strategies based in partnerships between the public and the private sectors are favored in the administration of the cities, positively reinforcing the images both of government (idea of commitment, participation and efficiency) and private sector (social responsibility). The inquiries regarding the Projeto Grafita Salvador can help in the understanding of those dynamics and their consequences. Starting from them it is possible to establish connections among the communication strategies, the artistic expression forms, the city, the social and cultural movements, street art, and the constitution of the public space and its appropriations, in the contemporary context.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Ce travail se veut d'illustrer, à partir du Projet Graffita Salvador, les relations complexes entre l'art, l'espace public et ses appropriations, au travers d'une dimension médiatique de la ville permettant l'établissement de rapports entre: ville, art, médias et stratégie communicationnelle (des entreprises et des pouvoirs publics). La ville et ses appropriations sont des éléments médiatiques stratégiques et font partie d'un système complexe de communication. L'art aussi commu-nique et convainc. De plus, les e00ntre-prises et les gouver-nements investissent dans la création d'images corporatives positives auprès de l'opinion publique, cherchant à consolider ces images à partir de la constitution de symboles de référence culturels et collectifs de la ville. Le contexte des difficultés de financement public favorise les options et les stratégies basées sur des partenariats entre le public et le privé pour la gestion des villes et renforce positivement autant l'image du gouvernement (l'idée de compromis, la participation et l'efficacité) que celle des entreprises (responsabilité sociale). Les questions liées au Projet Graffita Salvador peuvent aider à comprendre ces dynamiques et leurs conséquences. A partir de celles-ci, il est possible d'établir des liens entre les stratégies de communication, les formes d'expression artistiques, la ville, les mouvements socioculturels, l'art de la rue et la constitution de l'espace public et de ses appropriations dans le contexte contemporain.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[cidade]]></kwd>
<kwd lng="pt"><![CDATA[mídia]]></kwd>
<kwd lng="pt"><![CDATA[arte de rua]]></kwd>
<kwd lng="pt"><![CDATA[juventude]]></kwd>
<kwd lng="pt"><![CDATA[política pública]]></kwd>
<kwd lng="en"><![CDATA[city]]></kwd>
<kwd lng="en"><![CDATA[media]]></kwd>
<kwd lng="en"><![CDATA[street art]]></kwd>
<kwd lng="en"><![CDATA[youth]]></kwd>
<kwd lng="en"><![CDATA[public policies]]></kwd>
<kwd lng="fr"><![CDATA[ville]]></kwd>
<kwd lng="fr"><![CDATA[art de la rue]]></kwd>
<kwd lng="fr"><![CDATA[jeunesse]]></kwd>
<kwd lng="fr"><![CDATA[politique publique]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="left"><font size="4" face="Verdana"><b>Cidade - m&iacute;dia e arte    de rua</b></font></p>     <p align="left">&nbsp;</p>     <p><b><font size="3" face="Verdana">City - media and street art</font></b></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana">La ville - les medias et l'art de la rue</font></b><font size="3" face="Verdana">    <br>   </font></p>     <p> </p>     <p>&nbsp; </p>     <p>&nbsp; </p>     <p><font size="2" face="Verdana"><b>Any Brito Leal Ivo</b> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mestranda em Arquitetura e Urbanismo da Universidade    Federal da Bahia, Rua Caetano Moura, 121 - Federa&ccedil;&atilde;o Cep: 40210-350,    Salvador - Bahia - Brasil, Telefones: 55 (71)3247.3511/3235.7614, E-mail: <a href="mailto:anybivo@hotmail.com">anybivo@hotmail.com</a>    </font></p>     <p>&nbsp; </p>     <p>&nbsp; </p> <hr size="1"noshade>     <p> </p>     <p><font size="2" face="Verdana"><b>RESUMO</b> </font></p>     <p><font size="2" face="Verdana">O trabalho busca, a partir do <i>Projeto Graffita    Salvador</i>, ilustrar as complexas rela&ccedil;&otilde;es entre arte, espa&ccedil;o    p&uacute;blico e suas apropria&ccedil;&otilde;es, atrav&eacute;s da dimens&atilde;o    midi&aacute;tica da cidade, permitindo o estabelecimento de nexos entre: cidade,    arte, m&iacute;dia e estrat&eacute;gia comunicacional (de empresas e do poder    p&uacute;blico). A cidade e suas apropria&ccedil;&otilde;es constitui-se em    elemento midi&aacute;tico estrat&eacute;gico e faz parte de um complexo sistema    de comunica&ccedil;&atilde;o. A arte tamb&eacute;m comunica e persuade. Ademais,    as empresas e os governos v&ecirc;m investindo na cria&ccedil;&atilde;o de imagens    corporativas positivas junto &agrave; opini&atilde;o p&uacute;blica, objetivado    fortalecer suas imagens a partir da constitui&ccedil;&atilde;o de s&iacute;mbolos    de refer&ecirc;ncia culturais e coletivos da cidade. Num quadro de dificuldades    do financiamento p&uacute;blico, favorecem alternativas e estrat&eacute;gias    baseadas em parcerias entre o p&uacute;blico e o privado na gest&atilde;o das    cidades, refor&ccedil;ando-se positivamente as imagens tanto governamental (id&eacute;ia    de comprometimento, participa&ccedil;&atilde;o e efici&ecirc;ncia) como empresarial    (responsabilidade social). As indaga&ccedil;&otilde;es relativas ao <i>Projeto    Grafita Salvador</i> podem ajudar na compreens&atilde;o dessas din&acirc;micas    e suas conseq&uuml;&ecirc;ncias. A partir delas &eacute; poss&iacute;vel estabelecer-se    nexos entre as estrat&eacute;gias de comunica&ccedil;&atilde;o, as formas de    express&atilde;o art&iacute;sticas, a cidade, os movimentos s&oacute;cio culturais,    a arte de rua, e a constitui&ccedil;&atilde;o do espa&ccedil;o p&uacute;blico    e suas apropria&ccedil;&otilde;es, no contexto contempor&acirc;neo. </font></p>     <p> </p>     <p> </p>     <p><font size="2" face="Verdana">Palavras-chave: cidade, m&iacute;dia, arte de    rua, juventude, pol&iacute;tica p&uacute;blica. </font></p> <hr size="1"noshade>     <p> </p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>ABSTRACT</b> </font></p>     <p> </p>     <p><font size="2" face="Verdana">This study tries to illustrate, starting from    the <i>Projeto Graffita Salvador</i>, the complex relations among art, public    space and their appropriations, through the mediatic dimension of the city,    allowing the establishment of connections among: city, art, media and comuni-cational    strategy (both from private and public sectors). The city and its appropriations    are an strategic mediatic element and are part of a complex communication system.    Art also communicates and persuades. Besides, the public and private sectors    are investing in the creation of positive corporate images for the public opinion,    aimed at strengthening their images from the constitution of cultural and collective    reference symbols of the city. In a framework of public financing difficulties,    alternatives and strategies based in partnerships between the public and the    private sectors are favored in the administration of the cities, positively    reinforcing the images both of government (idea of commitment, participation    and efficiency) and private sector (social responsibility). The inquiries regarding    the <i>Projeto Grafita Salvador</i> can help in the understanding of those dynamics    and their consequences. Starting from them it is possible to establish connections    among the communication strategies, the artistic expression forms, the city,    the social and cultural movements, street art, and the constitution of the public    space and its appropriations, in the contemporary context. </font></p>     <p> </p>     <p><font size="2" face="Verdana">Keywords: city, media, street art, youth, public    policies. </font></p>     <p> </p> <hr size="1"noshade>     <p><font size="2" face="Verdana"><b>RESUM&Eacute;</b><i><b> </b></i> </font></p>     <p> </p>     <p><font size="2" face="Verdana">Ce travail se veut d'illustrer, &agrave; partir    du <i>Projet Graffita Salvador</i>, les relations complexes entre l'art, l'espace    public et ses appropriations, au travers d'une dimension m&eacute;diatique de    la ville permettant l'&eacute;tablissement de rapports entre: ville, art, m&eacute;dias    et strat&eacute;gie communicationnelle (des entreprises et des pouvoirs publics).    La ville et ses appropriations sont des &eacute;l&eacute;ments m&eacute;diatiques    strat&eacute;giques et font partie d'un syst&egrave;me complexe de communication.    L'art aussi commu-nique et convainc. De plus, les e00ntre-prises et les gouver-nements    investissent dans la cr&eacute;ation d'images corporatives positives aupr&egrave;s    de l'opinion publique, cherchant &agrave; consolider ces images &agrave; partir    de la constitution de symboles de r&eacute;f&eacute;rence culturels et collectifs    de la ville. Le contexte des difficult&eacute;s de financement public favorise    les options et les strat&eacute;gies bas&eacute;es sur des partenariats entre    le public et le priv&eacute; pour la gestion des villes et renforce positivement    autant l'image du gouvernement (l'id&eacute;e de compromis, la participation    et l'efficacit&eacute;) que celle des entreprises (responsabilit&eacute; sociale).    Les questions li&eacute;es au <i>Projet Graffita Salvador</i> peuvent aider    &agrave; comprendre ces dynamiques et leurs cons&eacute;quences. A partir de    celles-ci, il est possible d'&eacute;tablir des liens entre les strat&eacute;gies    de communication, les formes d'expression artistiques, la ville, les mouvements    socioculturels, l'art de la rue et la constitution de l'espace public et de    ses appropriations dans le contexte contemporain. </font></p>     <p> </p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mots-cl&eacute;s: ville, art de la rue, jeunesse,    politique publique. </font></p> <hr size="1"noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>       <p><font size="2" face="Verdana">Os espa&ccedil;os urbanos constru&iacute;dos,    independentemente de suas dimens&otilde;es, constituem meios de comunica&ccedil;&atilde;o    capazes tanto de edificar como de registrar mensagens, transformando-se em ferramenta    de comunica&ccedil;&atilde;o, de imagem e express&atilde;o de institui&ccedil;&otilde;es,    grupos e (ou) do pr&oacute;prio indiv&iacute;duo. O seu uso como ferramenta    de comunica&ccedil;&atilde;o pode gerar efeitos de coes&atilde;o identit&aacute;ria    e cultural (e integra&ccedil;&atilde;o, proximidade e resist&ecirc;ncia), mas    tamb&eacute;m de domina&ccedil;&atilde;o. O espa&ccedil;o urbano das cidades    (edif&iacute;cios, casas, pr&eacute;dios, lojas, conjunto arquitet&ocirc;nico,    muros, paredes, pra&ccedil;as, sistemas de transporte, etc.) e suas apropria&ccedil;&otilde;es    comp&otilde;em, assim, uma das dimens&otilde;es estrat&eacute;gicas de manifesta&ccedil;&atilde;o    ou express&atilde;o de diversos grupos sociais _ meios empresariais, agentes    p&uacute;blicos governamentais, publicit&aacute;rios _, mas tamb&eacute;m de    minorias culturais ou indiv&iacute;duos. Isso se d&aacute; na medida em que    ele abriga, registra e &eacute; fonte de representa&ccedil;&atilde;o, de identidade    e de relacionamento entre os atores e a cidade, e vice-versa. </font></p>     <p><font size="2" face="Verdana">A cidade, caracterizada pela concentra&ccedil;&atilde;o    de popula&ccedil;&atilde;o, como centro cultural e pol&iacute;tico, compreende    uma infinidade de manifesta&ccedil;&otilde;es de uma complexa rede, algumas    contradit&oacute;rias e mesmo paradoxais, sendo a express&atilde;o de atores    sociais diversificados, meio de comunica&ccedil;&atilde;o e desvendamento de    formas locais espec&iacute;ficas de comunica&ccedil;&atilde;o, transcendendo    a sua concre&ccedil;&atilde;o f&iacute;sica para se tornar m&iacute;dia<a name="tx1"></a><a href="#nt1"><SUP>1</SUP></a>    e mensagem de si mesma. </font></p>     <p><font size="2" face="Verdana">Tradicionalmente, diferentes atores urbanos,    pol&iacute;ticos ou culturais, t&ecirc;m se apropriado de superf&iacute;cies    das cidades para difundir imagens ou mensagens pr&oacute;prias. Essa manifesta&ccedil;&atilde;o    cultural, sob a forma de grafite, vem sendo reconhecida como express&atilde;o    de identidade e resist&ecirc;ncia cultural de jovens de centros urbanos, mas    gera, em alguns casos, polui&ccedil;&atilde;o visual, uma imagem de desordem    urbana e, inclusive, descaracteriza&ccedil;&atilde;o de monumentos da cidade    via interven&ccedil;&atilde;o f&iacute;sica. Com vistas a regular o uso dessas    express&otilde;es p&uacute;blicas, algumas prefeituras, recentemente, t&ecirc;m    desenvolvido a&ccedil;&otilde;es educativas e de valoriza&ccedil;&atilde;o do    potencial art&iacute;stico desses jovens grafiteiros, como mecanismo de inclus&atilde;o    social e desenvolvimento da cidadania. Em Salvador, desde 2004, a Prefeitura    Municipal vem buscando regular a participa&ccedil;&atilde;o de jovens grafiteiros    na imagem urbana, com vista a disciplinar e integrar o grafite como forma de    interven&ccedil;&atilde;o e express&atilde;o da arte urbana na cidade. </font></p>     <p><font size="2" face="Verdana">Este artigo discute alguns aspectos envolvidos    na constru&ccedil;&atilde;o desses projetos e seus poss&iacute;veis efeitos    na transforma&ccedil;&atilde;o da cidade como m&iacute;dia ou como espa&ccedil;o    de inclus&atilde;o social. Na primeira parte, apresenta um conjunto de argumentos    que articula a no&ccedil;&atilde;o de cidade como espa&ccedil;o constru&iacute;do,    como m&iacute;dia e forma de express&atilde;o comunicativa e associa a arte    de rua ao uso e &agrave; produ&ccedil;&atilde;o desse espa&ccedil;o midi&aacute;tico.    A segunda parte caracteriza as novas estrat&eacute;gias empresariais corporativas    sobre as cidades, num contexto de crise do financiamento p&uacute;blico e emerg&ecirc;ncia    de parcerias entre p&uacute;blico e privado. Conclui reconhecendo que, embora    essas a&ccedil;&otilde;es possam oferecer alguns resultados positivos no plano    das realiza&ccedil;&otilde;es e da economia, elas podem se constituir em estrat&eacute;gias    de domina&ccedil;&atilde;o e reduzir o espa&ccedil;o de autonomia da cidade,    ao subordinar projetos culturais e art&iacute;sticos e transform&aacute;-los    em estrat&eacute;gias comunicacionais de mercado. A terceira circunscreve historicamente    a emerg&ecirc;ncia e as diversas dimens&otilde;es da arte do grafite. O quarto    subt&iacute;tulo caracteriza o projeto <I>Grafita Salvador</I>, discutindo algumas    formas de a&ccedil;&atilde;o e resultados padronizadores sobre a cria&ccedil;&atilde;o    dos artistas de rua. A quinta parte apresenta as rela&ccedil;&otilde;es entre    as estrat&eacute;gias e a natureza dos &quot;fact&oacute;ides&quot; na produ&ccedil;&atilde;o    do <I>marketing</I> pol&iacute;tico. Finalmente, na conclus&atilde;o, o artigo    retoma alguns argumentos sobre as rela&ccedil;&otilde;es te&oacute;ricas da    cidade como m&iacute;dia no contexto presente e levanta algumas dimens&otilde;es    que podem auxiliar a forma&ccedil;&atilde;o de uma percep&ccedil;&atilde;o mais    cr&iacute;tica sobre a ado&ccedil;&atilde;o de estrat&eacute;gias de produ&ccedil;&atilde;o    cultural e inclus&atilde;o social dentro de um projeto de cidade. </font></p>     <p> </p>     <p> </p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><B>A APROPRIA&Ccedil;&Atilde;O DA CIDADE COMO    M&Iacute;DIA UNIVERSAL E DEMOCR&Aacute;TICA</B><STRIKE> </STRIKE> </font></p>     <p><font size="2" face="Verdana">Na atualidade ouvimos, constantemente, a express&atilde;o    <I>m&iacute;dia</I>. Ela vem sendo usada no senso comum com sentidos variados,    o que provoca pouca clareza quanto ao entendimento de seus significados: &quot;<I>a    m&iacute;dia determina gostos e costumes</I>&quot;, &quot;<I>o tempo da m&iacute;dia</I>&quot;,    &quot;<I>pessoas da e (ou) na m&iacute;dia</I>&quot;, &quot;<I>o m&iacute;dia</I>&quot;,    &quot;<I>a influ&ecirc;ncia da m&iacute;dia na educa&ccedil;&atilde;o</I>&quot;,    etc. Esses exemplos ilustram a import&acirc;ncia e a diversidade de significados    dos usos dessa express&atilde;o, que vem sendo adotada para representar n&atilde;o    apenas os meios de comunica&ccedil;&atilde;o (estrutura e tecnologia), mas todo    o processo e o sistema de comunica&ccedil;&atilde;o: as mensagens, os emissores,    as estruturas de comunica&ccedil;&atilde;o, as estrat&eacute;gias comunicacionais,    os gestores, etc., num mundo cada vez mais marcado pela for&ccedil;a das formas    de &quot;figura&ccedil;&otilde;es&quot; e (ou) &quot;acontecimentos&quot;. Como    apontam os estudos elaborados por autores como Abraham Moles, Roland Barther,    Theodor Adorno, Jean Baudrillard, Walter Benjamim, Hebert Marcuse, entre outros,    os meios de comunica&ccedil;&atilde;o devem ser pensados como parte do sistema    de cultura e m&iacute;dia de massa. Al&eacute;m disso, segundo Marshall McLuhan    (1964), os sistemas e meios de comunica&ccedil;&atilde;o podem modificar as    rela&ccedil;&otilde;es sensoriais, alterando, assim, a percep&ccedil;&atilde;o    do mundo e, conseq&uuml;entemente, modificando as suas rela&ccedil;&otilde;es.    </font></p>     <p><font size="2" face="Verdana">Apesar da import&acirc;ncia das m&iacute;dias    de massa na sociedade contempor&acirc;nea, existem outras maneiras de express&atilde;o    que podem se constituir em possibilidade de comunica&ccedil;&atilde;o contra-hegem&ocirc;nica.    N&oacute;s mesmos (nossos corpos, nossos gestos, nossas falas, nossas vestimentas)    somos <I>m&iacute;dia,</I> estamos constantemente nos comunicando e emitindo    mensagens. Nesse sentido, o <I>espa&ccedil;o</I> passa a se constituir em &quot;palco&quot;    dessas atua&ccedil;&otilde;es, e a cidade, como espa&ccedil;o constru&iacute;do,    mas tamb&eacute;m como espa&ccedil;o da vida, abriga todas as formas de manifesta&ccedil;&otilde;es    de grupos culturais, pol&iacute;ticos, ideol&oacute;gicos, religiosos, etc.    Ao mesmo tempo, &eacute; mensagem e representa&ccedil;&atilde;o dessas for&ccedil;as    e din&acirc;micas diversificadas. </font></p>     <p><font size="2" face="Verdana">Efetivamente, &eacute; importante esclarecer    que, como apontam Arendt, Habermans, Harvey, entre outros, apesar de j&aacute;    se observar, desde a Antig&uuml;idade, o uso e a exposi&ccedil;&atilde;o de    elementos e a&ccedil;&otilde;es de express&atilde;o em espa&ccedil;os p&uacute;blicos,    nos &uacute;ltimos anos, a hegemonia do mercado tem se expandido mais fortemente    a outros meios de rela&ccedil;&otilde;es com a sociedade, objetivando a comunica&ccedil;&atilde;o.    </font></p>     <p> </p>     <blockquote>       <p><font size="2" face="Verdana">Com o papel que a informa&ccedil;&atilde;o      e comunica&ccedil;&atilde;o alcan&ccedil;aram em todos os aspectos da vida      social, o cotidiano de todas as pessoas assim se enriquece de novas dimens&otilde;es.      Entre estas, ganha relevo a sua dimens&atilde;o espacial, ao mesmo tempo em      que esse cotidiano enriquecido se imp&otilde;e como uma esp&eacute;cie de      quinta dimens&atilde;o do espa&ccedil;o banal, o espa&ccedil;o dos ge&oacute;grafos      (Santos, 1996). </font></p> </blockquote>     <p> </p>     <p><font size="2" face="Verdana">Os meios de comunica&ccedil;&atilde;o de massa,    a publicidade e a propaganda, pela divulga&ccedil;&atilde;o de estudos cr&iacute;ticos,    muitas vezes est&atilde;o associados a id&eacute;ias de manipula&ccedil;&atilde;o,    domina&ccedil;&atilde;o, hegemonia, etc. Do mesmo modo, avan&ccedil;os tecnol&oacute;gicos    _ os <I>Zappings</I>, Tvs a cabo, Internet, DVD, etc. _ permitem que os espectadores    mudem com facilidade de canais, personifiquem a programa&ccedil;&atilde;o, utilizem    outros meios de entretenimento, etc., n&atilde;o garantindo a audi&ecirc;ncia    das mensagens nesses meios. Assim, sob a l&oacute;gica de amplia&ccedil;&atilde;o    das possibilidades de comunica&ccedil;&atilde;o, de sedu&ccedil;&atilde;o e    relacionamento, as empresas v&ecirc;m adotando outras estrat&eacute;gias de    comunica&ccedil;&atilde;o e promo&ccedil;&atilde;o, tendo o espa&ccedil;o e    suas apropria&ccedil;&otilde;es recebido especial aten&ccedil;&atilde;o, a exemplo    das situa&ccedil;&otilde;es a seguir indicadas: </font></p> <ul>       <li><font size="2" face="Verdana"> Com o objetivo de refor&ccedil;ar uma marca,      um produto ou uma empresa, o espa&ccedil;o urbano &eacute; invadido maci&ccedil;amente      por an&uacute;ncios, faixas, luminosos _ qualquer superf&iacute;cie, elemento      ou vazio &eacute; ou pode ser explorado como espa&ccedil;o publicit&aacute;rio      _ deixando de ser o local de representa&ccedil;&atilde;o e express&atilde;o      social, moradia e abrigo, para ser uma &aacute;rea potencial de exposi&ccedil;&atilde;o      e express&atilde;o empresarial. Assim, o espa&ccedil;o urbano e a sua paisagem      passam a ser vistos e analisados como vitrines de marcas, de an&uacute;ncios      e de empresas. </font></li>       ]]></body>
<body><![CDATA[<li><font size="2" face="Verdana"> Os pontos de vendas e os espa&ccedil;os de      liga&ccedil;&atilde;o direta com clientes ou consumidores podem ser decisivos      para a forma&ccedil;&atilde;o da imagem empresarial. A localiza&ccedil;&atilde;o,      a acessibilidade, a dimens&atilde;o, a arquitetura, a estrutura espacial,      a ambienta&ccedil;&atilde;o, etc. podem tanto gerar desconforto e uma imagem      desfavor&aacute;vel da empresa, quanto podem favorecer a id&eacute;ia de efici&ecirc;ncia,      responsabilidade, aten&ccedil;&atilde;o, import&acirc;ncia, proximidade, etc.      (imagem positiva e competitiva). Por outro lado, a padroniza&ccedil;&atilde;o      desses pontos espaciais de relacionamentos e a implanta&ccedil;&atilde;o de      identidades coorporativas podem impor &agrave; cidade uma arquitetura sem      refer&ecirc;ncia ou identidade local. </font></li>       <li><font size="2" face="Verdana"> No caso de eventos culturais e esportivos,      o tratamento dos espa&ccedil;os tamb&eacute;m &eacute; fonte formadora da      imagem empresarial. Al&eacute;m da ess&ecirc;ncia do evento em si, a maneira      como a empresa patrocinadora se apresenta no evento e como se relaciona condicionam      a sua imagem e qualificam o evento. A depender da participa&ccedil;&atilde;o      e evid&ecirc;ncia da empresa, a imagem pode ser de domina&ccedil;&atilde;o      sobre o pr&oacute;prio evento, subordinando os fins aos meios. Um bom exemplo      &eacute; o carnaval de Salvador, que deixa de ser apenasum espa&ccedil;o democr&aacute;tico      e fruto de express&atilde;o espont&acirc;nea de grupos culturais, para ser      um espa&ccedil;o comercializado e vendido a grandes empresas. O carnaval perde      a sua caracter&iacute;stica de espa&ccedil;o democr&aacute;tico e igualit&aacute;rio      para ser um grande espa&ccedil;o de <I>merchandising</I> e promo&ccedil;&atilde;o      empresarial. </font></li>     </ul>     <p><font size="2" face="Verdana">&Eacute; neste sentido e sob essa l&oacute;gica    que, neste artigo, tomamos a cidade e suas apropria&ccedil;&otilde;es tamb&eacute;m    como elementos midi&aacute;ticos estrat&eacute;gicos, que integram um complexo    sistema de comunica&ccedil;&atilde;o. Assim, a compreens&atilde;o das rela&ccedil;&otilde;es    e nexos entre suas formas de express&atilde;o, outras m&iacute;dias e os agentes    urbanos s&atilde;o fundamentais para o entendimento das suas din&acirc;micas    e da dimens&atilde;o midi&aacute;tica da cidade. </font></p>     <p><font size="2" face="Verdana">Em v&aacute;rios per&iacute;odos da hist&oacute;ria,    a arte tamb&eacute;m desempenhou o papel de m&iacute;dia, de transmiss&atilde;o    de conhecimento, de persuas&atilde;o. No entanto, o valor da obra de arte prevalece    sobre o valor comunicativo do objeto. </font></p>      <blockquote><font size="2" face="Verdana">Imagens, especialmente est&aacute;tuas, eram    outra importante forma de comunica&ccedil;&atilde;o e mesmo propaganda no mundo    antigo, sobretudo em Roma na era de Augusto (Briggs; Burke, 2002). </font></blockquote>      <p><font size="2" face="Verdana">As pessoas aprendiam com as imagens </font></p>     <blockquote> <font size="2" face="Verdana">...tudo que era necess&aacute;rio saber    _ a hist&oacute;ria do mundo desde a cria&ccedil;&atilde;o, os dogmas da religi&atilde;o,    os exemplos dos santos, a hierarquia das virtudes, o &acirc;mbito das ci&ecirc;ncias,    artes e of&iacute;cios: tudo era ensinado pelas janelas das igrejas ou pelas    est&aacute;tuas dos p&oacute;rticos (Briggs; Burke, 2002). </font></blockquote>     <p> </p>     <p><font size="2" face="Verdana">A partir do movimento moderno e do maior interesse    acad&ecirc;mico pelo estudo da propaganda, da sociedade do consumo e das m&iacute;dias    de &quot;massas&quot;, observa-se uma distin&ccedil;&atilde;o entre os meios    de comunica&ccedil;&atilde;o e a m&iacute;dia. De forma resumida, a arte e a    m&iacute;dia distinguem-se nos seguintes pontos: </font></p> <ul>       ]]></body>
<body><![CDATA[<li><font size="2" face="Verdana"><I> a inten&ccedil;&atilde;o de cria&ccedil;&atilde;o</I>      _ enquanto a obra de arte n&atilde;o tem obrigatoriamente um objetivo al&eacute;m      da vontade do criador, a m&iacute;dia objetiva a transmiss&atilde;o de uma      mensagem; </font></li>       <li><font size="2" face="Verdana"><I> a temporalidade</I> _ apesar de ser express&atilde;o      do seu tempo, a obra de arte &eacute; atemporal, universal, enquanto que a      m&iacute;dia tem a sua mensagem destinada a um tempo, um lugar e um receptor;      </font></li>       <li><font size="2" face="Verdana"> o <I>significado</I> _ a obra de arte tem      infinitos significados, multiplicidades de interpreta&ccedil;&otilde;es e      fundamenta-se na subjetividade do observador (a obra de arte &eacute; &uacute;nica      e atualizada constantemente a cada contempla&ccedil;&atilde;o), ao passo que      a m&iacute;dia e suas mensagens objetivam o significado e a interpreta&ccedil;&atilde;o      de forma precisa e predeterminada. </font></li>     </ul>     <p><font size="2" face="Verdana">Neste artigo, tomam-se os espa&ccedil;os e a    cidade como <I>lugares</I> de inter-rela&ccedil;&otilde;es complexas, caracterizadas    pela diversidade de a&ccedil;&otilde;es e efeitos de agentes. Esse entendimento    central, do espa&ccedil;o constru&iacute;do como meio de comunica&ccedil;&atilde;o    entre agentes, assumido neste artigo, &eacute; fundamental para a percep&ccedil;&atilde;o    cr&iacute;tica das m&uacute;ltiplas e paradoxais rela&ccedil;&otilde;es que    se tecem entre os diferentes grupos e suas formas de express&atilde;o sobre    o espa&ccedil;o urbano. Ou seja, o conhecimento dessa perspectiva permitir&aacute;    que profissionais de arquitetura, institui&ccedil;&otilde;es, gestores e profissionais    de &aacute;reas afins entendam as din&acirc;micas e dimens&otilde;es dos espa&ccedil;os    como sistemas comunicativos, frutos e determinantes das a&ccedil;&otilde;es    de agentes. &Eacute;, tamb&eacute;m, elemento fundamental para a cria&ccedil;&atilde;o    e o fortalecimento da imagem da cidade como meio de express&atilde;o &quot;universal&quot;,    comprometido com valores da cultura local, assim como reflexo das din&acirc;micas    e estrat&eacute;gicas do mercado e de outras for&ccedil;as atuantes. Por &uacute;ltimo,    responde &agrave;s necessidades de comunica&ccedil;&atilde;o e express&atilde;o    das sociedades atuais. </font></p>     <p><font size="2" face="Verdana">O estabelecimento dessas rela&ccedil;&otilde;es    &eacute; ainda mais complexo na medida em que a arquitetura e o espa&ccedil;o    constru&iacute;do, a cidade e suas apropria&ccedil;&otilde;es, s&atilde;o tamb&eacute;m,    em alguns casos, <I>obras de arte</I> que transcendem a dimens&atilde;o midi&aacute;tica    e, ao se constituirem em formas de express&atilde;o social e cultural, transcendem,    tamb&eacute;m, os significados medi&aacute;ticos mais restritos. Dessa forma,    compreender a trama dessas rela&ccedil;&otilde;es parece ser uma das dimens&otilde;es    fundamentais para a an&aacute;lise dos novos processos de produ&ccedil;&atilde;o    da cidade e de suas apropria&ccedil;&otilde;es como m&iacute;dia, permitindo    contribuir para o entendimento das suas dimens&otilde;es e dos nexos entre cidade,    m&iacute;dias, estrat&eacute;gias de comunica&ccedil;&atilde;o, arte, espa&ccedil;o    p&uacute;blico e as apropria&ccedil;&otilde;es do espa&ccedil;o por grupos espec&iacute;ficos.    </font></p>     <p><font size="2" face="Verdana">Assim, a an&aacute;lise do espa&ccedil;o urbano    como m&iacute;dia e as rela&ccedil;&otilde;es paradoxais entre as necessidades    empresariais mercadol&oacute;gicas, a identidade local e o espa&ccedil;o propriamente    dito constituem um tema estrat&eacute;gico para se pensar o desafio e os dilemas    das cidades no contexto da hegemonia dos mercados de cultura, turismo, etc.    O reconhecimento da dimens&atilde;o midi&aacute;tica da cidade e de suas apropria&ccedil;&otilde;es    explicita quest&otilde;es importantes para a gest&atilde;o do espa&ccedil;o    urbano futuro, no sentido de alertar as institui&ccedil;&otilde;es governamentais,    os cidad&atilde;os e os profissionais quanto aos efeitos e reflexos das estrat&eacute;gias    comunicativas espaciais sobre o tecido urbano, sobre a cidade e sobre as formas    de rela&ccedil;&atilde;o entre ela e seus habitantes, tanto em rela&ccedil;&atilde;o    aos movimentos de arte de rua, quanto como forma de representa&ccedil;&atilde;o    da cidade. &Eacute; com essas concep&ccedil;&otilde;es e perspectivas anal&iacute;ticas    que este artigo busca apresentar e levantar um conjunto de quest&otilde;es que    circunscreve a experi&ecirc;ncia governamental de inclus&atilde;o social e regula&ccedil;&atilde;o    da interven&ccedil;&atilde;o dos artistas de rua sobre a imagem urbana a partir    de uma avalia&ccedil;&atilde;o do Projeto<I> Grafita Salvador . </I> </font></p>     <p><font size="2" face="Verdana">Menos que aprofundar a capacidade educativa dessa    experi&ecirc;ncia, que certamente pode ter efeitos positivos de auto-estima    e alguma inclus&atilde;o social sobre os jovens atendidos, al&eacute;m de possibilitar    formas concertadas na regula&ccedil;&atilde;o do uso do espa&ccedil;o urbano,    as quest&otilde;es levantadas sobre o projeto <I>Grafita Salvador</I> podem    constituir pistas importantes dessas din&acirc;micas entre grupos sociais distintos    (poder municipal, empresas e artistas de rua) e das conseq&uuml;&ecirc;ncias    concretas sobre a imagem e o tecido urbano da cidade. Ou seja, a partir de algumas    indaga&ccedil;&otilde;es sobre a estrutura&ccedil;&atilde;o e o alcance do projeto,    &eacute; poss&iacute;vel pensar-se sobre as conseq&uuml;&ecirc;ncias das estrat&eacute;gias    de comunica&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave;s formas de express&atilde;o    art&iacute;stica, &agrave; cidade, aos movimentos socioculturais, etc., assim    como se pode, tamb&eacute;m, vislumbrar o potencial da dimens&atilde;o midi&aacute;tica    da cidade e de suas apropria&ccedil;&otilde;es. </font></p>     <p> </p>     <p> </p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>AS CIDADES COMO M&Iacute;DIAS CORPORATIVAS:    uma pe&ccedil;a no complexo sistema de comunica&ccedil;&atilde;o social</B>    </font></p>     <p> </p>     <p><font size="2" face="Verdana">Salvador, assim como outras cidades contempor&acirc;neas,    &eacute; instrumento de representa&ccedil;&atilde;o de institui&ccedil;&otilde;es,    grupos, organiza&ccedil;&otilde;es e dos pr&oacute;prios sujeitos. &Eacute;    tamb&eacute;m o meio e o fim das estrat&eacute;gias de diferentes atores e de    suas formas de express&atilde;o, seja quanto &agrave; exist&ecirc;ncia f&iacute;sica    (a arquitetura e o espa&ccedil;o constru&iacute;do, que s&atilde;o meios de    comunica&ccedil;&atilde;o), seja quanto &agrave;s estrat&eacute;gias comunicativas    no meio urbano (cartazes, <I>outdoors</I>, fachadas, placas, passeatas, com&iacute;cios,    etc.), seja ainda como forma de apropria&ccedil;&atilde;o e de express&atilde;o    de movimentos sociais, art&iacute;sticos e culturais. Essas estrat&eacute;gias    de divulga&ccedil;&atilde;o e express&atilde;o de rua surgem, muitas vezes,    como uma alternativa a outros meios de comunica&ccedil;&atilde;o, cada vez mais    restritivos e inacess&iacute;veis a grupos subalternos. </font></p>     <p><font size="2" face="Verdana">Por outro lado, num contexto altamente competitivo,    as empresas v&ecirc;m investindo, mais recentemente, na cria&ccedil;&atilde;o    de imagens corporativas positivas junto a seus clientes e demais p&uacute;blicos,    como estrat&eacute;gia de diferencia&ccedil;&atilde;o entre empresas, integra&ccedil;&atilde;o,    identidade, refer&ecirc;ncia e aproxima&ccedil;&atilde;o com a sociedade, da    mesma forma como governos e pol&iacute;ticos, seguindo essa mesma l&oacute;gica,    buscam a forma&ccedil;&atilde;o de imagens positivas junto &agrave; opini&atilde;o    p&uacute;blica. </font></p>     <p><font size="2" face="Verdana">Essas estrat&eacute;gias governamentais ocorrem    em meio a uma crise do financiamento p&uacute;blico das cidades, e aos riscos    de uma crise de legitimidade pol&iacute;tica.<a name="tx2"></a><a href="#nt2"><SUP>2</SUP></a>    Esse cen&aacute;rio, marcado por dificuldades de investimentos p&uacute;blicos    contrapostas a amplas demandas, favorece a emerg&ecirc;ncia de alternativas    e estrat&eacute;gias que possibilitam alguma resposta governamental &agrave;    gest&atilde;o das cidades, com base na constru&ccedil;&atilde;o de parcerias    entre o setor p&uacute;blico e o setor privado, atrav&eacute;s das quais se    busca construir alguma capacidade de resposta p&uacute;blica a quest&otilde;es    sociais, ao mesmo tempo em que se refor&ccedil;a uma imagem governamental positiva    (de efici&ecirc;ncia na regula&ccedil;&atilde;o do espa&ccedil;o p&uacute;blico,    comprometimento com a inclus&atilde;o social de jovens), reiterando a id&eacute;ia    de responsabilidade social e p&uacute;blica (comprometimento, participa&ccedil;&atilde;o    e realiza&ccedil;&otilde;es) e a imagem de responsabilidade social de empresas    e empres&aacute;rios para com a cidade. </font></p>     <p><font size="2" face="Verdana">Efetivamente, no contexto contempor&acirc;neo    de reestrutura&ccedil;&atilde;o produtiva e de crise do financiamento p&uacute;blico,    as manifesta&ccedil;&otilde;es culturais e a imagem da cidade s&atilde;o &quot;produtos    estrat&eacute;gicos&quot; e fundamentais para a &quot;ind&uacute;stria do turismo    e do entretenimento&quot;, que surgem como alternativas econ&ocirc;micas e produtivas    a esses processos. Da mesma forma e nesse mesmo quadro, as estrat&eacute;gias    de divulga&ccedil;&atilde;o de marcas e empresas tamb&eacute;m geram investimentos    resultantes e dependentes de parcerias entre o governo e o setor privado, esse    &uacute;ltimo como financiador ou patrocinador (de eventos, festas, restauro,    interven&ccedil;&otilde;es f&iacute;sicas), mediante a utiliza&ccedil;&atilde;o    de espa&ccedil;os p&uacute;blicos para publicidade empresarial. </font></p>     <p><font size="2" face="Verdana">Esse processo de estrutura&ccedil;&atilde;o,    transforma&ccedil;&atilde;o e transfigura&ccedil;&atilde;o urbana pode ter implica&ccedil;&otilde;es    significativas nas diversas rela&ccedil;&otilde;es da cidade e de seus habitantes,    acentuando formas de segrega&ccedil;&atilde;o social e urbana. Se, por um lado,    essas parcerias podem permitir e suprir a car&ecirc;ncia do financiamento p&uacute;blico,    permitindo que a cidade e seus espa&ccedil;os sejam elementos de identidade    e refer&ecirc;ncia de grupos locais, como express&atilde;o da cultura local,    por outro lado, essa condi&ccedil;&atilde;o, juntamente com as necessidades    de gest&atilde;o de &quot;imagem&quot; (quer empresarial, quer governamental),    pode subordinar ou, em alguns casos, determinar a percep&ccedil;&atilde;o do    espa&ccedil;o restrita &agrave; l&oacute;gica dos elementos e aspectos comunicativos,    fazendo com que o pr&oacute;prio tecido urbano _ a cidade e suas apropria&ccedil;&otilde;es    _ seja descaracterizado e alterado para responder aos imperativos dessa nova    din&acirc;mica. </font></p>     <p><font size="2" face="Verdana">Essa nova forma de regula&ccedil;&atilde;o possibilita    um campo f&eacute;rtil de forma&ccedil;&atilde;o da imagem corporativa das empresas    e do governo, com o risco de gerar a depend&ecirc;ncia da iniciativa privada    e, conseq&uuml;entemente, uma possibilidade de domina&ccedil;&atilde;o desse    setor sobre a gest&atilde;o da cidade. Exemplo disso pode ser observado no carnaval    de Salvador: a luta dos fabricantes de cervejas e das empresas de telefonia,    dos patrocinadores dos blocos de carnaval e de trios independentes e das redes    de transmiss&atilde;o, entre outros segmentos, que podem ditar ou at&eacute;    determinar tend&ecirc;ncias, favorecer correntes culturais mais &quot;afinadas&quot;    com as suas imagens, impossibilitando que esse evento seja um espa&ccedil;o    democr&aacute;tico e de todos. </font></p>     <p><font size="2" face="Verdana">Outro exemplo interessante em Salvador, que ilustra    essa quest&atilde;o, refere-se &agrave; parceria e &agrave; explora&ccedil;&atilde;o    do mobili&aacute;rio urbano. Se, por um lado, essa parceria viabiliza a instala&ccedil;&atilde;o    de equipamentos novos e sua manuten&ccedil;&atilde;o, por outro, transfere ao    setor privado o direito de explora&ccedil;&atilde;o do espa&ccedil;o publicit&aacute;rio,    o que pode ser entendido como a &quot;privatiza&ccedil;&atilde;o&quot; de um    bem p&uacute;blico. Al&eacute;m disso, o mobili&aacute;rio urbano adotado &eacute;    diferenciado na cidade, demonstrando segrega&ccedil;&atilde;o espacial em fun&ccedil;&atilde;o    da visibilidade e do poder aquisitivo das &aacute;reas, ou seja, em fun&ccedil;&atilde;o    da l&oacute;gica do mercado. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">As placas de sinaliza&ccedil;&atilde;o de rua    s&atilde;o outro exemplo interessante. Nesse caso, a parceria com empresas privadas    viabiliza a sinaliza&ccedil;&atilde;o das ruas. No entanto, &eacute; facilmente    percept&iacute;vel que as dimens&otilde;es do informe publicit&aacute;rio s&atilde;o    maiores do que as informa&ccedil;&otilde;es do logradouro, evidenciando uma    invers&atilde;o de valores: a fun&ccedil;&atilde;o de espa&ccedil;o publicit&aacute;rio    se sobrep&otilde;e &agrave; fun&ccedil;&atilde;o de informe p&uacute;blico.    </font></p>     <p><font size="2" face="Verdana">Por &uacute;ltimo, os pontos de venda, de distribui&ccedil;&atilde;o    ou de servi&ccedil;os de alguns segmentos empresariais e as suas padroniza&ccedil;&otilde;es    espaciais podem ser exemplos das estrat&eacute;gias de imagens e identidades    empresariais que modificam e se sobrep&otilde;em &agrave; arquitetura local.    As lojas de <I>fast food</I>, como MacDonald ou Pizza Hut, assim como as ag&ecirc;ncias    banc&aacute;rias localizadas na cidade de Salvador podem ilustrar esse aspecto.    </font></p>     <p><font size="2" face="Verdana">Apesar desse contexto, a fun&ccedil;&atilde;o    da cidade como elemento midi&aacute;tico ainda pode ser considerado democr&aacute;tico    e universal, e, quanto a esse aspecto, o grafite se revela como um movimento    de express&atilde;o e resist&ecirc;ncia da arte de rua. A an&aacute;lise do    projeto<I> Grafita Salvador</I> permite-nos avan&ccedil;ar na sugest&atilde;o    dos nexos entre o entendimento do movimento grafite<I>, </I>as m&iacute;dias,    a a&ccedil;&atilde;o do governo e a atua&ccedil;&atilde;o empresarial. </font></p>     <p> </p>     <p> </p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>O GRAFITE: movimento social, cultural ou art&iacute;stico?    (um breve hist&oacute;rico) </B> </font></p>     <p> </p>     <p><font size="2" face="Verdana">Entendemos o grafite como uma forma de express&atilde;o    art&iacute;stica de indiv&iacute;duos ou grupos sobre as paredes e muros da    cidade, que usa como mat&eacute;ria as tintas e como forma de express&atilde;o    desenhos e (ou) mensagens escritas e pinturas, apropriando-se de parte do espa&ccedil;o    p&uacute;blico (muros ou solo). Normalmente, o grafite &eacute; associado a    aspectos negativos, tais como o vandalismo, e a problemas sociais urbanos, como    delinq&uuml;&ecirc;ncia juvenil, <I>gangs</I>, desrespeito, viol&ecirc;ncia    urbana, etc. No entanto, o universo do grafite<I> </I>&eacute; muito mais diverso    e complexo do que nos transmite essa id&eacute;ia negativa do senso comum. Se,    por um lado, ele carrega essa imagem &quot;negativa&quot; (polui&ccedil;&atilde;o    visual, desordem urbana, <I>gangs</I>, etc.), por outro, representa tamb&eacute;m    uma importante dimens&atilde;o midi&aacute;tica contra-hegem&ocirc;nica, ou    seja, significa uma forma de express&atilde;o &quot;livre&quot; e democr&aacute;tica,    que toma a cidade como espa&ccedil;o e meio de comunica&ccedil;&atilde;o, integrando,    de certa forma, o espa&ccedil;o p&uacute;blico<a name="tx3"></a><a href="#nt3"><SUP>3</SUP></a>    contempor&acirc;neo. </font></p>     <p><font size="2" face="Verdana">Retomando a no&ccedil;&atilde;o de <I>m&iacute;dia</I>    ou <I>m&eacute;dia</I> como toda forma ou meio de express&atilde;o, fica clara    a dimens&atilde;o midi&aacute;tica do grafite<I>. </I>Desde a pr&eacute;-hist&oacute;ria,    encontramos a utiliza&ccedil;&atilde;o e o registro de artes sobre as superf&iacute;cies    de obras arquitet&ocirc;nicas. Assim o grafite<I> </I>pode ser considerado uma    maneira de documentar, de forma consciente ou n&atilde;o, fatos, posi&ccedil;&otilde;es    e opini&otilde;es, com o uso de superf&iacute;cies ou de espa&ccedil;os, ao    longo do tempo (Cf. Gitahy,1999 e Downing, 2002). Sob essa perspectiva, os rabiscos    e grava&ccedil;&otilde;es da Antig&uuml;idade tamb&eacute;m seriam formas de    grafite. Podemos lembrar, tamb&eacute;m, como exemplo pol&iacute;tico, os rabiscos    feitos em sanit&aacute;rios masculinos de uma universidade nigeriana, em 1991,    num per&iacute;odo de intensa repress&atilde;o pol&iacute;tica por parte do    governo, que serviram de registro de posi&ccedil;&otilde;es e cr&iacute;tica    pol&iacute;ticas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Al&eacute;m de ser uma m&iacute;dia alternativa    e contra-hegem&ocirc;nica, o grafite representa e reflete tamb&eacute;m formas    sociais de organiza&ccedil;&atilde;o e movimentos culturais, sociais e art&iacute;sticos.    Apesar da generaliza&ccedil;&atilde;o, o grafite,<I> </I>como linguagem, possui    distintas formas de express&atilde;o: grafite, picha&ccedil;&atilde;o e grapicho.    Cada uma dessas formas possui aspectos diversos e caracter&iacute;sticas distintas    tanto quanto ao resultado final (a pl&aacute;stica), quanto &agrave;s rela&ccedil;&otilde;es    espaciais, humanas e culturais. </font></p>     <p><font size="2" face="Verdana">O grafite explora as imagens, usa como suporte    a cidade e seus elementos: postes, cal&ccedil;adas, vias, muros. A primeira    grande exposi&ccedil;&atilde;o foi realizada em Nova York, em 1975. Em 1981,    veio a sua consagra&ccedil;&atilde;o e o seu reconhecimento como arte, com a    mostra <I>New York/New Wave</I>, em Nova York. Utiliza-se de humor e discutem-se    temas diversos, e, hoje em dia, essa manifesta&ccedil;&atilde;o &eacute; reconhecida    como arte _ arte de rua. (<a href="/img/revistas/ccrh/v20n49/09foto1.jpg">Foto 1</a>)</font></p>     <p><font size="2" face="Verdana">A <I>picha&ccedil;&atilde;o</I> (<a href="#foto2">Foto    2</a>), uma das formas mais antigas de grafitar, caracteriza-se, fundamentalmente,    pela explora&ccedil;&atilde;o da escrita. N&atilde;o &eacute; uma a&ccedil;&atilde;o    atual. Em Pomp&eacute;ia, encontraram-se paredes pichadas com xingamentos, poesias    e an&uacute;ncios pol&iacute;ticos. Al&eacute;m de protesto, tamb&eacute;m se    encontram frases bem-humoradas e personagens urbanos como &quot;<I>Tadeu _ o    comedor de criancinhas</I>&quot;, personagem do grafite criado nos muros de    Salvador, na d&eacute;cada de 80.</font></p>     <p>&nbsp;</p>     <p><a name="foto2"></a></p>     <p align="center"><img src="/img/revistas/ccrh/v20n49/09foto2.jpg" width="385" height="323"></p>     <p align="center">&nbsp;</p>     <p><font size="2" face="Verdana">O <I>grapicho</I> data da d&eacute;cada de 30,    e &eacute; tamb&eacute;m conhecido como &quot;estilo americano&quot; ou <I>spray    cam</I>, caracterizado por letras e frases excessivamente coloridas e de formas    diversas. Surgiu como uma m&iacute;dia alternativa, usada pelos negros e hisp&acirc;nicos    americanos. Os jovens usavam essa forma de express&atilde;o para divulgar id&eacute;ias,    ideais e at&eacute; &oacute;bitos. A diversidade de formas e cores desses s&iacute;mbolos    (s&atilde;o c&oacute;digos pr&oacute;prios de grupos) passa a constituir assinaturas    e &iacute;cones identit&aacute;rios de grupos, usados para demarcar seus territ&oacute;rios.    </font></p>     <p><font size="2" face="Verdana">Apesar de distintas linguagens pl&aacute;sticas,    o grafite representa uma pr&aacute;tica carregada de significados, nem sempre    conhecidos e reconhecidos pelos n&atilde;o atuantes. Esse ato &eacute; fundamentalmente    marginal, se considerados os aspectos relativos &agrave; transgress&atilde;o    de normas regulat&oacute;rias e quest&otilde;es como proibi&ccedil;&atilde;o,    irrever&ecirc;ncia, perigo, protesto, confronto, liberdade e poder, que est&atilde;o    por tr&aacute;s desse movimento. </font></p>     <p><font size="2" face="Verdana">O grafite est&aacute; proibido no Brasil desde    1998, pela Lei 9.605, que declara crime contra o meio ambiente o ato de grafitar.    Possivelmente em fun&ccedil;&atilde;o de romper com c&oacute;digos legais de    uso do espa&ccedil;o urbano e a sua dimens&atilde;o de express&atilde;o da periferia,    ele difere de outras estrat&eacute;gias e formas de a&ccedil;&atilde;o de outras    manifesta&ccedil;&otilde;es sociais e culturais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">As atividades de pichar e grafitar, na maioria    das vezes, ocorrem &agrave; noite e de forma r&aacute;pida. Interferem, recriam,    comp&otilde;em e recomp&otilde;em a paisagem urbana, ao mesmo tempo em que s&atilde;o    compostas pela cidade. Assim, o grafite &eacute; uma obra aberta _ pode ser    alterada continuamente e serve de base para novas interfer&ecirc;ncias, novas    a&ccedil;&otilde;es e novos atores. &Eacute; ef&ecirc;mera por &quot;natureza&quot;.    </font></p>     <p><font size="2" face="Verdana">Com rela&ccedil;&atilde;o &agrave; apropria&ccedil;&atilde;o    dos espa&ccedil;os, integra &agrave; sua po&eacute;tica a superf&iacute;cie    urbana. A escolha das &aacute;reas &eacute; fruto n&atilde;o apenas do potencial    de visibilidade ou do potencial art&iacute;stico (textura, luminosidade, dimens&otilde;es,    cor, etc.), mas responde &agrave; intencionalidade (comportamento) do sujeito    ou grupo: difundir uma id&eacute;ia (espa&ccedil;o vis&iacute;vel), criticar    costumes ou uma pessoa p&uacute;blica (picha&ccedil;&otilde;es em muros residenciais),    demarcar territ&oacute;rio, desafiar autoridade (monumentos ou s&iacute;mbolos),    demonstrar poder, entre outros. </font></p>     <p><font size="2" face="Verdana">A tem&aacute;tica, ou melhor, a n&atilde;o-tem&aacute;tica    do grafite, expressa a dimens&atilde;o de liberdade e transgress&atilde;o. Melhor    dizendo, &eacute; imposs&iacute;vel delimitar ou reconhecer uma tem&aacute;tica    espec&iacute;fica ou preestabelecida. Ao contr&aacute;rio, o grafite &eacute;    marcado pela diversidade de mensagens e temas e pela liberdade de express&atilde;o.    </font></p>     <p><font size="2" face="Verdana">Nesse sentido, indagamos sobre a possibilidade    de poder falar em grafite brasileiro. Melhor dizendo, existem particularidades    no grafite produzido no Brasil, frente ao de outras metr&oacute;poles do mundo?    Essa &eacute; uma quest&atilde;o complexa e que demandaria grande trabalho comparativo,    mas &eacute; poss&iacute;vel sugerir que o grafite produzido no Brasil (assim    como alguns outros movimentos, como o <I>Hip Hop</I> ou o <I>Rap</I>, referenciados    e originados na cultura americana) tem a sua pr&oacute;pria forma de express&atilde;o.    O grafite, como forma de express&atilde;o de sujeitos ou grupos que t&ecirc;m    a cidade como suporte, provavelmente difere de lugar para lugar. Essa hip&oacute;tese    parte de tr&ecirc;s pontos b&aacute;sicos: em primeiro lugar, o jovem brasileiro    grafiteiro-ator est&aacute; condicionado pelas formas de sua inser&ccedil;&atilde;o    no &acirc;mbito do seu pr&oacute;prio grupo social de refer&ecirc;ncia e das    condi&ccedil;&otilde;es socioculturais e econ&ocirc;micas da cidade em que vive,    o que o diferencia da problem&aacute;tica de outros pa&iacute;ses. Nesse sentido,    as problem&aacute;ticas e os questionamentos de que tratam expressam diferentemente    essa realidade multifacetada. E, por &uacute;ltimo, a sua inser&ccedil;&atilde;o    e constitui&ccedil;&atilde;o sobre o espa&ccedil;o e suas rela&ccedil;&otilde;es    com outros s&atilde;o distintos. Assim, a pl&aacute;stica e a po&eacute;tica    que expressam e a sua rela&ccedil;&atilde;o com o espa&ccedil;o e a paisagem    urbana mudam de lugar para lugar (<a href="#foto3">Foto 3</a>).</font></p>     <p>&nbsp;</p>     <p><a name="foto3"></a></p>     <p align="center"><img src="/img/revistas/ccrh/v20n49/09foto3.jpg" width="407" height="337"></p>     <p align="center">&nbsp;</p>     <p><font size="2" face="Verdana">O que caracteriza o grafite, de forma gen&eacute;rica,    &eacute; a a&ccedil;&atilde;o de registrar e publicizar posi&ccedil;&otilde;es,    com o uso da cidade como suporte: &quot;&Eacute; uma guerra feita com tintas,    todos se conhecem e se identificam pelo tipo de c&oacute;digo pichado. Um grande    abaixo-assinado para a posteridade, no qual cada um que participa deixa sua    marca.&quot; (Gitahy,1999). </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><B>O PROJETO <I>GRAFITA SALVADOR</I></B> </font></p>     <p> </p>     <p><font size="2" face="Verdana">O projeto<I> Grafita Salvador</I>, implementado    a partir de 2005, d&aacute; continuidade &agrave; rela&ccedil;&atilde;o estabelecida    entre a Prefeitura de Salvador e os movimentos de arte de rua. Durante a gest&atilde;o    anterior, a prefeitura da cidade de Salvador, com vistas a uma cultura de preserva&ccedil;&atilde;o    e a&ccedil;&otilde;es educativas, elaborou concursos para a pintura de pain&eacute;is    remov&iacute;veis, em datas especiais, como o Carnaval e o Natal. A declara&ccedil;&atilde;o    de um dos artistas, Denis Sena, representante do <I>Grafiarte,</I> elucida essa    rela&ccedil;&atilde;o, em homenagem ao Prefeito: &quot;<I>O prefeito sempre    nos deu apoio, abrindo espa&ccedil;o para nossa arte nas ruas em datas importantes    como o Natal e o Carnaval</I>&quot; (<I>Site</I>: PMS/SMCS). </font></p>     <p><font size="2" face="Verdana">O projeto<I> Grafita</I> tem por justificativa    promover e fortalecer a cultura do grafitismo e, ao mesmo tempo, a inclus&atilde;o    social de jovens e adolescente, al&eacute;m de deixar Salvador ainda mais bonita    com a aut&ecirc;ntica arte de rua. Segundo declara&ccedil;&otilde;es do Prefeito    (2005): </font></p>     <p> </p>     <blockquote>       <p><font size="2" face="Verdana">Temos de olhar a cidade com mais amor, carinho      e afei&ccedil;&atilde;o, preservando o bem p&uacute;blico da nossa cidade      que &eacute; a nossa casa. Queremos construir uma cidadania da educa&ccedil;&atilde;o      em Salvador, dando exemplo para todo o Brasil. E isso come&ccedil;a pelo zelo      com a nossa cidade (<I>Site</I>: PMS/SMCS) </font></p>       <p>&nbsp;</p>       <p align="center"><a href="/img/revistas/ccrh/v20n49/09foto4.jpg"><img src="/img/revistas/ccrh/v20n49/09foto4.jpg" width="580" border="0"></a></p>       <p align="center"><a href="/img/revistas/ccrh/v20n49/09foto4.jpg">clique para ampliar</a></p>       ]]></body>
<body><![CDATA[<p>&nbsp;</p> </blockquote>     <p><font size="2" face="Verdana">O projeto, desenvolvido pela Secretaria de Desenvolvimento    Social (SEDES) da Prefeitura Municipal de Salvador (PMS) e pela LIMPURB, teve    o apoio da empresa <I>Sherwin-Williams, </I>no in&iacute;cio do programa, em    abril de 2005. </font></p>     <p><font size="2" face="Verdana">Al&eacute;m dos &oacute;rg&atilde;os municipais    envolvidos, a PMS mant&eacute;m uma parceria com a Universidade Federal da Bahia    (UFBA), que possibilita aos jovens do projeto a participa&ccedil;&atilde;o em    oficinas de artes e cursos de extens&atilde;o na Escola de Belas Artes, visando    ao aprimoramento de suas habilidades art&iacute;sticas. </font></p>     <p><font size="2" face="Verdana">S&atilde;o aproximadamente 30 jovens contratados    pela Prefeitura, cuja idade varia entre 18 e 24 anos. Eles recebem quatrocentos    reais por cinco horas di&aacute;rias de trabalho, vale-transporte e t&iacute;quete-alimenta&ccedil;&atilde;o.    A participa&ccedil;&atilde;o no projeto tem aumentado sua oportunidade de trabalho    nessa &aacute;rea: fora do hor&aacute;rio de trabalho, os grafiteiros v&ecirc;m    sendo contratados por particulares e j&aacute; pensam em formar uma cooperativa    de trabalho como alternativa ao fim <I>&quot;dos muros da cidade</I>&quot;.    </font></p>     <p><font size="2" face="Verdana">Segundo descri&ccedil;&atilde;o do projeto, disponibi-lizada    no <I>site</I> oficial da PMS: </font></p>     <blockquote>       <p><font size="2" face="Verdana">Trata-se de uma proposta inclusiva, valorizando      a produ&ccedil;&atilde;o de jovens e abrindo espa&ccedil;os para que sua arte,      de fato, ganhe as ruas. Atualmente, n&atilde;o est&atilde;o abertas novas      inscri&ccedil;&otilde;es para concursos e similares. Por&eacute;m, os jovens      grafiteiros interessados devem comparecer &agrave; sede - CODEJU, para preenchimento      de cadastro reserva, para avalia&ccedil;&atilde;o de projetos futuros (<I>Site</I>:      PMS/SMCS). </font></p>   </blockquote>     <p> </p>     <p><font size="2" face="Verdana">Segundo o prefeito Jo&atilde;o Henrique Carneiro:    &quot;<I>Vamos valorizar a arte e os artistas de rua, oferecendo, especialmente    aos jovens, uma oportunidade de apresentar seu trabalho sem causar danos ao    patrim&ocirc;nio p&uacute;blico e privado.&quot; </I>(Revista Cidades...). </font></p>     <p><font size="2" face="Verdana">Em informes veiculados pela Secretaria de Comunica&ccedil;&atilde;o    Social - SMCS, a Prefeitura declara que mais de tr&ecirc;s mil metros de muro    na cidade j&aacute; foram trabalhados. </font></p>     ]]></body>
<body><![CDATA[<p> </p>     <blockquote>       <p><font size="2" face="Verdana">Tudo come&ccedil;ou na Pen&iacute;nsula Itapagipana,      seguiu para a Barra, Orla, chegou na Avenida Contorno, Com&eacute;rcio e Cal&ccedil;ada      e vai de trem para o Sub&uacute;rbio, at&eacute; Coutos, levando suas cores      para as esta&ccedil;&otilde;es de trem da CBTU. Em parceria com a CBTU, o      Grafite Salvador vai iniciar, hoje (dia 30), um levantamento dos espa&ccedil;os      pichados para sobrepor o grafite com temas de abordagem social, em toda linha      f&eacute;rrea. No &uacute;ltimo S&aacute;bado (dia 27) os 28 grafiteiros contratados      pela Prefeitura, depois de terem participado de um concurso p&uacute;blico,      enfeitaram as paredes cinza do Moinho Salvador, na Cal&ccedil;ada, utilizando      a tem&aacute;tica do automobilismo. A a&ccedil;&atilde;o visa embelezar o      circuito da F&oacute;rmula Renault em Salvador, que vai acontecer em outubro,      entre a Avenida Contorno e Avenida da Fran&ccedil;a (<I>Site</I>: PMS/SMCS      - 30/09/2005). </font></p> </blockquote>     <p> </p>     <p><font size="2" face="Verdana">Segundo a Coordenadora de Juventude da SEDES,    as tem&aacute;ticas s&atilde;o variadas e relacionadas com o entorno do local    dos pain&eacute;is. Explica: </font></p>     <p> </p>     <blockquote>       <p><font size="2" face="Verdana">No Campo da P&oacute;lvora, por exemplo, o      tema &eacute; metr&ocirc;. Eles d&atilde;o vida e cores aos madeirites que      isolam a &aacute;rea da obra, onde est&aacute; sendo constru&iacute;da a esta&ccedil;&atilde;o      do novo meio de transporte de Salvador (<I>Site</I>: PMS/SMCS - 14/09/2005).      </font></p> </blockquote>     <p> </p>     <p><font size="2" face="Verdana">A coordenadora explica, tamb&eacute;m, que os    temas s&atilde;o variados, tendo rela&ccedil;&atilde;o com a localiza&ccedil;&atilde;o    do painel. Por exemplo: na orla, os temas preferidos s&atilde;o geralmente o    esporte, as praias, a fauna e a flora marinha, enquanto que, no Campo da P&oacute;lvora,    a tem&aacute;tica &eacute; o metr&ocirc;<I>. </I> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Analisando algumas dessas interven&ccedil;&otilde;es,    &eacute; poss&iacute;vel registrar alguns aspectos perceb&iacute;veis a partir    do seu resultado pl&aacute;stico e do desenvolvimento dessas atividades (<a href="#foto5">Fotos    5</a>, <a href="#foto6">6</a>, <a href="#foto7">7</a> e <a href="#foto8">8</a>).    </font></p>     <p>&nbsp;</p>     <p><a name="foto5"></a></p>     <p align="center"><img src="/img/revistas/ccrh/v20n49/09foto5.jpg" width="318" height="213"></p>     <p align="left"><a name="foto6"></a></p>     <p align="center"><img src="/img/revistas/ccrh/v20n49/09foto6.jpg" width="317" height="221"></p>     <p align="left"><a name="foto7"></a></p>     <p align="center"><img src="/img/revistas/ccrh/v20n49/09foto7.jpg" width="319" height="225"></p>     <p align="left"><a name="foto8"></a></p>     <p align="center"><img src="/img/revistas/ccrh/v20n49/09foto8.jpg" width="319" height="284"></p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p> <ul>       <li><font size="2" face="Verdana"> Em algumas superf&iacute;cies trabalhadas      pelo projeto, as &aacute;reas s&atilde;o previamente preparadas (recebem colora&ccedil;&atilde;o      uniforme). Isso determina ou descarta e dificulta a integra&ccedil;&atilde;o      da superf&iacute;cie urbana &agrave; po&eacute;tica da obra, assim como impede      a integra&ccedil;&atilde;o e intera&ccedil;&atilde;o entre as diversas atua&ccedil;&otilde;es.      &Eacute; um resultado, em certa medida, est&aacute;tico. </font></li>       <li><font size="2" face="Verdana"> Os espa&ccedil;os s&atilde;o precisamente      delimitados pelo poder p&uacute;blico para cada artista ou equipe. Isso refor&ccedil;a      o sentimento de pouca mobilidade, de disciplina, e condiciona a liberdade      de express&atilde;o, modificando as formas de integra&ccedil;&atilde;o e intera&ccedil;&atilde;o      dessas obras na cidade. </font></li>       <li><font size="2" face="Verdana"> Os pain&eacute;is s&atilde;o freq&uuml;entemente      refeitos, o que imp&otilde;e um aspecto sempre novo, e a sua n&atilde;o integra&ccedil;&atilde;o      mais duradoura &agrave; paisagem urbana. A fuligem, o desgaste, outras interven&ccedil;&otilde;es,      a p&aacute;tina n&atilde;o s&atilde;o contemplados. Portanto, a produ&ccedil;&atilde;o      art&iacute;stica n&atilde;o se integra efetivamente &agrave; paisagem. </font></li>       <li><font size="2" face="Verdana"> Os pain&eacute;is constituem-se em lacunas<a name="tx4"></a><a href="#nt4"><SUP>4</SUP></a>      constantes na imagem urbana, interferindo e modificando a sua imagem. Ou seja,      constituem ruptura do tecido ou da imagem urbana por sobreposi&ccedil;&atilde;o      e conseq&uuml;ente invers&atilde;o de figura e fundo. </font></li>       <li><font size="2" face="Verdana"> Os artistas passam a atuar em todo territ&oacute;rio      da cidade, determinando certa disciplina na a&ccedil;&atilde;o dos jovens      por toda a cidade e uma padroniza&ccedil;&atilde;o da sua a&ccedil;&atilde;o.      </font></li>       <li><font size="2" face="Verdana"> Nas &aacute;reas e edifica&ccedil;&otilde;es      tombadas ou identit&aacute;rias e simb&oacute;licas da cidade, o projeto<I>      Grafita Salvador</I> interveio como em qualquer outro espa&ccedil;o da cidade.      </font></li>       <li><font size="2" face="Verdana"> As tem&aacute;ticas s&atilde;o relacionadas      &agrave; localiza&ccedil;&atilde;o do painel e, na sua maioria, l&uacute;dicas      e algumas &quot;infantis&quot;. </font></li>       <li><font size="2" face="Verdana"> As atividades ocorrem durante o dia e em      etapas. </font></li>     </ul>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Resumidamente, o projeto<I> Grafita Salvador</I>    tem como proposta a inclus&atilde;o social de jovens e o embelezamento da cidade.    Segundo os informes disponibilizados pela Secretaria Municipal de Comunica&ccedil;&atilde;o    Social _ SMCS, em torno de apenas 30 jovens s&atilde;o contratados pelo poder    municipal e participam desse programa. As &aacute;reas de atua&ccedil;&atilde;o,    em <I>s</I>ua maioria, s&atilde;o os corredores de grande circula&ccedil;&atilde;o    de tr&aacute;fego _ as avenidas de vale e outros pontos da cidade. As tem&aacute;ticas    n&atilde;o s&atilde;o livres. As atividades s&atilde;o desenvolvidas durante    o dia e em etapas e os jovens s&atilde;o contratados pela prefeitura. </font></p>     <p><font size="2" face="Verdana">Analisando os resultados pl&aacute;sticos dessas    interven&ccedil;&otilde;es, podemos concluir que, de certa forma, o programa    influencia, de forma determinante, a imagem da cidade, nas suas rela&ccedil;&otilde;es    e nas suas dimens&otilde;es simb&oacute;lica e identit&aacute;ria. A atua&ccedil;&atilde;o    indistinta sobre toda a cidade, como efeito da a&ccedil;&atilde;o regulat&oacute;ria    do uso do espa&ccedil;o p&uacute;blico, ainda que positivo da perspectiva ambiental    ou educativa, pode, tamb&eacute;m, por outro lado, enfraquecer a express&atilde;o    original de resist&ecirc;ncia e de cr&iacute;tica social dos jovens grafiteiros,    ou mesmo as formas expressivas de identidade local (do bairro ou marco urbano,    etc.). Uma grande &aacute;rea da cidade sofreu interfer&ecirc;ncia. A exposi&ccedil;&atilde;o,    em grande escala, termina por &quot;massificar&quot; a &quot;cidade&quot; do    ponto de vista de um tipo de interven&ccedil;&atilde;o urbana, contradizendo    a express&atilde;o da liberdade art&iacute;stica e as motiva&ccedil;&otilde;es    identit&aacute;rias ou contestat&oacute;rias que caracterizavam as formas originais    de express&atilde;o da arte de rua. </font></p>     <p> </p>     <p> </p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>ESTRAT&Eacute;GIA DE COMUNICA&Ccedil;&Atilde;O:    governo e empresas </B> </font></p>     <p><font size="2" face="Verdana">&#160; </font></p>     <p><font size="2" face="Verdana">Nos &uacute;ltimos 15 anos, a cultura das organiza&ccedil;&otilde;es    foi marcada por uma diretriz: as corpora&ccedil;&otilde;es produzem e vendem    id&eacute;ia, marca, conceito, cultura, experi&ecirc;ncia memor&aacute;vel,    <I>status</I>, express&atilde;o social, simbolismo, sentimento, comportamento,    significados, ou seja, todo um conjunto de elementos e signos que ultrapassam    os pr&oacute;prios produtos concretos, elementos que transcendem o que &eacute;    espiritual, alma, identidade, estilo de vida, imagem, entre outras formas de    definir esse bem intang&iacute;vel, subjetivo e valoroso. </font></p>     <p> </p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Da noite para o dia, &quot;Marcas, n&atilde;o      produtos!&quot; tornou-se o grito de guerra de um renascimento do <I>marketing</I>      liderado por uma nova estirpe de empresas, que se viam como &quot;agentes      de significado&quot; em vez de fabricantes de produtos.... Segundo o velho      paradigma, tudo o que o <I>marketing</I> vendia era produto. De acordo com      o novo modelo, contudo, o produto sempre &eacute; secund&aacute;rio ao verdadeiro      produto, a marca, e a venda de uma marca adquire um componente adicional que      s&oacute; pode ser descrito como espiritual. A publicidade trata de apregoar      o produto. O Branding, em suas encarna&ccedil;&otilde;es mais aut&ecirc;nticas      e avan&ccedil;adas, trata da transcend&ecirc;ncia corporativa (Klein, 2003,      p. 45). </font></p> </blockquote>     <p> </p>     <p><font size="2" face="Verdana">A equipara&ccedil;&atilde;o tecnol&oacute;gica,    a qualidade dos produtos e servi&ccedil;os, a competi&ccedil;&atilde;o dos mercados    e a moderniza&ccedil;&atilde;o das empresas, no contexto contempor&acirc;neo,    t&ecirc;m impulsionado empresas a investirem na forma&ccedil;&atilde;o das suas    imagens corporativas, como mecanismo estrat&eacute;gico de diferencia&ccedil;&atilde;o,    valoriza&ccedil;&atilde;o, consolida&ccedil;&atilde;o e fideliza&ccedil;&atilde;o    de clientes, garantindo, conseq&uuml;entemente, ganhos reais, atrav&eacute;s    de estrat&eacute;gias empresariais para a cria&ccedil;&atilde;o ou fortalecimento    de suas imagens. </font></p>     <p><font size="2" face="Verdana">Nesse sentido, a maneira como uma organiza&ccedil;&atilde;o    espec&iacute;fica &eacute; vista (no sentido de ser entendida pelo p&uacute;blico    em geral) e o car&aacute;ter de sua organiza&ccedil;&atilde;o s&atilde;o elementos    fundamentais no contexto das mudan&ccedil;as empresariais. Esse entendimento    contempla n&atilde;o somente os elementos f&iacute;sicos, visuais e racionais,    como tamb&eacute;m aspectos subjetivos, que t&ecirc;m a ver com as posturas    e compromissos desses organismos com quest&otilde;es p&uacute;blicas. Dessa    forma, toda e qualquer atua&ccedil;&atilde;o ou forma de express&atilde;o, relacionamentos    e associa&ccedil;&otilde;es adotados por uma empresa, durante sua atividade,    influenciam na constru&ccedil;&atilde;o de sua imagem p&uacute;blica. Uma imagem    positiva, forte e respons&aacute;vel social e culturalmente, possivelmente pode    favorecer prefer&ecirc;ncias por parte de consumidores, ampliar mercados, fortalecer    a marca e, consequentemente, produzir ganhos reais de mercado. </font></p>     <p><font size="2" face="Verdana">Nesse sentido, as corpora&ccedil;&otilde;es t&ecirc;m    buscado associar &agrave;s suas marcas a&ccedil;&otilde;es comprometidas com    a preserva&ccedil;&atilde;o e a valoriza&ccedil;&atilde;o do patrim&ocirc;nio,    do meio ambiente, da educa&ccedil;&atilde;o, da sa&uacute;de, da cidadania,    entre outras, al&eacute;m de essas a&ccedil;&otilde;es serem retraduzidas na    sua rela&ccedil;&atilde;o p&uacute;blica com isen&ccedil;&otilde;es ou benef&iacute;cios    indiretos na &aacute;rea fiscal. Essas a&ccedil;&otilde;es permitem a veicula&ccedil;&atilde;o    de campanhas institucionais que exploram id&eacute;ias, como responsabilidade    social, comprometimento social, preocupa&ccedil;&atilde;o com o futuro, valoriza&ccedil;&atilde;o    e preserva&ccedil;&atilde;o de tradi&ccedil;&otilde;es, identidade com o local,    respeito ao meio ambiente, seriedade, solidariedade, responsabilidade, proximidade,    etc. </font></p>     <p><font size="2" face="Verdana">Essa dimens&atilde;o tem sido operacionalizada    ou facilitada pela nova figura jur&iacute;dica das parcerias p&uacute;bico-privadas,    nas quais convergem interesses distintos na produ&ccedil;&atilde;o de resultados    espec&iacute;ficos. Com isso, cresce o n&uacute;mero de parcerias entre os setores    p&uacute;blico e privado. Ou seja, as estrat&eacute;gias de divulga&ccedil;&atilde;o    de marcas e empresas, se, por um lado, atendem a estrat&eacute;gias pr&oacute;prias    de mercado, por outro, tamb&eacute;m t&ecirc;m sido utilizadas como alternativas    &agrave; crise do financiamento p&uacute;blico. </font></p>     <p><font size="2" face="Verdana">Se os esfor&ccedil;os convergentes podem ser    exitosos, ao permitirem a produ&ccedil;&atilde;o de alguns resultados espec&iacute;ficos,    por outro lado, e como conseq&uuml;&ecirc;ncia, as a&ccedil;&otilde;es governamentais    passam a ser cada vez mais dependentes de parcerias com o setor privado (eventos,    empreendimentos, etc.) e condicionadas pela l&oacute;gica que move a a&ccedil;&atilde;o    das empresas. Essa nova forma de regula&ccedil;&atilde;o p&uacute;blica possibilita    um campo f&eacute;rtil de forma&ccedil;&atilde;o da imagem corporativa das empresas,    mas, por outro lado, a a&ccedil;&atilde;o p&uacute;blica pode perder sua capacidade    regulat&oacute;ria e de autonomia em rela&ccedil;&atilde;o &agrave; iniciativa    privada, ao condicionar a imagem e a estrutura&ccedil;&atilde;o da cidade &agrave;    a&ccedil;&atilde;o empresarial e &agrave; sua gest&atilde;o. Se essa foi uma    realidade quanto &agrave; forma como os empreendimentos imobili&aacute;rios    na &aacute;rea habitacional organizaram o processo de moderniza&ccedil;&atilde;o    das cidades, nas d&eacute;cadas de 80, hoje a a&ccedil;&atilde;o das parcerias    incide tamb&eacute;m sobre o patrim&ocirc;nio hist&oacute;rico e cultural; sobre    a oferta de infra-estrutura urbana e turismo, condicionando o desenho e a imagem    urbana, a cidade e sua gest&atilde;o. </font></p>     <p><font size="2" face="Verdana">Se essas parcerias atendem &agrave;s necessidades    publicit&aacute;rias das empresas, permitem, tamb&eacute;m, aos &oacute;rg&atilde;os    governamentais explorarem ou gerarem fatos significativos, como respostas ou    not&iacute;cias favor&aacute;veis dos seus governos, ou mesmo favorecer a &quot;imagem    pessoal&quot; de pol&iacute;ticos ou partidos pol&iacute;ticos, quer pelo fato    ou a&ccedil;&atilde;o ser relevante e noticiado pelos meios de comunica&ccedil;&atilde;o,    como televis&atilde;o, jornais e r&aacute;dios (gerando not&iacute;cias favor&aacute;veis),    quer por permitir tamb&eacute;m resposta governamental ou pol&iacute;tica e,    finalmente, pela pr&oacute;pria a&ccedil;&atilde;o em si mesma, que demonstra    atua&ccedil;&atilde;o efetiva e real do governo (publicidade e propaganda).    </font></p>     <blockquote>       <p><font size="2" face="Verdana">Depois do <I>marketing</I> comercial, o <I>marketing</I>      pol&iacute;tico; n&atilde;o se trata mais de convencer ideologicamente os      cidad&atilde;os, mas de vender um &quot;produto&quot; na melhor embalagem      poss&iacute;vel (...) A pol&iacute;tica mudou de registro, foi em grande parte      anexada pela sedu&ccedil;&atilde;o: tudo &eacute; feito para dar de nossos      dirigentes uma imagem de marca simp&aacute;tica, calorosa, competente (Lipovetsky,      2006, p.198). </font></p>   </blockquote>     ]]></body>
<body><![CDATA[<p> </p>     <p><font size="2" face="Verdana">Sob essa &oacute;tica, tanto o poder p&uacute;blico    quanto o setor empresarial usam e exploram as interven&ccedil;&otilde;es e atua&ccedil;&otilde;es    relacionadas &agrave;s quest&otilde;es urbanas, objetivando gerar fatos e a&ccedil;&otilde;es    que possam tamb&eacute;m ser explorados de maneira positiva por suas estrat&eacute;gias    de comunica&ccedil;&atilde;o, permitindo a forma&ccedil;&atilde;o de uma opini&atilde;o    p&uacute;blica favor&aacute;vel. Em outras palavras, permite que a popula&ccedil;&atilde;o,    de uma forma geral, receba &quot;boas&quot; not&iacute;cias e informa&ccedil;&otilde;es    sobre a participa&ccedil;&atilde;o e execu&ccedil;&atilde;o governamental e    empresarial, no que diz respeito &agrave; paisagem e ao embelezamento da cidade,    assim como &agrave; atua&ccedil;&atilde;o na &aacute;rea de responsabilidade    e inclus&atilde;o social de jovens carentes. </font></p>     <p><font size="2" face="Verdana">Com rela&ccedil;&atilde;o &agrave;s estrat&eacute;gicas    midi&aacute;ticas e pol&iacute;ticas pessoais, vale destacar uma terminologia    amplamente usada nos notici&aacute;rios e na imprensa especializada atual: &quot;o    <I>fact&oacute;ide</I>&quot;. Esse termo passou a ser vulgarmente usado pela    imprensa nacional ap&oacute;s a sua utiliza&ccedil;&atilde;o pelo prefeito do    Rio de Janeiro em 2005, o Sr. C&eacute;sar Maia, que, em entrevista ao jornal    <I>Folha de S&atilde;o Paulo</I>, comentou<I>: &quot;</I>Fui simplesmente o    introdutor do termo no pa&iacute;s e um mero aprendiz&quot; (3 abr. 2005). </font></p>     <p><font size="2" face="Verdana">&Eacute; poss&iacute;vel dizer que se tem not&iacute;cia    do uso do termo <I>fact&oacute;ide</I> na d&eacute;cada de cinq&uuml;enta. Um    <I>fact&oacute;ide</I> &eacute; um fato divulgado com sensacionalismo pela imprensa.    Trata-se de uma estrat&eacute;gia pol&iacute;tica, visando a gerar, deliberadamente,    um impacto diante da opini&atilde;o p&uacute;blica, de forma a us&aacute;-la    de acordo com as aspira&ccedil;&otilde;es, quer de pol&iacute;ticos, quer de    poderosos grupos na m&iacute;dia. Nesse sentido, tem car&aacute;ter pejorativo.    Algumas a&ccedil;&otilde;es ou interven&ccedil;&otilde;es urbanas s&atilde;o    amplamente noticiadas, gerando not&iacute;cias que representam a abertura de    canais de discuss&atilde;o com a sociedade civil e a forma&ccedil;&atilde;o    de uma imagem favor&aacute;vel ou n&atilde;o junto &agrave; opini&atilde;o p&uacute;blica,    e influenciam a forma&ccedil;&atilde;o da imagem dos envolvidos (quer de pol&iacute;ticos,    quer da administra&ccedil;&atilde;o ou gest&atilde;o, quer de empresas). </font></p>     <p><font size="2" face="Verdana">Por outro lado, a estrat&eacute;gia do <I>fact&oacute;ide</I>    tamb&eacute;m pode ser usada por minorias, em geral sem acesso &agrave; grande    m&iacute;dia, com vistas a atrair a aten&ccedil;&atilde;o para quest&otilde;es    cruciais da vida p&uacute;blica, gerando, dessa forma, not&iacute;cias pr&oacute;prias    e tendo acesso aos meios de comunica&ccedil;&atilde;o hegem&ocirc;nicos.<a name="tx5"></a><a href="#nt5"><SUP>5</SUP></a>    Um bom exemplo desse tipo de atua&ccedil;&atilde;o s&atilde;o as a&ccedil;&otilde;es    do grupo <I>GreenPeace</I>. Nesses casos, a inten&ccedil;&atilde;o &eacute;    de que o fato gerado e noticiado desperte a opini&atilde;o p&uacute;blica para    quest&otilde;es contr&aacute;rias ou discordantes dos interesses de grupos hegem&ocirc;nicos    ou dominantes. </font></p>     <p><font size="2" face="Verdana">O projeto <I>Grafita Salvador</I> situa-se dentre    as &quot;tem&aacute;ticas do momento&quot;, contrapondo a imagem da viol&ecirc;ncia    das periferias, veiculada pela m&iacute;dia televisiva, &agrave; a&ccedil;&atilde;o    p&uacute;blica e empresarial respons&aacute;vel e convergente, no sentido de    atuar junto &agrave; juventude das periferias urbanas, tema altamente relevante    para a sociedade, para as imagens do poder municipal, assim como para as das    empresas parceiras. </font></p>     <p><font size="2" face="Verdana">A maior preocupa&ccedil;&atilde;o, nessa nova    din&acirc;mica, refere-se, fundamentalmente, &agrave; possibilidade de as a&ccedil;&otilde;es    do poder municipal, assim como das parcerias com o setor privado inibirem a    express&atilde;o criativa, condicionando-as ou priorizando-as segundo uma nova    l&oacute;gica, distinta da inspira&ccedil;&atilde;o cultural original, e orientada    pelas l&oacute;gicas do patroc&iacute;nio (estrat&eacute;gias de comunica&ccedil;&atilde;o,    objetivando a constru&ccedil;&atilde;o ou fortalecimento de imagens favor&aacute;veis)    na escolha de &aacute;reas, temas e grupos contemplados, nem sempre correspondendo    e respondendo, em termos de grandeza, &agrave;s reais demandas sociais, de car&aacute;ter    estrutural, mas atuando apenas pontualmente e segundo as oportunidades aleat&oacute;rias    do mercado, na agenda social. </font></p>     <p><font size="2" face="Verdana">Seguindo o &quot;ritmo da m&iacute;dia&quot;,    possivelmente as a&ccedil;&otilde;es implementadas sob essa &oacute;tica e sob    essas perspectivas s&atilde;o &quot;superficiais&quot; e de curto prazo. As    a&ccedil;&otilde;es de inclus&atilde;o no longo prazo, de reestrutura&ccedil;&atilde;o    e de mudan&ccedil;as nas estruturas sociais urbanas, n&atilde;o atendem ao apelo    da m&iacute;dia e das estrat&eacute;gias de comunica&ccedil;&atilde;o imediatas.    </font></p>     <p><font size="2" face="Verdana">Se, por um lado, esses programas podem estimular    e educar a viv&ecirc;ncia de jovens na cidade e viabilizar interven&ccedil;&otilde;es    importantes na regula&ccedil;&atilde;o e gest&atilde;o da cidade, por outro,    pode suscitar preocupa&ccedil;&otilde;es quanto aos resultados pr&aacute;ticos    e eficazes dessa atua&ccedil;&atilde;o, seja em termos da autonomia de um projeto    para a cidade, da constru&ccedil;&atilde;o da imagem urbana ou de resultados    quanto &agrave; efic&aacute;cia de projetos sociais de inclus&atilde;o da juventude.    </font></p>     <p> </p>     ]]></body>
<body><![CDATA[<p> </p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>CONCLUS&Atilde;O: algumas quest&otilde;es    sobre o projeto<I> Grafita Salvador</I></B> </font></p>     <p> </p>     <p><font size="2" face="Verdana">Este trabalho, ainda de car&aacute;ter explorat&oacute;rio,    buscou delimitar quest&otilde;es de fundo na &aacute;rea da produ&ccedil;&atilde;o    cultural e da rela&ccedil;&atilde;o da cidade como m&iacute;dia e conclui levantando    problem&aacute;ticas que envolvem discuss&atilde;o sobre o alcance das a&ccedil;&otilde;es    de promo&ccedil;&atilde;o educativa e inclus&atilde;o social de jovens de periferia,    como o faz o Projeto<I> Grafita Salvador</I>, identificando algumas quest&otilde;es    paradoxais quanto &agrave;s rela&ccedil;&otilde;es entre cidade, arte, m&iacute;dia    e inclus&atilde;o social. </font></p>     <p><font size="2" face="Verdana">Neste sentido, a sua conclus&atilde;o abre algumas    quest&otilde;es: </font></p>     <p><font size="2" face="Verdana"><B>Primeira quest&atilde;o.</B> No que se refere    &agrave; proposta do projeto, podemos considerar o <I>Grafita Salvador</I> um    projeto de inclus&atilde;o social, embora o n&uacute;mero de jovens atingidos    seja extremamente reduzido, em face da grande popula&ccedil;&atilde;o jovem    carente de Salvador. </font></p>     <p><font size="2" face="Verdana"><B>Segunda quest&atilde;o.</B> Se relembrarmos    que o Projeto <I>Grafita Salvador</I> atua em toda a cidade &quot;com os mesmos    artistas&quot; (ele rompe a rela&ccedil;&atilde;o do artista com o &quot;lugar&quot;    e sua rela&ccedil;&atilde;o identit&aacute;ria territorial), tem uma tem&aacute;tica    preestabelecida (disciplinando ou mesmo anulando a express&atilde;o de liberdade    da cria&ccedil;&atilde;o art&iacute;stica), os artistas s&atilde;o contratados    (o que modifica a rela&ccedil;&atilde;o do grafiteiro com o poder municipal,    a partir de um v&iacute;nculo contratual). Assim, como entend&ecirc;-lo dentro    de seu objetivo de real valoriza&ccedil;&atilde;o da arte de rua? Nesse sentido,    os participantes do projeto fazem grafite ou pain&eacute;is urbanos? Poderia    dizer que, em rela&ccedil;&atilde;o aos ritos, aos temas e ao tratamento dado,    eles perdem a &quot;aura&quot; ou motiva&ccedil;&otilde;es criadoras originais?    </font></p>     <p><font size="2" face="Verdana"><B>Terceira quest&atilde;o. </B>Com rela&ccedil;&atilde;o    &agrave; paisagem urbana, quais as conseq&uuml;&ecirc;ncias para a cidade e    suas paisagens, uma vez que, as superf&iacute;cies do projeto prevalecem sobre    a pr&oacute;pria cidade, constituindo-se em uma lacuna visual (invers&atilde;o    da figura e fundo)? </font></p>     <p><font size="2" face="Verdana"><B>Quarta quest&atilde;o. </B>Em rela&ccedil;&atilde;o    &agrave; import&acirc;ncia simb&oacute;lica e identit&aacute;ria da cidade,    suas imagens e seus marcos, quais as conseq&uuml;&ecirc;ncias da padroniza&ccedil;&atilde;o    das paisagens, uma vez que a atua&ccedil;&atilde;o &eacute; uniforme, sem distin&ccedil;&otilde;es    locais? </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>Quinta quest&atilde;o. </B>Em rela&ccedil;&atilde;o    &agrave;s &aacute;reas trabalhadas pelo projeto, ressalta-se a refer&ecirc;ncia    especial &agrave; &aacute;rea do com&eacute;rcio, por ocasi&atilde;o da <I>F&oacute;rmula    Renault</I>. As interven&ccedil;&otilde;es do projeto, nessas &aacute;reas,    modificaram direta ou indiretamente o conjunto arquitet&ocirc;nico pr&eacute;-existente,    na medida em que &quot;quebraram&quot; a paisagem, e as rela&ccedil;&otilde;es    entre o citadino, o evento, o estrangeiro e a imagem urbana. Em alguns casos,    descaracterizou e atuou diretamente sobre o elemento arquitet&ocirc;nico, constituindo-se    em dano ao patrim&ocirc;nio art&iacute;stico local. Al&eacute;m disso, essa    &aacute;rea (Avenida Contorno e Com&eacute;rcio) &eacute; referencial tur&iacute;stico    da cidade e paisagem identit&aacute;ria e significante para a sociedade de Salvador.    A interven&ccedil;&atilde;o do Projeto<I> Grafita Salvador</I> apareceu, pois,    como uma lacuna (Cf. Brandi, 2004) na rela&ccedil;&atilde;o entre os elementos    e a paisagem - quer pela a&ccedil;&atilde;o direta sobre edifica&ccedil;&otilde;es    tombadas, quer por destacar elementos de infra- estrutura frente &agrave; paisagem.    Nesse sentido, o potencial de not&iacute;cia (visibilidade) da atua&ccedil;&atilde;o    do projeto num evento de porte internacional, como a <I>F&oacute;rmula Renault</I>,    prevaleceu sobre o valor do patrim&ocirc;nio art&iacute;stico e sobre o valor    simb&oacute;lico dessa &aacute;rea para cidade? </font></p>     <p><font size="2" face="Verdana"><B>Sexta quest&atilde;o. </B>Por fim, do ponto    de vista dos objetivos de inclus&atilde;o social o projeto, por todas suas caracter&iacute;sticas,    informa&ccedil;&otilde;es, propostas e por sua pr&aacute;tica, responde &agrave;s    demandas sociais e aos seus objetivos, ou vem ao encontro de fortalecer a imagem    de responsabilidade p&uacute;blica do poder municipal e empresarial? Em outras    palavras, <I>o Grafita Salvador</I> &eacute; apenas um instrumento da estrat&eacute;gia    de comunica&ccedil;&atilde;o (&quot;fact&oacute;ide&quot;) dos poderes p&uacute;blicos,    ou, realmente, &eacute; um projeto de inclus&atilde;o de jovens carentes e de    valoriza&ccedil;&atilde;o da arte de rua - o grafite? </font></p>     <p></p>     <p> </p>     <p> </p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>REFER&Ecirc;NCIAS</B> </font></p>     <p> </p>     <!-- ref --><p><font size="2" face="Verdana">ADORNO, Theodor. <I>Ind&uacute;stria cultural    e sociedade.</I> Rio de Janeiro: Paz e Terra, 2004. 119p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0103-4979200700010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ARENT, Hannah. <I>A condi&ccedil;&atilde;o humana</I>.    Rio de Janeiro: Ed. Florence Universit&aacute;ria, 2004. 338p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0103-4979200700010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BENJAMIN, Walter. <I>Obras escolhidas</I>. S&atilde;o    Paulo: Brasiliense, 1996. 252p. v. 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0103-4979200700010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BOULDING, Kenneth. <I>The Image _ knowlend in    life and society.</I> &#91;S.l., s.n., s.d.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0103-4979200700010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->&#93; </font></p>     <!-- ref --><p><font size="2" face="Verdana">BURGELIN, Olivier. <I>A comunica&ccedil;&atilde;o    social</I>. S&atilde;o Paulo: Martins Fontes, 1970. 287p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0103-4979200700010000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BRANDI, Cesare. <I>Teoria da restaura&ccedil;&atilde;o.</I>    S&atilde;o Paulo: Ateli&ecirc; Editorial, &#91;1977&#93; 2004. 261 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0103-4979200700010000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BRIGGS, Asa; BURKE, Peter. <I>Uma hist&oacute;ria    social da m&iacute;dia.</I> Rio de Janeiro: Jorge Zahar, 2002. 377p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0103-4979200700010000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DOWNING, John. <I>M&iacute;dia radical _ rebeldia    nas comunica&ccedil;&otilde;es e movimentos sociais.</I> S&atilde;o Paulo: Ed.    Senac, 2001. 544p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0103-4979200700010000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ENZENSBERGER, Hans Magnus. <I>Elementos para    uma teoria dos meios de comunica&ccedil;&atilde;o.</I> S&atilde;o Paulo: Conrad    Editora do Brasil, 2003. 115p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0103-4979200700010000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GITAHY, Celso. <I>O que &eacute; graffiti.</I>    S&atilde;o Paulo: Brasiliense,1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0103-4979200700010000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HARVEY, David. <I>Condi&ccedil;&atilde;o p&oacute;s-moderna    _ </I>uma pesquisa sobre as origens da mudan&ccedil;a cultural. S&atilde;o Paulo:    Edi&ccedil;&otilde;es Loyola, 1996. 349p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0103-4979200700010000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HEIDEGGER, Martin. <I>A origem da obra de arte.</I>    Lisboa: Edi&ccedil;&otilde;es 70, 1977. 73p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0103-4979200700010000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">IVO, Anete <I>et al</I>. <I>O poder da cidade    _ </I>limites da governan&ccedil;a urbana<I>.</I> Salvador, EDUFBa, 2000. 243p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0103-4979200700010000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. <I>Metamorfoses da quest&atilde;o democr&aacute;tica    _ </I>governabilidade e pobreza<I>.</I> Buenos Aires: CLACSO, 2001. 205p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0103-4979200700010000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LIMA, Luiz Costa. <I>Teoria da cultura de massa.</I>    S&atilde;o Paulo: Paz e Terra, 2000. 364p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0103-4979200700010000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LIPOVETSKY, Giles. <I>O imp&eacute;rio do ef&ecirc;mero.</I>    S&atilde;o Paulo: Companhia das Letras, 2006, 294p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0103-4979200700010000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LYNCH, Kevin. <I>A imagem da cidade.</I> S&atilde;o    Paulo: Martins Fontes, 1997. 227p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0103-4979200700010000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KLEIN, Naome. <I>Sem logo _ a tirania das marcas    em um planeta vendido.</I> Rio de Janeiro: Ed. Record, 2003. 543p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0103-4979200700010000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MCLUHAN, Marshall. <I>Os meios de comunica&ccedil;&atilde;o    como extens&otilde;es do homem.</I> S&atilde;o Paulo: Cultrix, 1964. 407p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0103-4979200700010000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MORAIS, Denis (Org.). <I>Por uma outra comunica&ccedil;&atilde;o.    </I>S&atilde;o Paulo: Ed. Record, 2004. 414p </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S0103-4979200700010000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MUNFORD, Lewis. <I>A cidade na hist&oacute;ria.</I>    S&atilde;o Paulo: Martins Fontes, 1998. 741p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0103-4979200700010000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">PEREIRA, Gilberto Corso; SOUZA, &Acirc;ngela    Gordilho. Condi&ccedil;&otilde;es de moradia e infra-estrutura urbana. In: CARVALHO,    Inai&aacute;; PEREIRA, Gilberto (Coords.). <I>Como anda Salvador.</I> Salvador:    EDUFBa, 2006. p. 137-154.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0103-4979200700010000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">PMS. Prefeitura Municipal do Salvador/SMCS. Dispon&iacute;vel    em: &lt;<a href="http://www.emtursa.salvador.ba.gov.br" target="_blank">www.emtursa.salvador.ba.gov.br</a>&gt;    Acesso em: set. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000255&pid=S0103-4979200700010000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">REVISTA CIDADES DO BRASIL, edi&ccedil;&atilde;o    67. Dispon&iacute;vel em:&lt;<a href="http://www.cidadesdobrasil.com.br">www.cidadesdobrasil.com.br</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000257&pid=S0103-4979200700010000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana">RODRIGUEZ, Alfredo; WINCHESTER, Lucy. <I>Ciudades    y governabilidad en America Latina.</I> Santiago: Ediciones Sur, 1997. 159p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000259&pid=S0103-4979200700010000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana">SANTOS, Milton. <I>A natureza do espa&ccedil;o    _ </I>t&eacute;cnica e tempo-raz&atilde;o e emo&ccedil;&atilde;o<I>. </I>S&atilde;o    Paulo: Ed. Hucitec, 1996. 307p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000261&pid=S0103-4979200700010000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SCHMITT, Bernard. <I>Marketing experimental</I>.    S&atilde;o Paulo: Ed. Nobel, 2002. 340p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000263&pid=S0103-4979200700010000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______; SIMONSON, Alex. <I>A est&eacute;tica    do marketing _ </I>como criar e administrar sua marca, imagem e identidade<I>.</I>    S&atilde;o Paulo: Ed. Nobel, 2002. 340p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000265&pid=S0103-4979200700010000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">VARGAS, Heliana Comin. <I>Espa&ccedil;o terci&aacute;rio.</I>    S&atilde;o Paulo: Ed. Senac, 2001. 335p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000267&pid=S0103-4979200700010000900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp; </p>     <p> </p>     <p><font size="2" face="Verdana">(Recebido para publica&ccedil;&atilde;o em janeiro    de 2006)    ]]></body>
<body><![CDATA[<br>   (Aceito em agosto de 2006)</font></p>     <p>&nbsp; </p>     <p>&nbsp; </p>     <p><font size="2" face="Verdana"><b>Any Brito Leal Ivo</b><i> - </i>Arquiteta    pela Universidade Federal da Bahia (1994) com P&oacute;s-gradua&ccedil;&atilde;o    em <i>Marketing e Comunica&ccedil;&atilde;o Promocional</i> (2002) pela FJA-    Bahia. Atuou como assessora do Centro de Planejamento Municipal da Prefeitura    de Salvador (1994-1996) e sub-gerente de Geoprocessamento da Funda&ccedil;&atilde;o    M&aacute;rio Leal Ferreira da Secretaria de Planejamento da Prefeitura de Salvador    (1996-97). Atualmente est&aacute; finalizando o mestrado no Programa de P&oacute;s-gradua&ccedil;&atilde;o    em Arquitetura e Urbanismo da Universidade Federal da Bahia, com bolsa da CAPES.    Sua &aacute;rea de interesse de pesquisa refere-se &agrave; dimens&atilde;o    medi&aacute;tica das cidades. </font></p>     <p><font size="2" face="Verdana"><a name="nt1"></a><a href="#tx1">1</a> Entende-se    por <I>m&iacute;dia</I> ou <I>m&eacute;dia</I> toda forma ou meio de express&atilde;o:    os meios de comunica&ccedil;&atilde;o, as formas ou ve&iacute;culos usados para    essa express&atilde;o e comunica&ccedil;&atilde;o. A m&iacute;dia &eacute; tanto    uma forma como um sistema e um processo de comunica&ccedil;&atilde;o. Corresponde    a uma complexa rede articulada de formas de comunica&ccedil;&atilde;o e express&atilde;o,    continuamente mutantes: &quot;...<I>m&iacute;dias dentro de m&iacute;dias</I>&quot;,    &quot;...<I>m&iacute;dias fortalecendo outras m&iacute;dias</I>&quot;, &quot;....<I>m&iacute;dias    surgindo, englobando ou unificando m&iacute;dias</I>&quot;, novas m&iacute;dias,    etc. Ver, Briggs; Burke, 2002.    <br>   </font><font size="2" face="Verdana"><a name="nt2"></a><a href="#tx2">2</a>    A redu&ccedil;&atilde;o da capacidade de investimentos p&uacute;blicos municipais,    a falta de condi&ccedil;&otilde;es para atender &agrave;s hist&oacute;ricas    demandas sociais, enfraquece a base de legitimidade pol&iacute;tica. Salvador    &eacute; uma capital marcada por d&eacute;cadas de estagna&ccedil;&atilde;o    econ&ocirc;mica, pela pobreza da popula&ccedil;&atilde;o e por um processo de    moderniza&ccedil;&atilde;o excludente. O PDDU-2004 estimou que o <I>d&eacute;ficit</I>    habitacional seria de 91.000 unidades, sendo 82.000 para fam&iacute;lias com    rendimento de at&eacute; 3 SM, e que a demanda demogr&aacute;fica calculada    para 2005 seria de 8.384 novas unidades, sendo 3.196 para fam&iacute;lias com    renda de at&eacute; 3 SM (PMS-2000, <I>apud </I>Pereira; Souza (2006).    <br>   </font><font size="2" face="Verdana"><a name="nt3"></a><a href="#tx3">3</a>    Segundo Hanna Arent, na antiga cidade-estado, a distin&ccedil;&atilde;o entre    a esfera privada (esfera do indiv&iacute;duo e da sobreviv&ecirc;ncia da esp&eacute;cie)    e a esfera p&uacute;blica (esfera pol&iacute;tica) era bem definida e clara.    No mundo moderno, essas duas esferas confundem-se constantemente, e o termo    &quot;p&uacute;blico&quot; passa a ser entendido como tudo que &eacute; do conhecimento    de todos (o que tem a maior divulga&ccedil;&atilde;o poss&iacute;vel), e a esfera    privada passa a ser mais relacionada &agrave; propriedade.    <br>   </font><font size="2" face="Verdana"><a name="nt4"></a><a href="#tx4">4</a>    Segundo Brandi &#91;1977&#93; 2004, <I>&quot;</I>Uma lacuna, naquilo que concerne &agrave;    obra de arte, &eacute; uma interrup&ccedil;&atilde;o no tecido figurativo. Mas    contrariamente &agrave;quilo que se acredita, o mais grave, em rela&ccedil;&atilde;o    &agrave; obra de arte, n&atilde;o &eacute; aquilo que falta, quanto o que se    insere de modo indevido. A lacuna, com efeito, ter&aacute; uma forma ou uma    cor, n&atilde;o relacionadas com a figuratividade da imagem representada. Insere-se,    em outras palavras, como um corpo estranho.<I>&quot;</I>     <br>   </font><font size="2" face="Verdana"><a name="nt5"></a><a href="#tx5">5</a>    Pode-se destacar, recentemente, a greve de fome do Bispo Luiz Fl&aacute;vio    Cappio, como protesto contra o projeto <I>de transposi&ccedil;&atilde;o do Rio    S&atilde;o Francisco</I> proposto pelo Governo Federal. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[Theodor]]></given-names>
</name>
</person-group>
<source><![CDATA[Indústria cultural e sociedade]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARENT]]></surname>
<given-names><![CDATA[Hannah]]></given-names>
</name>
</person-group>
<source><![CDATA[A condição humana]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Florence Universitária]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENJAMIN]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<source><![CDATA[Obras escolhidas]]></source>
<year>1996</year>
<volume>1</volume>
<page-range>252</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOULDING]]></surname>
<given-names><![CDATA[Kenneth]]></given-names>
</name>
</person-group>
<source><![CDATA[The Image: knowlend in life and society]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURGELIN]]></surname>
<given-names><![CDATA[Olivier]]></given-names>
</name>
</person-group>
<source><![CDATA[A comunicação social]]></source>
<year>1970</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDI]]></surname>
<given-names><![CDATA[Cesare]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria da restauração]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ateliê Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRIGGS]]></surname>
<given-names><![CDATA[Asa]]></given-names>
</name>
<name>
<surname><![CDATA[BURKE]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma história social da mídia]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOWNING]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Mídia radical: rebeldia nas comunicações e movimentos sociais]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Senac]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ENZENSBERGER]]></surname>
<given-names><![CDATA[Hans Magnus]]></given-names>
</name>
</person-group>
<source><![CDATA[Elementos para uma teoria dos meios de comunicação]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Conrad Editora do Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GITAHY]]></surname>
<given-names><![CDATA[Celso]]></given-names>
</name>
</person-group>
<source><![CDATA[O que é graffiti]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARVEY]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Condição pós-moderna: uma pesquisa sobre as origens da mudança cultural]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edições Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEIDEGGER]]></surname>
<given-names><![CDATA[Martin]]></given-names>
</name>
</person-group>
<source><![CDATA[A origem da obra de arte]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Edições 70]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IVO]]></surname>
<given-names><![CDATA[Anete]]></given-names>
</name>
</person-group>
<source><![CDATA[O poder da cidade: limites da governança urbana]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Salvador ]]></publisher-loc>
<publisher-name><![CDATA[EDUFBa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IVO]]></surname>
<given-names><![CDATA[Anete]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Metamorfoses da questão democrática: governabilidade e pobreza]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CLACSO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Luiz Costa]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria da cultura de massa]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIPOVETSKY]]></surname>
<given-names><![CDATA[Giles]]></given-names>
</name>
</person-group>
<source><![CDATA[O império do efêmero]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LYNCH]]></surname>
<given-names><![CDATA[Kevin]]></given-names>
</name>
</person-group>
<source><![CDATA[A imagem da cidade]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KLEIN]]></surname>
<given-names><![CDATA[Naome]]></given-names>
</name>
</person-group>
<source><![CDATA[Sem logo: a tirania das marcas em um planeta vendido]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MCLUHAN]]></surname>
<given-names><![CDATA[Marshall]]></given-names>
</name>
</person-group>
<source><![CDATA[Os meios de comunicação como extensões do homem]]></source>
<year>1964</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cultrix]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAIS]]></surname>
<given-names><![CDATA[Denis]]></given-names>
</name>
</person-group>
<source><![CDATA[Por uma outra comunicação]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUNFORD]]></surname>
<given-names><![CDATA[Lewis]]></given-names>
</name>
</person-group>
<source><![CDATA[A cidade na história]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[Gilberto Corso]]></given-names>
</name>
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Ângela Gordilho]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Condições de moradia e infra-estrutura urbana]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[Inaiá]]></given-names>
</name>
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Como anda Salvador]]></source>
<year>2006</year>
<page-range>137-154</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
<publisher-name><![CDATA[EDUFBa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<collab>Prefeitura Municipal do Salvador^dSMCS</collab>
<source><![CDATA[]]></source>
<year>set.</year>
<month> 2</month>
<day>00</day>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<source><![CDATA[REVISTA CIDADES DO BRASIL]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIGUEZ]]></surname>
<given-names><![CDATA[Alfredo]]></given-names>
</name>
<name>
<surname><![CDATA[WINCHESTER]]></surname>
<given-names><![CDATA[Lucy]]></given-names>
</name>
</person-group>
<source><![CDATA[Ciudades y governabilidad en America Latina]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Sur]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Milton]]></given-names>
</name>
</person-group>
<source><![CDATA[A natureza do espaço: técnica e tempo-razão e emoção]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITT]]></surname>
<given-names><![CDATA[Bernard]]></given-names>
</name>
</person-group>
<source><![CDATA[Marketing experimental]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Nobel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITT]]></surname>
<given-names><![CDATA[Bernard]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[SIMONSON]]></surname>
<given-names><![CDATA[Alex]]></given-names>
</name>
</person-group>
<source><![CDATA[A estética do marketing: como criar e administrar sua marca, imagem e identidade]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Nobel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VARGAS]]></surname>
<given-names><![CDATA[Heliana Comin]]></given-names>
</name>
</person-group>
<source><![CDATA[Espaço terciário]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Senac]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
