<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782010000300009</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782010000300009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O Estado em Durkheim: elementos para um debate sobre sua sociologia política]]></article-title>
<article-title xml:lang="en"><![CDATA[The State in Durkheim: elements for a debate on his political sociology]]></article-title>
<article-title xml:lang="fn"><![CDATA[L'etat chez Durkheim: des elements pour un debat sur sa sociologie politique]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Oliveira]]></surname>
<given-names><![CDATA[Márcio de]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2010</year>
</pub-date>
<volume>18</volume>
<numero>37</numero>
<fpage>125</fpage>
<lpage>135</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782010000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782010000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782010000300009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A existência de uma sociologia política em Durkheim tem provocado polêmicas e é assunto controverso, não apenas no Brasil, mas especialmente na França, sobretudo porque esse subcampo não consta da divisão das áreas da Sociologia que o próprio autor apresentou em vida. Este trabalho defende a tese segundo a qual há elementos que permitem pensar a sociologia política durkheimiana. Isso é feito por meio de um exame detalhado da evolução teórica de seu pensamento desde 1886, quando Durkheim retorna da Alemanha. Seguindo tanto a pista deixada por Marcel Mauss, quanto analisando suas obras e as obras de seus dois biógrafos mais importantes (Lukes e Fournier), investigamos como os temas propriamente políticos (em especial, o Estado) surgem na Sociologia durkheimiana. Em conclusão, afirmamos que não é a partir de uma reflexão sobre a questão do poder (ou sobre o Estado) em si, mas sobre a função social deste poder e/ou deste Estado e sua relação com a moral social que se deve compreender a sociologia política durkheimiana.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The fact that there is a political sociology to be found in Durkheim has caused polemic and is a controversial matter, in Brazil as well as France, particularly because this sub-field does not appear within the author's own division of Sociology into sub-areas. This paper argues that there are elements that enable us to recognize a Durkheimian political sociology. This is concretized through a detailed examination of the theoretical evolution of his thought since he returned from Germany in 1886. Following in the tracks of Marcel Mauss, who analyzed his work, and picking up as well from where his most important biographers (Lukes and Fournier) leave off, we look at how themes that are properly political (in particular, the State) emerge within Durkheimian sociology. We conclude by asserting that it is not through reflection on the issue of power (or the State) in itself, but rather on the social function of this power and/or this State and its relationship to social mores that Durkheim's political sociology should be understood.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[L'existence d'une sociologie politique chez Durkheim provoque des polémiques. C'est un sujet controversé, pas seulement au Brésil, mais spécialement en France. Surtout parce que ce "sous-domaine", n'est pas constaté dans la division des domaines de la Sociologie, présentée par l'auteur luimême, quand il était en vie. Ce travail défend la théorie selon laquelle, il y a des éléments qui permettent de penser à la sociologie politique de Durkheim. Ça se fait par une analyse détaillée de l'évolution théorique de sa logique depuis 1886, quand Durkheim a retourné en Allemagne. En suivant l'indice laissé par Marcel Mauss et en analysant ses œuvres et les œuvres de ses deux biographes les plus importants (Lukes et Fournier), nous enquêtons comment les thèmes proprement politiques (en spécial, l'Etat), surgissent dans la sociologie de Durkheim. En conclusion, nous affirmons que ce n'est pas à partir d'une réflexion sur la question du pouvoir (ou sur l'Etat) en soi, mais sur la fonction sociale de ce pouvoir et/ou de cet Etat et sa relation avec la morale sociale, qu'on doit comprendre la sociologie politique de Durkheim.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Émile Durkheim]]></kwd>
<kwd lng="pt"><![CDATA[Estado]]></kwd>
<kwd lng="pt"><![CDATA[Sociologia Política]]></kwd>
<kwd lng="pt"><![CDATA[teoria sociológica]]></kwd>
<kwd lng="en"><![CDATA[Emile Durkheim]]></kwd>
<kwd lng="en"><![CDATA[State]]></kwd>
<kwd lng="en"><![CDATA[Political Sociology]]></kwd>
<kwd lng="en"><![CDATA[sociological theory]]></kwd>
<kwd lng="fr"><![CDATA[Emile Durkheim]]></kwd>
<kwd lng="fr"><![CDATA[Etat]]></kwd>
<kwd lng="fr"><![CDATA[Sociologie Politique]]></kwd>
<kwd lng="fr"><![CDATA[Théorie Sociologique]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>O Estado em    Durkheim: elementos para um debate sobre sua sociologia pol&iacute;tica</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>The State in    Durkheim: elements for a debate on his political sociology</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>L'etat chez    Durkheim : des elements pour un debat sur sa sociologie politique</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>M&aacute;rcio    de Oliveira</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A exist&ecirc;ncia    de uma sociologia pol&iacute;tica em Durkheim tem provocado pol&ecirc;micas    e &eacute; assunto controverso, n&atilde;o apenas no Brasil, mas especialmente    na Fran&ccedil;a, sobretudo porque esse subcampo n&atilde;o consta da divis&atilde;o    das &aacute;reas da Sociologia que o pr&oacute;prio autor apresentou em vida.    Este trabalho defende a tese segundo a qual h&aacute; elementos que permitem    pensar a sociologia pol&iacute;tica durkheimiana. Isso &eacute; feito por meio    de um exame detalhado da evolu&ccedil;&atilde;o te&oacute;rica de seu pensamento    desde 1886, quando Durkheim retorna da Alemanha. Seguindo tanto a pista deixada    por Marcel Mauss, quanto analisando suas obras e as obras de seus dois bi&oacute;grafos    mais importantes (Lukes e Fournier), investigamos como os temas propriamente    pol&iacute;ticos (em especial, o Estado) surgem na Sociologia durkheimiana.    Em conclus&atilde;o, afirmamos que n&atilde;o &eacute; a partir de uma reflex&atilde;o    sobre a quest&atilde;o do poder (ou sobre o Estado) em si, mas sobre a fun&ccedil;&atilde;o    social deste poder e/ou deste Estado e sua rela&ccedil;&atilde;o com a moral    social que se deve compreender a sociologia pol&iacute;tica durkheimiana.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b>&Eacute;mile Durkheim; Estado; Sociologia Pol&iacute;tica; teoria sociol&oacute;gica.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The fact that there    is a political sociology to be found in Durkheim has caused polemic and is a    controversial matter, in Brazil as well as France, particularly because this    sub-field does not appear within the author's own division of Sociology into    sub-areas. This paper argues that there are elements that enable us to recognize    a Durkheimian political sociology. This is concretized through a detailed examination    of the theoretical evolution of his thought since he returned from Germany in    1886. Following in the tracks of Marcel Mauss, who analyzed his work, and picking    up as well from where his most important biographers (Lukes and Fournier) leave    off, we look at how themes that are properly political (in particular, the State)    emerge within Durkheimian sociology. We conclude by asserting that it is not    through reflection on the issue of power (or the State) in itself, but rather    on the social function of this power and/or this State and its relationship    to social mores that Durkheim's political sociology should be understood.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Emile Durkheim; State; Political Sociology; sociological theory.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUME</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L'existence d'une    sociologie politique chez Durkheim provoque des pol&eacute;miques. C'est un    sujet controvers&eacute;, pas seulement au Br&eacute;sil, mais sp&eacute;cialement    en France. Surtout parce que ce "sous-domaine", n'est pas constat&eacute; dans    la division des domaines de la Sociologie, pr&eacute;sent&eacute;e par l'auteur    luim&ecirc;me, quand il &eacute;tait en vie. Ce travail d&eacute;fend la th&eacute;orie    selon laquelle, il y a des &eacute;l&eacute;ments qui permettent de penser &agrave;    la sociologie politique de Durkheim. &Ccedil;a se fait par une analyse d&eacute;taill&eacute;e    de l'&eacute;volution th&eacute;orique de sa logique depuis 1886, quand Durkheim    a retourn&eacute; en Allemagne. En suivant l'indice laiss&eacute; par Marcel    Mauss et en analysant ses &#156;uvres et les &#156;uvres de ses deux biographes    les plus importants (Lukes et Fournier), nous enqu&ecirc;tons comment les th&egrave;mes    proprement politiques (en sp&eacute;cial, l'Etat), surgissent dans la sociologie    de Durkheim. En conclusion, nous affirmons que ce n'est pas &agrave; partir    d'une r&eacute;flexion sur la question du pouvoir (ou sur l'Etat) en soi, mais    sur la fonction sociale de ce pouvoir et/ou de cet Etat et sa relation avec    la morale sociale, qu'on doit comprendre la sociologie politique de Durkheim.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-cles:</b>    Emile Durkheim; Etat; Sociologie Politique; Th&eacute;orie Sociologique.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>I. INTRODU&Ccedil;&Atilde;O</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A obra do soci&oacute;logo    franc&ecirc;s &Eacute;mile Durkheim &eacute; bastante conhecida do p&uacute;blico    universit&aacute;rio brasileiro, em particular no campo das Ci&ecirc;ncias Sociais,    embora n&atilde;o sejam numerosos os que se reivindiquem durkheimianos ou que    trabalhem a partir de sua perspectiva te&oacute;rica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do mestre de Bordeaux,    temos traduzidas para o portugu&ecirc;s as obras <i>As regras do m&eacute;todo    sociol&oacute;gico</i> (1937)<a name="top1"></a><a href="#back1"><sup>1</sup></a>,    <i>Educa&ccedil;&atilde;o e sociologia</i> (1939), <i>Li&ccedil;&otilde;es de    Sociologia</i> (1969)<a name="top2"></a><a href="#back2"><sup>2</sup></a>, <i>Sociologia    e Filosofia</i> (1970), <i>O suic&iacute;dio</i> (1973), <i>Ci&ecirc;ncia Social    e a&ccedil;&atilde;o</i> (1975), <i>A divis&atilde;o do trabalho social</i>    (1977), <i>As formas elementares da vida religiosa</i> (1989), <i>Socialismo</i>    (1993), <i>Sociologia e Filosofia</i> (1994), <i>Evolu&ccedil;&atilde;o das    id&eacute;ias pedag&oacute;gicas na Fran&ccedil;a</i> (1995), <i>Li&ccedil;&otilde;es    de Sociologia</i> (2002), <i>&Eacute;tica e Sociologia da Moral</i> (2003)<a name="top3"></a><a href="#back3"><sup>3</sup></a>    e <i>Pragmatismo e Sociologia</i> (2004)<a name="top4"></a><a href="#back4"><sup>4</sup></a>.    A ordem cronol&oacute;gica das tradu&ccedil;&otilde;es parece indicar que a    contribui&ccedil;&atilde;o de Durkheim para temas da Sociologia Pol&iacute;tica    (ou da Ci&ecirc;ncia Pol&iacute;tica) seria de menor import&acirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A import&acirc;ncia    secund&aacute;ria conferida aos estudos pol&iacute;ticos de Durkheim n&atilde;o    seria uma particularidade p&aacute;tria. Os estudos de Durkheim sobre a moral,    o Direito e a pol&iacute;tica, reunidos sob o t&iacute;tulo de <i>Li&ccedil;&otilde;es    de Sociologia</i><a name="top5"></a><a href="#back5"><sup>5</sup></a>, a obra    cl&aacute;ssica da "Sociologia Pol&iacute;tica" durkheimiana<a name="top6"></a><a href="#back6"><sup>6</sup></a>,    foram publicados inicialmente n&atilde;o na Fran&ccedil;a, mas na Turquia, na    Faculdade de Direito da Universidade de Istambul, apenas em 1950, pelo soci&oacute;logo    turco H&uuml;seyin Nail Kubali<a name="top7"></a><a href="#back7"><sup>7</sup></a>.    Mas al&eacute;m de <i>Li&ccedil;&otilde;es</i>, nas obras <i>O socialismo</i>    e <i>Ci&ecirc;ncia Social e a a&ccedil;&atilde;o</i><a name="top8"></a><a href="#back8"><sup>8</sup></a>    e em diversos trabalhos e resenhas, alguns publicados ap&oacute;s sua morte,    o autor tratou de temas da <i>pol&iacute;tica</i>. S&atilde;o eles<a name="top9"></a><a href="#back9"><sup>9</sup></a>:    "Les principes de 1789 et la sociologie" (1890), "La famille conjugale" (1892),    "La conc&eacute;ption mat&eacute;rialiste de l'histoire" (1897), "L'&Eacute;tat"    (1900-1905?), "Etat et soci&eacute;t&eacute; en Russie" (1902), "L'organisation    politique des primitifs" (1903), "Villes, Etat et Conf&eacute;deration en Gr&egrave;ce"    (1903), "Internationalisme et lutte de classes" (1906), "D&eacute;bat sur l'economie    politique et les sciences sociales" (1908), "Origine de l'Etat et de la famille    en Rome" (1910), "Montesquieu et Rousseau : precurseurs de la Sociologie" (1966)<a name="top10"></a><a href="#back10"><sup>10</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o se deve    esquecer ainda que mesmo nas obras n&atilde;o propriamente "pol&iacute;ticas"    como, por exemplo, <i>A divis&atilde;o do trabalho social</i>, <i>As regras    do m&eacute;todo sociol&oacute;gico</i> e <i>O suic&iacute;dio</i><a name="top11"></a><a href="#back11"><sup>11</sup></a>,    h&aacute; claras passagens sobre quest&otilde;es afeitas &agrave; sociologia    pol&iacute;tica, inclusive uma discuss&atilde;o sobre o papel do Estado nas    sociedades modernas (caso particular de DTS e SUI). Enfim, segundo Marcel Mauss    (1925, p. 8), pouco antes de falecer, Durkheim trabalhava em seu curso intitulado    "Morale civique et professionnelle", em que os leitores poderiam comprovar como    haviam evolu&iacute;do suas id&eacute;ias sobre o "Estado em particular"<a name="top12"></a><a href="#back12"><sup>12</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas se entre os    soci&oacute;logos, e nos diversos subcampos da sociologia, v&aacute;rias s&atilde;o    as an&aacute;lises da obra de Durkheim, apenas os trabalhos de Lacroix (1984),    de Giddens (1981; 1998) e mesmo do cientista pol&iacute;tico brasileiro Oliveiros    Ferreira (2002)<a name="top13"></a><a href="#back13"><sup>13</sup></a> demonstraram    interesse em compreender a "Sociologia Pol&iacute;tica" do mestre de Bordeaux.    Com efeito, para o primeiro, (LACROIX, 1984, p. 99), Durkheim afirma que, desde    seu segundo livro, RMS, o sentido da nova ci&ecirc;ncia (a Sociologia) era pol&iacute;tico    e que os fen&ocirc;menos tratados seriam "sociopol&iacute;ticos"<a name="top14"></a><a href="#back14"><sup>14</sup></a>.    J&aacute; para Giddens (1981, p. 42), os la&ccedil;os de solidariedade, trabalhados    por Durkheim em DTS, implicariam diferentes tipos de Estado, e estes conservariam    n&atilde;o apenas "importantes fun&ccedil;&otilde;es morais em uma sociedade    desenvolvida, mas tamb&eacute;m seu papel se estender&aacute;". Enfim, Oliveiros    Ferreira (2002, p. XIV), afirma que o Estado &eacute; "um grupo social diferenciado    e aut&ocirc;nomo em rela&ccedil;&atilde;o &agrave; sociedade" e que essa autonomia    tem tamb&eacute;m origem na divis&atilde;o do trabalho.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todos os autores    acima apontam para a import&acirc;ncia do fen&ocirc;meno pol&iacute;tico e de    seus la&ccedil;os com a sociedade como um todo. Apontam ainda para a autonomia    do grupo social (ou do agente social) "Estado" e, assim, para a exist&ecirc;ncia    de uma "Sociologia Pol&iacute;tica". Vale perguntar, portanto, por que Durkheim    n&atilde;o produziu um livro inteiro sobre o fen&ocirc;meno pol&iacute;tico,    contentando-se, ao contr&aacute;rio, com textos esparsos e aulas. Nestes, em    vez de ter sido pensado apenas como agente de poder, o Estado tornou-se um agente    moral, desempenhando fun&ccedil;&otilde;es sociais que ultrapassaram a quest&atilde;o    pol&iacute;tica <i>per se</i>. Ter&aacute; sido esse deslocamento te&oacute;rico    o fator que teria obscurecido sua sociologia pol&iacute;tica? A hip&oacute;tese    perseguida aqui &eacute;: n&atilde;o &eacute; a partir de uma reflex&atilde;o    sobre a quest&atilde;o do poder (ou sobre o Estado) em si, mas sobre a fun&ccedil;&atilde;o    social desse poder e/ou desse Estado e sua rela&ccedil;&atilde;o com a moral    social individual que se deve compreender a sociologia pol&iacute;tica durkheimiana.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>II. A SOCIOLOGIA    POL&Iacute;TICA DURKHEIMIANA</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No quadro em que    enumera "esquematicamente as principais divis&otilde;es da Sociologia", esfor&ccedil;o    produzido no contexto da revista <i>Ann&eacute;e Sociologique</i><a name="top15"></a><a href="#back15"><sup>15</sup></a>,    Durkheim (1970, p. 153) apresenta as seguintes sociologias: geral, religiosa,    moral e jur&iacute;dica, econ&ocirc;mica, ling&uuml;&iacute;stica e est&eacute;tica.    N&atilde;o h&aacute;, portanto, uma divis&atilde;o ou um subcampo "Sociologia    Pol&iacute;tica".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quest&atilde;o    social e a quest&atilde;o pol&iacute;tica propriamente dita n&atilde;o estavam,    contudo, ausentes das preocupa&ccedil;&otilde;es intelectuais de Durkheim. Ao    contr&aacute;rio, Mauss (1925, p. 6) afirma que seu tio viveu os grandes problemas    sociais da &eacute;poca, conviveu com socialistas franceses importantes, como    Jean Jaur&egrave;s (1859-1914)<a name="top16"></a><a href="#back16"><sup>16</sup></a>,    entregou-se com paix&atilde;o &agrave; an&aacute;lise do socialismo, que ele    pretendeu transformar em objeto de tese e estudou-o em suas diversas vers&otilde;es,    particularmente as an&aacute;lises de Saint-Simon e Karl Marx. O estudo sobre    o socialismo, iniciado e finalmente parcialmente organizado e publicado por    Mauss<a name="top17"></a><a href="#back17"><sup>17</sup></a>, n&atilde;o foi    conclu&iacute;do. Mas Durkheim dedicou-lhe um curso, ministrado na Faculdade    de Letras de Bordeaux entre novembro de 1895 e maio de 1896, tratando-o cientificamente    como um <i>fato social</i> e estudando-o a partir do m&eacute;todo sociol&oacute;gico    que acabara de definir em RMS.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse dado, por    si s&oacute;, coloca em xeque a tese de Birnbaum (1976, p. 247), segundo a qual,    o "fundador da Escola Francesa de Sociologia preferiu se interrogar sobre as    formas n&atilde;o especificamente pol&iacute;ticas, tais como os suic&iacute;dios,    os ritos matrimoniais ou funer&aacute;rios, as religi&otilde;es ou ainda a educa&ccedil;&atilde;o".    Ou ainda a id&eacute;ia que apresenta o mestre de Bordeaux n&atilde;o tendo    elaborado uma "sociologia pol&iacute;tica que trouxesse &agrave; luz os la&ccedil;os    que unem o Estado &agrave;s estruturas sociais".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nisbet (1993, p.    190-203) discorda dessa tese. Afirma que a "autoridade" constitui um verdadeiro    <i>leitmotiv</i> te&oacute;rico da obra durkheimiana. Inicialmente, a lei era    a institui&ccedil;&atilde;o que assegurava a coes&atilde;o social. Mas a lei    s&oacute; cumpriria essa fun&ccedil;&atilde;o se fosse revestida de uma autoridade    moral, cuja express&atilde;o no campo da pol&iacute;tica e das liberdades individuais    seria assegurada pelo Estado. Segundo Nisbet, Durkheim teria passado a advogar    a tese de que o Estado, regulando as atividades dos grupos sociais secund&aacute;rios    (as associa&ccedil;&otilde;es profissionais aut&ocirc;nomas), inclusive sua    capacidade de opor-se a eles, garantiria o Direito e as liberdades individuais.    Essa era sua fun&ccedil;&atilde;o social primordial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lukes (1985, p.    268-274), o primeiro bi&oacute;grafo de Durkheim, analisa a contribui&ccedil;&atilde;o    do mestre franc&ecirc;s sobre temas da Sociologia Pol&iacute;tica, dentro do    subcampo por ele intitulado "A Sociologia do Direito e da Pol&iacute;tica"<a name="top18"></a><a href="#back18"><sup>18</sup></a>.    Todas as cita&ccedil;&otilde;es de que se vale s&atilde;o retiradas das LS,    o que, al&eacute;m de refutar a tese de Birnbaum (1976), demonstra a import&acirc;ncia    central das reflex&otilde;es sobre o Estado e sobre a pol&iacute;tica. Mas tendo    como refer&ecirc;ncia essa &uacute;nica obra, as considera&ccedil;&otilde;es    de Lukes (1985) s&atilde;o l&oacute;gicas e previs&iacute;veis. No&ccedil;&otilde;es    como Estado, grupos pol&iacute;ticos, agentes (funcion&aacute;rios do Estado)    etc. s&atilde;o compreendidas no interior da "sociedade pol&iacute;tica", definida    tanto como uma categoria de an&aacute;lise quanto como um espa&ccedil;o social    oriundo da divis&atilde;o do trabalho. O ponto mais importante na compreens&atilde;o    do soci&oacute;logo ingl&ecirc;s parece ser sua afirma&ccedil;&atilde;o sobre    a rela&ccedil;&atilde;o rec&iacute;proca que existe entre os indiv&iacute;duos    e o Estado, e o papel que o &uacute;ltimo desempenha em rela&ccedil;&atilde;o    aos primeiros. Os indiv&iacute;duos agem com respeito a uma moral e n&atilde;o    apenas impulsionados por interesses econ&ocirc;micos, como pressupunha a filosofia    utilitarista da &eacute;poca. A nuan&ccedil;a &eacute; importante porque &eacute;    esse indiv&iacute;duo moral que permite o Estado agir no interesse da sociedade,    mas n&atilde;o necessariamente determinado pela "opini&atilde;o p&uacute;blica".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lukes afirma enfim    que, segundo Durkheim, o Estado deveria perseguir objetivos (ou fins) que correspondessem    &agrave;s caracter&iacute;sticas de cada uma das sociedades modernas, respeitando    suas peculiaridades e seus valores morais. Mas, afirma, retornando ao denominador    comum, deveria libertar as "personalidades individuais", defendendo-as das antigas    corpora&ccedil;&otilde;es por meio da cria&ccedil;&atilde;o (e promo&ccedil;&atilde;o)    dos grupos secund&aacute;rios de representa&ccedil;&atilde;o que se interporiam    entre o n&iacute;vel individual e o n&iacute;vel do Estado. Com efeito, os fins    perseguidos e a fun&ccedil;&atilde;o social do Estado s&atilde;o a porta de    entrada para compreender a sociologia pol&iacute;tica durkheimiana (<i>idem</i>,    p. 269).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Giddens (1981,    p. 43), na conhecida apresenta&ccedil;&atilde;o cr&iacute;tica da obra de Durkheim,    concorda com esse desenvolvimento te&oacute;rico. Ele resgata a import&acirc;ncia    do debate sobre o socialismo e o indiv&iacute;duo, e o papel do Estado nos diferentes    tipos de sociedade, como forma de solucionar os conflitos (entre patr&otilde;es    e empregados, mas n&atilde;o apenas) da sociedade industrial de sua &eacute;poca,    discuss&atilde;o central em DTS. Sua "sociologia pol&iacute;tica" tinha a ver    com o novo papel moral e legal que o Estado passava a desempenhar nas sociedades    modernas (org&acirc;nicas). Nestas, o Estado moderno defenderia os indiv&iacute;duos    de outros grupos sociais, mormente das antigas corpora&ccedil;&otilde;es, mas    tamb&eacute;m das fam&iacute;lias, das tradi&ccedil;&otilde;es e dos grupos    religiosos<a name="top19"></a><a href="#back19"><sup>19</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em outro trabalho,    Giddens (1998) volta a afirmar que Durkheim preocupou-se com a regula&ccedil;&atilde;o    moral das sociedades industriais, com a anomia e com os conflitos de sua &eacute;poca.    A sa&iacute;da para estes estava, uma vez mais, no Estado, &uacute;nico deposit&aacute;rio    da for&ccedil;a moral capaz de retirar o indiv&iacute;duo de seu comportamento    puramente utilitarista. Em outros termos, tamb&eacute;m no capitalismo era poss&iacute;vel    esperar um comportamento moral. Para isso, duas condi&ccedil;&otilde;es eram    necess&aacute;rias. Primeiro, a atua&ccedil;&atilde;o das corpora&ccedil;&otilde;es    profissionais na produ&ccedil;&atilde;o da "moral profissional", assunto sobre    o qual Durkheim dedica as tr&ecirc;s primeiras li&ccedil;&otilde;es, mais tarde    reagrupadas em LS. Segundo, a atua&ccedil;&atilde;o do Estado, impedindo que    essas corpora&ccedil;&otilde;es agissem como no passado, obrigando seus membros    a determinadas pr&aacute;ticas sociais, mas tamb&eacute;m freando o poder do    Estado sobre os indiv&iacute;duos. "As propostas de Durkheim para uma retomada    das associa&ccedil;&otilde;es profissionais (<i>corporations</i>), dentro do    quadro geral do Estado, t&ecirc;m afinidades precisas com o solidarismo dos    socialistas radicais, e de maneira geral com as tradi&ccedil;&otilde;es de corporativismo    que se entrela&ccedil;avam com o socialismo na hist&oacute;ria da teoria pol&iacute;tica    francesa. (<i>idem</i>, p. 115).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Giddens conclui    ent&atilde;o: "O Estado dentro de uma forma de governo democr&aacute;tica era    o principal agente de implementa&ccedil;&atilde;o ativa dos valores do individualismo    moral; ele era a forma institucional que tomava o lugar ocupado pela igreja    nos tipos tradicionais de sociedade" (<i>idem</i>, p. 131).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fournier (2007),    o mais recente bi&oacute;grafo de Durkheim, destaca seus escritos propriamente    pol&iacute;ticos, apresentando-os, por&eacute;m, no interior de sua trajet&oacute;ria    de vida e confrontando-os com os acontecimentos sociais (movimentos socialistas,    caso Dreyfus e I Guerra Mundial, por exemplo) que os cercaram. Mostra assim    como certos acontecimentos pol&iacute;ticos foram fundamentais no desenvolvimento    de sua obra. Esse autor afirma ainda que o curso sobre a "hist&oacute;ria do    socialismo", que Durkheim ministra no ano escolar 1895-1896, apresenta uma defini&ccedil;&atilde;o    do fen&ocirc;meno pol&iacute;tico que em nada se distancia de sua vis&atilde;o    mais geral dos fen&ocirc;menos sociais. As cren&ccedil;as pol&iacute;ticas (os    movimentos e mesmo a "ci&ecirc;ncia marxista") s&atilde;o representa&ccedil;&otilde;es    coletivas como quaisquer outras. A vis&atilde;o de Estado aparece no contexto    de sua rela&ccedil;&atilde;o com os Direitos individuais e sua capacidade de    garanti-los. &Eacute; quando se fortalece o Estado que a sociedade pol&iacute;tica    que ele cria apresenta "uma relativa autonomia e uma for&ccedil;a espec&iacute;fica"    (<i>idem</i>, p. 269).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os autores trabalhados    concordam que, para Durkheim, a rela&ccedil;&atilde;o entre a sociedade pol&iacute;tica    (Estado, governo, funcion&aacute;rios etc.) e o indiv&iacute;duo &eacute; central    para a manuten&ccedil;&atilde;o da sociedade. Concordam ainda que essa rela&ccedil;&atilde;o    tem por fundamento a autoridade moral ou simplesmente a moral social. Dito de    outra forma, eles acreditam que Durkheim n&atilde;o teria pensado a sociedade    pol&iacute;tica atuando de forma paralela aos indiv&iacute;duos, mas como uma    for&ccedil;a moral atuando em rela&ccedil;&atilde;o a eles, desempenhando a    fun&ccedil;&atilde;o que tantos intelectuais da "III Rep&uacute;blica"<a name="top20"></a><a href="#back20"><sup>20</sup></a>    dela esperavam. Lembremos: Durkheim conviveu com socialistas, presenciou conflitos    sociais, reagiu contra o famoso "vazio moral" de sua &eacute;poca, posicionou-se    a favor do capit&atilde;o Alfred Dreyfus (1859-1935)<a name="top21"></a><a href="#back21"><sup>21</sup></a>    e foi contra a I Guerra Mundial. Mas, aparentemente, ele n&atilde;o dispunha    de instrumentos confi&aacute;veis para tratar cientificamente desses assuntos,    como bem percebeu Lacroix: "Em 1895, Durkheim escreve: 'No estado atual de nossos    conhecimentos, n&oacute;s n&atilde;o sabemos com exatid&atilde;o o que &eacute;    o Estado, a soberania, a liberdade pol&iacute;tica, a democracia, o socialismo,    o comunismo etc., o m&eacute;todo gostaria ent&atilde;o que se proibisse todo    o uso destes conceitos, enquanto eles n&atilde;o fossem cientificamente constitu&iacute;dos'"    (LACROIX, 1984, p. 16).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A reflex&atilde;o    acima foi desenvolvida em uma obra, RMS, cujo objetivo central era definir n&atilde;o    apenas o objeto da Sociologia, mas os instrumentos conceituais que permitissem    estudar cientificamente os fen&ocirc;menos da vida social, e n&atilde;o apenas    aqueles propriamente pol&iacute;ticos. Durkheim escreveu esse livro em um momento    em que, em termos acad&ecirc;mico-institucionais, n&atilde;o havia ainda uma    faculdade (ou cursos) de Ci&ecirc;ncia Pol&iacute;tica na Fran&ccedil;a, mas    apenas um instituto, L'Institut d'Etudes Politiques, fundado em 1872, cujo objetivo    era formar a "elite pol&iacute;tica francesa".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; poss&iacute;vel    entender assim por que, para Lacroix (<i>idem</i>), o poder (e/ou a autoridade)    em Durkheim n&atilde;o foi inicialmente trabalhado como um conceito, nem mesmo    descrito como uma institui&ccedil;&atilde;o. Inicialmente, ele "designa sempre    uma rela&ccedil;&atilde;o de intera&ccedil;&atilde;o" entre indiv&iacute;duos    e a sociedade pol&iacute;tica e, portanto, s&oacute; poderia ser compreendido    a partir da fun&ccedil;&atilde;o que desempenha. O poder &eacute; quem age.    E o agente do poder (ou da autoridade) &eacute; o Estado e seus funcion&aacute;rios    (a sociedade pol&iacute;tica). Lacroix (<i>idem</i>, p. 256) afirma assim que    o "objeto pol&iacute;tico" da sociologia durkheimiana &eacute; a fun&ccedil;&atilde;o    social do Estado na sociedade. Mas seu fundamento n&atilde;o poderia ser a for&ccedil;a    f&iacute;sica, como em Weber. Os la&ccedil;os que poderiam unir os homens deveriam    ser morais, coletivos e legitimados democraticamente. Assim, mesmo o problema    da coes&atilde;o social passava pelo Estado. Em suma, encontrar o fundamento    moral dos interesses supostamente utilit&aacute;rios (ou econ&ocirc;micos) de    cada um foi o guia da reflex&atilde;o pol&iacute;tica de Durkheim. Fazemos dele    tamb&eacute;m o nosso ponto de partida<a name="top22"></a><a href="#back22"><sup>22</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para compreender    a import&acirc;ncia do fato moral e sua dimens&atilde;o pol&iacute;tica em Durkheim,    devemos voltar no tempo, para os anos que antecederam a publica&ccedil;&atilde;o    de DTS (1893).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em janeiro de 1886,    Durkheim parte para a Alemanha, onde permanece at&eacute; o m&ecirc;s de agosto.    Desta curta estadia, produz um estudo sobre a "ci&ecirc;ncia positiva da moral    na Alemanha" (publicado em 1887), ou seja, sobre a efic&aacute;cia social da    "ci&ecirc;ncia positiva da moral". &Eacute; poss&iacute;vel dizer sem volteios:    esse estudo conduz Durkheim ao problema do Direito - central em DTS - e deste,    ao estudo das dimens&otilde;es pr&aacute;ticas (e n&atilde;o necessariamente    te&oacute;ricas) da a&ccedil;&atilde;o do Estado. Isso parece indicar uma quest&atilde;o    fundamental: existe, primordialmente, uma sociologia pol&iacute;tica em Durkheim.    Seu objeto central &eacute; o Estado. Por isso Durkheim chega mesmo a afirmar    que o Estado, &agrave;s vezes mesmo contra os grupos sociais aos quais ele v&ecirc;-se    ligado, deve promover e proteger o indiv&iacute;duo. Sua a&ccedil;&atilde;o    e a fun&ccedil;&atilde;o social que o define t&ecirc;m seus fundamentos na moral,    ou seja, naquele conjunto de regras e condutas juridicamente estabelecidas (de    fato essa &eacute; a defini&ccedil;&atilde;o do "fato moral"). Em s&iacute;ntese,    tanto a a&ccedil;&atilde;o (ou fun&ccedil;&atilde;o social) do Estado em defesa    dos indiv&iacute;duos quanto o funcionamento do sistema pol&iacute;tico (o voto,    os atos no Parlamento, nos partidos, nos conselhos etc.) devem ser compreendidas    a partir do fundamento moral e legal de cada sociedade. Talvez por isso os temas    propriamente pol&iacute;ticos tenham lentamente se dispersado ao longo da obra    de Durkheim, sendo reagrupados, ontem como hoje, dentro de sua "Sociologia Moral    e Jur&iacute;dica"<a name="top23"></a><a href="#back23"><sup>23</sup></a>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>III. DURKHEIM    E A FUN&Ccedil;&Atilde;O PRIMORDIAL DO ESTADO: PROMO&Ccedil;&Atilde;O E PROTE&Ccedil;&Atilde;O    DO INDIV&Iacute;DUO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Retomando. De retorno    da Alemanha, ainda em 1886, Durkheim modifica o objeto de sua tese de doutoramento,    que havia sido vagamente definido, em 1882, como "Individualismo e Socialismo".    Naquele primeiro momento, ele pretendia contrapor duas formas de organiza&ccedil;&atilde;o    social, o liberalismo e o socialismo de Estado. Mas, nesse novo momento, seu    objeto fora redefinido: "Trata-se agora da rela&ccedil;&atilde;o entre o indiv&iacute;duo    e a solidariedade social" (STEINER, 2005, p. 17) ou mais simplesmente, entre    indiv&iacute;duo e sociedade (MAUSS, 1925).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fournier (2007,    p. 100-102) afirma que, nesse momento, Durkheim come&ccedil;a a estudar a origem    dos la&ccedil;os sociais - o que mant&eacute;m os indiv&iacute;duos unidos -    voltando-se para temas como o Direito, os costumes (entendidos como fonte dos    comportamentos morais), a fam&iacute;lia<a name="top24"></a><a href="#back24"><sup>24</sup></a>,    as formas de solidariedade e a evolu&ccedil;&atilde;o das sociedades, quest&otilde;es    centrais finalmente desenvolvidas na tese de doutoramento, DTS<a name="top25"></a><a href="#back25"><sup>25</sup></a>.    Da mesma forma, o papel que Durkheim credita a sua nova ci&ecirc;ncia, a Sociologia<a name="top26"></a><a href="#back26"><sup>26</sup></a>,    fica pr&oacute;ximo daquele desempenhado pelas ci&ecirc;ncias pol&iacute;ticas    alem&atilde;s: conferir suporte cient&iacute;fico &agrave; moral social para    que a sociedade mantivesse-se &iacute;ntegra. Para as ci&ecirc;ncias pol&iacute;ticas    alem&atilde;s, era o Estado o &oacute;rg&atilde;o que deveria cumprir esse papel    integrador. Mas, para Durkheim, esse papel s&oacute; seria cumprido se a legitimidade    e a for&ccedil;a do Estado estivem amparadas e coerentes com a moral do grupo    que representasse.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A passagem dos    estudos sobre o Estado para os estudos sobre a moral e destes para aqueles sobre    os la&ccedil;os sociais e a solidariedade foi anunciada quando da publica&ccedil;&atilde;o,    em 1887, de "&Eacute;tica e Sociologia da Moral". Mas curiosamente, em DTS,    Durkheim afirma sem nuances que o fator que garante as formas de solidariedade    n&atilde;o &eacute; o Estado, mas "o desenvolvimento sempre mais consider&aacute;vel    da divis&atilde;o do trabalho" (DURKHEIM, 1981, p. 49)<a name="top27"></a><a href="#back27"><sup>27</sup></a>.    Para fugir a uma circularidade anunciada entre especializa&ccedil;&atilde;o    do trabalho e "dever moral" e assim regatar o papel do Estado, Durkheim recorre    ao conhecimento hist&oacute;rico, fazendo ainda, aqui e ali, em DTS, refer&ecirc;ncias    aos diversos tipos de Estado e &agrave;s regras jur&iacute;dicas existentes    em diversas sociedades. &Eacute;, enfim, examinando exatamente o n&uacute;mero    dessas regras que s&atilde;o consagradas ao tema da divis&atilde;o do trabalho,    em rela&ccedil;&atilde;o ao "volume total do direito", que Durkheim consegue    provar o processo inelut&aacute;vel da especializa&ccedil;&atilde;o e sua centralidade:    &eacute; a "divis&atilde;o do trabalho", a "&#91;...&#93; &uacute;nica solu&ccedil;&atilde;o    para o indiv&iacute;duo, fora a morte ou a emigra&ccedil;&atilde;o" (Durkheim    <i>apud</i> FOURNIER, 2007, p. 187).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A leitura de DTS    n&atilde;o deixa d&uacute;vidas: a divis&atilde;o do trabalho &eacute; uma tend&ecirc;ncia    que se pode comprovar pelo Direito, mas suas conseq&uuml;&ecirc;ncias fundamentais    s&atilde;o sociais (os la&ccedil;os de solidariedade). Assim, Direito e moral    s&atilde;o finalmente compreendidos como express&otilde;es da l&oacute;gica    de funcionamento das sociedades. Lacroix (1984, p. 79) afirma que essa discuss&atilde;o    em torno do papel da moral, digamos, "sociologizada", e de sua express&atilde;o    jur&iacute;dico-material, as formas do Direito, desloca o Estado tanto em termos    conceituais quanto em termos de fun&ccedil;&atilde;o social, de seu papel integrador.    O respons&aacute;vel pela manuten&ccedil;&atilde;o da sociedade n&atilde;o sendo    mais o Estado, mas as leis que eles expressam. E estas sendo derivadas dos costumes    ou, simplesmente, dos "fatos da moral". Tais "fatos" sendo, como fica claro    j&aacute; na "Defini&ccedil;&atilde;o do fato moral"<a name="top28"></a><a href="#back28"><sup>28</sup></a>,    "regras de conduta &agrave;s quais uma san&ccedil;&atilde;o difusa est&aacute;    ligada na m&eacute;dia das sociedades desta esp&eacute;cie &#91;social&#93;".    Como essas "regras de conduta" s&atilde;o definidas a partir da sociedade e    de suas representa&ccedil;&otilde;es coletivas, Durkheim conclui afirmando que    s&atilde;o exteriores, objetivas e coercitivas; s&atilde;o "fatos sociais".    &Eacute; por meio desse percurso te&oacute;rico que Durkheim define o fato social,    cujas san&ccedil;&otilde;es f&iacute;sicas seriam regidas pelo Direito e cujas    san&ccedil;&otilde;es morais seriam estabelecidas a partir da sociedade<a name="top29"></a><a href="#back29"><sup>29</sup></a>.    N&atilde;o &eacute; por acaso, portanto, que, a partir dos anos 1890, os tr&ecirc;s    grandes livros publicados t&ecirc;m por objetos temas <i>estritamente sociol&oacute;gicos</i>    (e morais), a saber: (1) DTS: Qual o papel e import&acirc;ncia da personalidade    individual e da divis&atilde;o do trabalho na constitui&ccedil;&atilde;o, manuten&ccedil;&atilde;o    e reprodu&ccedil;&atilde;o dos la&ccedil;os sociais?; (2) RMS: Qual o papel    da coer&ccedil;&atilde;o e das san&ccedil;&otilde;es (f&iacute;sicas e morais)    na defini&ccedil;&atilde;o do fato social e da pr&oacute;pria Sociologia?; (3)    SUI: Por que indiv&iacute;duos rompem unilateralmente seus la&ccedil;os sociais    apesar de estarem obrigados a eles por san&ccedil;&otilde;es f&iacute;sicas    e morais?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neles, os temas    propriamente pol&iacute;ticos n&atilde;o s&atilde;o diretamente abordados como    fatos da <i>pol&iacute;tica</i>, mas como fatos da (sociedade ou da) moral.    S&atilde;o compreendidos simplesmente como regras de "conduta sancionada" e    est&atilde;o expressos no Direito. Mas nas modernas sociedades industriais e    democr&aacute;ticas, esses fatos t&ecirc;m uma fun&ccedil;&atilde;o pol&iacute;tica    suplementar: s&atilde;o eles que permitem a defini&ccedil;&atilde;o de uma 'moral    c&iacute;vica', sem a qual a "sociedade pol&iacute;tica" e o Estado (em suas    diversas formas) n&atilde;o podem existir. N&atilde;o &eacute; por acaso, portanto,    que a 'moral c&iacute;vica' seja o tema de seis das 18 li&ccedil;&otilde;es/aulas    pronunciadas em Bordeaux entre 1890 e 1900, exatamente a d&eacute;cada em que    s&atilde;o publicados DTS (1893), RMS (1895) e SUI (1897). Posteriormente, essas    mesmas 'li&ccedil;&otilde;es' seriam repetidas na Universidade de Paris (Sorbonne)    em 1904 e 1912, para finalmente serem publicadas no citado livro <i>Li&ccedil;&otilde;es    de Sociologia</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No in&iacute;cio    de <i>Li&ccedil;&otilde;es</i>, Durkheim, resgatando o argumento da "anomia    jur&iacute;dica e moral" que atravessava a sociedade de ent&atilde;o, afirma    que, &agrave; falta de uma legisla&ccedil;&atilde;o espec&iacute;fica, corria-se    o risco de ver a produ&ccedil;&atilde;o n&atilde;o chegar "regularmente em quantidade    suficiente aos trabalhadores" (DURKHEIM, 2002, p. 22). Eis porque Durkheim interessa-se    pelas obriga&ccedil;&otilde;es profissionais ou, em um plano mais geral, pela    "moral profissional", tema das tr&ecirc;s primeiras li&ccedil;&otilde;es. Seriam    elas que poderiam amenizar os conflitos classistas e organizar a produ&ccedil;&atilde;o.    A reflex&atilde;o sobre as "regras de conduta sancionada" entre os indiv&iacute;duos    no &acirc;mbito da vida econ&ocirc;mica serve de ensejo ainda para que, expandindo,    Durkheim retorne ao tema do Estado, da quarta &agrave; nona li&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na quarta li&ccedil;&atilde;o,    ap&oacute;s a express&atilde;o "moral c&iacute;vica", tem-se a express&atilde;o    "Defini&ccedil;&atilde;o do Estado". Na quinta, "Rela&ccedil;&atilde;o entre    o Estado e o indiv&iacute;duo". A sexta <i>li&ccedil;&atilde;o</i> tem por t&iacute;tulo    simplesmente "O Estado e o indiv&iacute;duo". Da s&eacute;tima a nona li&ccedil;&otilde;es,    "Formas do Estado. Democracia". Os estudos durkheimianos sobre o Estado tornam-se,    portanto, uma conseq&uuml;&ecirc;ncia, ap&oacute;s terem sido um ponto de partida.    Primeiro, a anomia e, segundo, a necessidade de regula&ccedil;&atilde;o, ou    melhor, de fixa&ccedil;&atilde;o de normas que orientem o comportamento econ&ocirc;mico    dos indiv&iacute;duos, sejam patr&otilde;es ou empregados, entre si, com os    outros, com seu grupo familiar e com os grupos profissionais que os representam.    Finalmente, Durkheim analisa as rela&ccedil;&otilde;es desses indiv&iacute;duos    (oper&aacute;rios, patr&otilde;es etc.) com o grupo mais amplo, a <i>sociedade    pol&iacute;tica</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em termos conceituais,    o que caracteriza a <i>sociedade pol&iacute;tica</i> &eacute; justamente o fato    de manter dentro de si ao menos uma parcela de poder ou de ser refer&ecirc;ncia    em mat&eacute;ria de autoridade: "Como &eacute; necess&aacute;rio haver uma    palavra para designar o grupo especial de funcion&aacute;rios encarregados de    representar essa autoridade, conviremos em reservar para esse uso a palavra    Estado. &#91;...&#93;. Por&eacute;m, como &eacute; bom que haja termos especiais    para realidades t&atilde;o diferentes quanto a sociedade e um de seus &oacute;rg&atilde;os,    chamaremos mais especificamente de Estado os agentes da autoridade soberana,    e de sociedade pol&iacute;tica o grupo complexo de que o Estado &eacute; o &oacute;rg&atilde;o    eminente. Dito isso, os principais deveres da moral c&iacute;vica s&atilde;o,    evidentemente, os que o cidad&atilde;o tem para com o Estado e, reciprocamente,    os que o Estado tem para com os indiv&iacute;duos. Para compreender quais s&atilde;o    esses deveres, &eacute; importante ent&atilde;o, antes de tudo, determinar a    natureza e a fun&ccedil;&atilde;o do Estado" (<i>idem</i>, p. 67).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Estado &eacute;,    assim, um grupo especial encarregado de "representar essa autoridade", o "&oacute;rg&atilde;o    eminente". Os indiv&iacute;duos t&ecirc;m deveres em rela&ccedil;&atilde;o a    ele e reciprocamente. Trata-se, portanto, de um agente din&acirc;mico, que se    define por sua fun&ccedil;&atilde;o social e em uma rela&ccedil;&atilde;o com    os membros da sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa defini&ccedil;&atilde;o    &eacute; clara e sofrer&aacute;, ao longo do texto, apenas pequenos acr&eacute;scimos,    tais como "grupo de funcion&aacute;rios <i>sui generis</i>" ou "&oacute;rg&atilde;o    especial encarregado de elaborar certas representa&ccedil;&otilde;es que valem    para a coletividade" (<i>idem</i>, p. 70-71). Em outros textos, a defini&ccedil;&atilde;o    &eacute; a mesma, "&oacute;rg&atilde;o", "c&eacute;rebro" etc. N&atilde;o obstante,    a defini&ccedil;&atilde;o de Estado n&atilde;o &eacute; o principal problema    com que se defronta. Isso porque, como dissemos, o conceito de Estado est&aacute;    em rela&ccedil;&atilde;o com a fun&ccedil;&atilde;o social que ele desempenha.    Por isso Durkheim preocupa-se de fato com as raz&otilde;es pelas quais determinadas    "sociedades pol&iacute;ticas" desenvolvem Estados (e outras n&atilde;o) e quais    as formas que este assume.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Durkheim discorre,    inicialmente, sobre a fun&ccedil;&atilde;o que o Estado desempenha nas sociedades    democr&aacute;ticas, por exemplo, em tempos de guerra, quando as liberdades    individuais diminuem. Evoca ainda sua expans&atilde;o desmesurada, ecoando de    certa forma uma preocupa&ccedil;&atilde;o presente nos c&iacute;rculos liberais,    mas que tamb&eacute;m era sua. Mas finalmente percebe empiricamente que embora    aumente o poder do Estado, aumenta na mesma propor&ccedil;&atilde;o os direitos    do indiv&iacute;duo, concluindo assim que n&atilde;o se pode opor um ao outro:    "O &uacute;nico meio de eliminar a dificuldade &eacute; negar o postulado segundo    o qual os Direitos do indiv&iacute;duo s&atilde;o dados com o indiv&iacute;duo,    &eacute; admitir que a institui&ccedil;&atilde;o desses Direitos &eacute; obra    do pr&oacute;prio Estado. Ent&atilde;o, com efeito, tudo se explica. Compreende-se    que as fun&ccedil;&otilde;es do Estado se ampliam sem que por isso resulte uma    diminui&ccedil;&atilde;o do indiv&iacute;duo, ou que o indiv&iacute;duo se desenvolve    sem que por isso o Estado recue, uma vez que o indiv&iacute;duo seria, em certos    aspectos, o pr&oacute;prio produto do Estado, pois a atividade do Estado seria    essencialmente libertadora do indiv&iacute;duo" (<i>idem</i>, p. 80).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na passagem acima,    chama a aten&ccedil;&atilde;o a rela&ccedil;&atilde;o entre Estado e indiv&iacute;duo.    Trata-se de uma rela&ccedil;&atilde;o de igualdade, uma vez que o Estado, como    o indiv&iacute;duo, &eacute; regido por regras jur&iacute;dicas com fundamento    moral. &Eacute; a combina&ccedil;&atilde;o desses fatos jur&iacute;dicos com    fatos morais que explica a express&atilde;o "moral c&iacute;vica" e que baliza    a ess&ecirc;ncia do Estado e sua a&ccedil;&atilde;o, express&atilde;o esta presente    em nada menos que seis das 18 li&ccedil;&otilde;es. De fato, aqui se pode compreender    por que o indiv&iacute;duo &eacute; "em certos aspectos, o produto do Estado"    e por que o fortalecimento jur&iacute;dico assegura tanto o poder do Estado    quanto a liberdade individual. Durkheim conclui descrevendo as fun&ccedil;&otilde;es    mais nobres que o Estado j&aacute; desempenhava nas sociedades democr&aacute;ticas:    "Foi ele que subtraiu a crian&ccedil;a &agrave; depend&ecirc;ncia patriarcal,    &agrave; tirania dom&eacute;stica, foi ele que livrou o cidad&atilde;o dos grupos    feudais, mais tarde comunais, foi ele que livrou o oper&aacute;rio e o patr&atilde;o    da tirania corporativa &#91;...&#93;" (<i>idem</i>, p. 89).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Garantir as liberdades    individuais significa desatar as amarras corporativas e familiares que fragmentam    o corpo social em muitas unidades e amea&ccedil;am a coes&atilde;o de toda a    sociedade. Mas isso n&atilde;o quer dizer quebrar os la&ccedil;os sociais que    os indiv&iacute;duos decidem, voluntariamente, manter entre si. Em s&iacute;ntese,    o Estado, para Durkheim, vale menos como institui&ccedil;&atilde;o detentora    de poder do que como reservat&oacute;rio moral e jur&iacute;dico cujo objetivo    &eacute; permitir o florescimento do indiv&iacute;duo. Em conseq&uuml;&ecirc;ncia,    todo o aparato legal e administrativo, todo o corpo de funcion&aacute;rios necess&aacute;rio    &agrave; realiza&ccedil;&atilde;o da fun&ccedil;&atilde;o de prote&ccedil;&atilde;o    e promo&ccedil;&atilde;o do indiv&iacute;duo, seria bem-vindo. "A tarefa que    cabe assim ao Estado &eacute; ilimitada. N&atilde;o se trata simplesmente, para    ele, de realizar um ideal definido, que mais dia menos dia dever&aacute; ser    atingido e definitivamente. Mas o campo aberto &agrave; sua atividade moral    &eacute; infinito. N&atilde;o h&aacute; raz&atilde;o para que chegue um momento    em que ele se feche, em que a obra possa ser considerada terminada" (<i>idem</i>,    p. 95-96).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Estado &eacute;,    assim, um agente social e n&atilde;o uma institui&ccedil;&atilde;o engessada    e distante da realidade. &Eacute; din&acirc;mico; evolui como evolui a moral    social; como evolui a sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em outras passagens,    Durkheim aborda ainda a rela&ccedil;&atilde;o do indiv&iacute;duo com as diversas    formas de Estado. Afora a discuss&atilde;o sobre os regimes e suas capacidades    representativas (democracia e monarquia), Durkheim insiste no fundamento da    a&ccedil;&atilde;o dos grupos intermedi&aacute;rios (em seus pr&oacute;prios    termos, a moral profissional) entre o indiv&iacute;duo e o Estado, apresentando    a&iacute; as diversas formas de participa&ccedil;&atilde;o. Os "grupos profissionais"    estariam fadados a "tornarem-se a base de nossa representa&ccedil;&atilde;o    pol&iacute;tica e de nossa organiza&ccedil;&atilde;o social". Resgatando novamente    sua id&eacute;ia da inevitabilidade da especializa&ccedil;&atilde;o do trabalho,    tudo indicava que as profiss&otilde;es (e as associa&ccedil;&otilde;es profissionais)    seriam as categorias sociais definidoras n&atilde;o apenas das pr&aacute;ticas    sociais, mas, sobretudo, das identidades sociais. Assim agindo, elas limitariam    o poder do Estado, impedindo que este fortalecesse-se em demasia e, ao inv&eacute;s    de defender as liberdades individuais, tiranizasse o indiv&iacute;duo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A defini&ccedil;&atilde;o    de Estado em Durkheim &eacute;, portanto, din&acirc;mica. Sua forma de organiza&ccedil;&atilde;o    superior corresponde a certo desenvolvimento moral e social e estar&aacute;    sempre ligado a estes. Em conclus&atilde;o, v&ecirc;-se que o Estado &eacute;    tanto &oacute;rg&atilde;o quanto instrumento de uma nova sociabilidade; sua    a&ccedil;&atilde;o vai al&eacute;m do escopo da <i>pol&iacute;tica</i> para    se tornar o resultado de for&ccedil;as sociais em conflito. Somente assim ele    se torna o &oacute;rg&atilde;o direcionador, o "c&eacute;rebro social" cujo    fundamento &eacute; a moral.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>III.1. A quest&atilde;o    da defini&ccedil;&atilde;o do conceito de Estado em "L'Etat"</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave; exce&ccedil;&atilde;o    dessas li&ccedil;&otilde;es, o principal artigo dedicado ao Estado nos cursos    realizados nos primeiros anos do s&eacute;culo XX, teve por t&iacute;tulo "L'&Eacute;tat<a name="top30"></a><a href="#back30"><sup>30</sup></a>.    Neste, Durkheim retorna inicialmente ao problema, j&aacute; comentado nas RMS,    da indefini&ccedil;&atilde;o do conceito de Estado. Logo em seguida, por&eacute;m,    prop&otilde;e a seguinte defini&ccedil;&atilde;o: "O Estado &eacute; propriamente    o conjunto de corpos sociais que t&ecirc;m por &uacute;nica qualidade de falar    e agir em nome da sociedade" (DURKHEIM, 1958, p. 4). Neste curto texto de apenas    seis p&aacute;ginas, o Estado aparece novamente como '&oacute;rg&atilde;o de    reflex&atilde;o' e como '&oacute;rg&atilde;o da justi&ccedil;a social'; &eacute;    por ele que se "organiza a vida moral do pa&iacute;s": quando correntes opostas    apontam caminhos diferentes, os &oacute;rg&atilde;os governamentais do Estado    s&atilde;o chamados a decidir, porque apenas eles podem melhor avaliar a complexidade    da situa&ccedil;&atilde;o. Ao contr&aacute;rio daqueles que afirmam que o aumento    do poder do Estado inibe as liberdades individuais, Durkheim responde novamente    com o conhecido argumento: somente ele &eacute; capaz de garantir as liberdades    individuais, defendendo o indiv&iacute;duo de todo e qualquer grupamento social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao final do texto    acima, Durkheim apresenta uma nova (e definitiva?) origem para o Estado. O Estado    progride em meio &agrave; "injusti&ccedil;a". Sua fonte &eacute; a "desigualdade"    (o conflito entre oper&aacute;rios, patr&otilde;es e suas corpora&ccedil;&otilde;es,    por exemplo). Sua a&ccedil;&atilde;o principal, sua "superioridade", est&aacute;    em subordinar aos interesses dos indiv&iacute;duos, todos os grupamentos sociais,    das castas &agrave;s corpora&ccedil;&otilde;es, passando mesmo pela fam&iacute;lia<a name="top31"></a><a href="#back31"><sup>31</sup></a>.    Por isso, ele deve preocupar-se apenas em fazer reinar a justi&ccedil;a: "Ele    &eacute; o instrumento necess&aacute;rio pelo qual se realiza a igualdade e,    por conseq&uuml;&ecirc;ncia, a justi&ccedil;a" (<i>idem</i>, p. 7). Essa nova    fun&ccedil;&atilde;o do Estado - promover a justi&ccedil;a - n&atilde;o est&aacute;    em contradi&ccedil;&atilde;o com as outras, uma vez que o indiv&iacute;duo continua    sendo o resultado e o ponto de partida de sua a&ccedil;&atilde;o. O autor parece    retornar aqui, e novamente, &agrave; anomia, aos conflitos que opunham os indiv&iacute;duos    trabalhadores e tamb&eacute;m os patr&otilde;es aos seus grupos sociais secund&aacute;rios,    no caso, os sindicatos ou as corpora&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Estado emerge    em meio, podemos dizer, &agrave; grande desigualdade que estaria, em sua vis&atilde;o,    na origem dos "socialismos". No lugar de revolu&ccedil;&otilde;es teatrais e    in&oacute;cuas, o Direito e a atua&ccedil;&atilde;o do Estado<a name="top32"></a><a href="#back32"><sup>32</sup></a>;    parece reafirmar Durkheim anos ap&oacute;s a publica&ccedil;&atilde;o de DTS.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa defini&ccedil;&atilde;o,    cunhada entre 1900 e 1905, est&aacute; em sintonia com a id&eacute;ia - desenvolvida    ao final da quinta <i>li&ccedil;&atilde;o</i> - segundo a qual o Estado precisa    de "contrapesos" e que sua for&ccedil;a precisa ser "contida por outras for&ccedil;as    coletivas" (DURKHEIM, 2002, p. 88). A preocupa&ccedil;&atilde;o, novamente,    &eacute; impedir que a atua&ccedil;&atilde;o do Estado - moral e socialmente    defens&aacute;vel - ultrapassasse certos limites. Por isso, embora o fundamento    da defini&ccedil;&atilde;o de Estado em Durkheim seja a moral, percebe-se que    sua ess&ecirc;ncia repousa em sua fun&ccedil;&atilde;o social. &Eacute; a partir    dessa atua&ccedil;&atilde;o do Estado, da autonomia dessa inst&acirc;ncia, que    se pode pensar em uma "sociologia pol&iacute;tica" em Durkheim.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>III.2. A rela&ccedil;&atilde;o    entre base moral e Estado</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave; exce&ccedil;&atilde;o    desse texto cl&aacute;ssico, Durkheim escreveu outros pequenos textos sobre    o mesmo objeto. S&atilde;o de fato resenhas curtas de alguns livros e, hoje,    nos permitem verificar a coer&ecirc;ncia entre as muitas an&aacute;lises feitas    sobre o mesmo tema. Em "&Eacute;tat et soci&eacute;t&eacute; en Russie", Durkheim    afirma que &agrave; falta de uma sociedade organizada, e em uma regi&atilde;o    onde a classe camponesa era uma "massa amorfa" espalhada por um "certo n&uacute;mero    de territ&oacute;rios", o primeiro "n&uacute;cleo s&oacute;lido que se formou,    o Estado moscovita" sobrep&ocirc;s-se &agrave; "massa flu&iacute;da", enquadrando-a    e organizando-a. Mas mesmo esse "n&uacute;cleo s&oacute;lido" teria sido obra    de pr&iacute;ncipes com objetivos militares de defesa e de expans&atilde;o.    A organiza&ccedil;&atilde;o do "Estado" teria sido a&iacute; uma resposta militar    e fiscal dos pr&iacute;ncipes czaristas. Surge aqui um desdobramento caracter&iacute;stico    do racioc&iacute;nio sociol&oacute;gico durkheimiano. Ele interroga qual seria    o papel do Estado criado nessas condi&ccedil;&otilde;es e qual seu impacto na    sociedade e tamb&eacute;m "sobre o sistema mental das popula&ccedil;&otilde;es".    Aparentemente pequeno, porque quando a "organiza&ccedil;&atilde;o pol&iacute;tica    n&atilde;o exprime a constitui&ccedil;&atilde;o moral do pa&iacute;s, ela n&atilde;o    a afeta profundamente". Nesse caso, portanto, a fun&ccedil;&atilde;o social    do Estado, &eacute; disso que se trata, &eacute; limitada. Embora o texto seja    bastante curto, contendo apenas tr&ecirc;s p&aacute;ginas, a m&aacute;xima durkheimiana    segundo a qual a base moral &eacute; sempre mais duradoura e reflete o corpo    social mais do que a organiza&ccedil;&atilde;o pol&iacute;tica <i>stricto sensu</i>,    id&eacute;ia j&aacute; presente em sua tese de doutoramento de 1893, reaparece    inteiramente. Mas reaparece tamb&eacute;m id&eacute;ia de um agente relativamente    aut&ocirc;nomo, permitindo que se comprove aqui tamb&eacute;m a hip&oacute;tese    da "Sociologia Pol&iacute;tica".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outros dois textos    sobre os antigos estados da Gr&eacute;cia e de Roma s&atilde;o ainda mais curtos    que o anterior. Interessam, por&eacute;m, porque Durkheim mostra que, mesmo    na antig&uuml;idade, a centraliza&ccedil;&atilde;o do Estado permitiu o aparecimento    do indiv&iacute;duo, elevando-o acima dos "grupos elementares" (no caso da Gr&eacute;cia    Antiga). Isso ocorreu mesmo onde cada grupo detinha o monop&oacute;lio de uma    cidade, porque mesmo ali uma delas tornou-se a sede do poder do Estado.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>IV. CONCLUS&Otilde;ES</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A defini&ccedil;&atilde;o    de Estado em Durkheim &eacute; relativamente simples, embora rica em conseq&uuml;&ecirc;ncias.    &Oacute;rg&atilde;o da justi&ccedil;a social, organizador da vida social, defensor    das liberdades individuais e promotor da justi&ccedil;a social. Em sua atividade    pr&aacute;tica, o Estado mant&eacute;m rela&ccedil;&otilde;es com a organiza&ccedil;&atilde;o    social, mas ultrapassa-a. Por isso, suas fun&ccedil;&otilde;es centrais s&atilde;o:    impedir o retorno da anomia, combater as desigualdades e estabelecer a justi&ccedil;a.    Foram provavelmente acontecimentos da &eacute;poca que levaram Durkheim a conceber    o Estado ocupando espa&ccedil;os t&atilde;o importantes quanto aqueles que ele    imaginou para sua nova ci&ecirc;ncia: o de "salvar" a sociedade e seus indiv&iacute;duos.    Como disse, nas modernas sociedades democr&aacute;ticas, o Estado evolui em    sintonia com o Direito e com as liberdades individuais. De certa forma, cria    o indiv&iacute;duo e &eacute; legitimado por ele. Representa, dirige, mas tamb&eacute;m    ultrapassa a sociedade e os indiv&iacute;duos: "Os indiv&iacute;duos podem colaborar    para ele &#91;...&#93;, podem at&eacute; contradiz&ecirc;-lo, e mesmo assim    fazer-se instrumentos do Estado, pois &eacute; para realiz&aacute;-los que tende    a a&ccedil;&atilde;o do Estado" (<i>idem</i>, p. 89).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O espa&ccedil;o    dado &agrave; quest&atilde;o do Estado, sua presen&ccedil;a logo nos primeiros    escritos e a autonomia que esse agente acabaria por adquirir em meio ao jogo    das for&ccedil;as sociais permitem que se fale em uma "sociologia pol&iacute;tica    durkheimiana". Mas n&atilde;o &eacute; a partir de uma reflex&atilde;o sobre    a quest&atilde;o do poder em si que se deve compreender essa sociologia pol&iacute;tica.    O questionamento de base em Durkheim, nunca &eacute; demais insistir, diz respeito    &agrave;s regras de conduta sancionada (a moral) que conduzem a sociedade. Foi    justamente para exercer, civicamente, essa moral que Durkheim "convocou" e definiu    o Estado. O fato que chama aten&ccedil;&atilde;o, contudo, &eacute; o espa&ccedil;o    que essa reflex&atilde;o ganhou, sem tornar-se central. Mas, &eacute; claro,    as reflex&otilde;es em torno do Estado, essa "sociologia pol&iacute;tica", coadunam-se    com sua sociologia da moral. Isso talvez porque, em sociedades democr&aacute;ticas,    n&atilde;o haveria outra forma de definir continuamente a moral sem pretender    certa autonomia ao Estado. Eis a&iacute; alguns elementos a partir dos quais    &eacute; poss&iacute;vel pensar a Sociologia Pol&iacute;tica durkheimiana.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS    BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BIRNBAUM, P. 1976.    La conception durkheimienne de l'Etat&nbsp;: l'apolitisme des fonctionnaires.    <i>Revue Fran&ccedil;aise de Sociologie</i>, Paris, v. 17, n. 2, p. 247-258.    Dispon&iacute;vel em: <a href="http://www.persee.fr/web/revues/home/prescript/article/rfsoc_0035-2969_1976_em" target="_blank">http://www.persee.fr/web/revues/home/prescript/article/rfsoc_0035-2969_1976_emum_17_2_5654</a>.    Acesso em: 19.ago.2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0104-4478201000030000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 1994. <i>L&acute;affaire    Dreyfus</i>. La Republique en p&eacute;ril. Paris: Gallimard.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0104-4478201000030000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DEMIR, B. 2008.    La sociologie turque ou la Sociologie de la Turquie. <i>In</i>: CONGR&Egrave;S    DE L'ASSOCIATION INTERNATIONALE DE SOCIOLOGUES DE LANGUE FRAN&Ccedil;AISE, 18.,    Istambul, jul. <i>Anais</i>... Toulose: Universit&eacute; de Toulouse-Le Mirail.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0104-4478201000030000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DURKHEIM, E. 1958.    L'Etat. <i>Revue philosophique</i>, Paris, n. 148, p. 433-437. Dispon&iacute;vel    em: <a href="http://classiques.uqac.ca/classiques/Durkheim_emile/textes_3/textes_3_6/durkheim_Etat.pdf" target="_blank">http://classiques.uqac.ca/classiques/Durkheim_emile/textes_3/textes_    3_6/durkheim_Etat.pdf</a>. Acesso em: 19.ago.2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0104-4478201000030000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 1966. <i>Montesquieu    et Rousseau</i>. Pr&eacute;curseurs de la Sociologie. Paris: M. Rivi&egrave;re</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0104-4478201000030000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 1975. <i>A    Ci&ecirc;ncia Social e a a&ccedil;&atilde;o</i>. S&atilde;o Paulo: Difel.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0104-4478201000030000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 1977a. <i>As    regras do m&eacute;todo sociol&oacute;gico</i>. S&atilde;o Paulo: Nacional.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0104-4478201000030000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 1977b. <i>O    suic&iacute;dio</i>. S&atilde;o Paulo: M. Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0104-4478201000030000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 1981. <i>A    divis&atilde;o do trabalho social</i>. Lisboa: Presen&ccedil;a</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-4478201000030000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 1994. <i>Sociologia    e Filosofia</i>. S&atilde;o Paulo: &Iacute;cone.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0104-4478201000030000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 1996. <i>As    formas elementares da vida religiosa</i>. S&atilde;o Paulo: Paul&iacute;neas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0104-4478201000030000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 2002. <i>Li&ccedil;&otilde;es    de Sociologia</i>. S&atilde;o Paulo: M. Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0104-4478201000030000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 2003a. <i>&Eacute;tica    e sociologia da moral</i>. S&atilde;o Paulo: Landy.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-4478201000030000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 2003b. <i>Pragmatismo    e sociologia</i>. Florian&oacute;polis: UFSC.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-4478201000030000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERREIRA, O. S.    2002. Introdu&ccedil;&atilde;o &agrave; edi&ccedil;&atilde;o brasileira. O pensamento    pol&iacute;tico de Durkheim. <i>In</i>: DURKHEIM, E. <i>Li&ccedil;&otilde;es    de Sociologia</i>. S&atilde;o Paulo: M. Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-4478201000030000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FILLOUX, J-C. 1970.    Introduction. <i>In</i>: DURKHEIM, E. <i>La science sociale et l&acute;action</i>.    Paris: PUF.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-4478201000030000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FOURNIER, M. 2007.    <i>&Eacute;mile Durkheim</i>. Paris: Fayard.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-4478201000030000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FRIDMAN, L. C.    1993. Introdu&ccedil;&atilde;o. <i>In</i>: FRIDMAN, L. C. (org.). <i>Socialismo</i>.    &Eacute;mile Durkheim, Max Weber. Rio de Janeiro: Relume-Dumar&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-4478201000030000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GIDDENS, A. 1981.    <i>As id&eacute;ias de Durkheim</i>. S&atilde;o Paulo: Cultrix.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-4478201000030000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 1998. A    Sociologia Pol&iacute;tica de Durkheim. <i>In</i>: GIDDENS, A. <i>Pol&iacute;tica,    Sociologia e teoria social</i>. 2ª ed. S&atilde;o Paulo: UNESP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-4478201000030000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KUBALI, H. N. 2002.    Pref&aacute;cio da primeira edi&ccedil;&atilde;o. <i>In</i>: DURKHEIM, E. <i>Li&ccedil;&otilde;es    de Sociologia</i>. S&atilde;o Paulo: M. Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-4478201000030000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LACROIX, B. 1984.    <i>Durkheim y lo pol&iacute;tico</i>. Ciudad de M&eacute;xico: Fondo, de Cultura    Econ&ocirc;mica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-4478201000030000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LUKES, S. 1985.    <i>Emile Durkheim</i>. His Life and Work. A Historical and Critical Study. Stanford:    Stanford University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-4478201000030000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MAUSS, M. 1925.    In memoriam. L'oeuvre in&eacute;dite de Durkheim et ses collaborateurs. <i>Ann&eacute;e    sociologique</i>, Nouvelle s&eacute;rie, Paris, n. 1. Dispon&iacute;vel em&nbsp;:    <a href="http://classiques.uqac.ca/classiques/mauss_marcel/oeuvres_3/oeuvres_3_12" target="_blank">http://classiques.uqac.ca/classiques/mauss_marcel/oeuvres    _3/oeuvres_3_12/in_memoriam.html</a>. Acesso em: 19.ago.2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-4478201000030000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. 1927. Divisions    et proportions de divisions de la Sociologie. <i>Ann&eacute;e sociologique</i>,    Nouvelle s&eacute;rie, Paris, n. 2. Dispon&iacute;vel em: <a href="http://classiques.uqac.ca/classiques/mauss_marcel/essais_de_socio/T2_divisions_de_socio" target="_blank">http://classiques.uqac.ca/classiques/mauss_marcel/essais_de    _socio/T2_divisions_de_socio/divisions_de_socio.pdf</a>. Acesso em: 19.ago.2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-4478201000030000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NISBET, R. 1984.    <i>La tradition sociologique</i>. Paris: PUF.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-4478201000030000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">STEINER, P. 2005.    <i>La sociologie de Durkheim</i>. 4ª ed. Paris: La D&eacute;couverte.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-4478201000030000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 17    de setembro de 2009.    <br>   Aprovado em 29 de dezembro de 2009.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">M&aacute;rcio de    Oliveira (<a href="mailto:marciodeoliveira@ufpr.br">marciodeoliveira@ufpr.br</a>    ) &eacute; Doutor em Sociologia pela Universit&eacute; Paris V (Sorbonne) (Fran&ccedil;a)    e Professor de Sociologia da Universidade Federal do Paran&aacute; (UFPR).    <br>   <a name="back1"></a><a href="#top1">1</a> Para efeito deste trabalho, utilizamos    a edi&ccedil;&atilde;o de 1977.    <br>   <a name="back2"></a><a href="#top2">2</a> Esse livro ganhou uma reedi&ccedil;&atilde;o    completa, com apresenta&ccedil;&atilde;o de Oliveiros Ferreira, em 2002. Nossas    refer&ecirc;ncias dizem respeito a essa edi&ccedil;&atilde;o.    ]]></body>
<body><![CDATA[<br>   <a name="back3"></a><a href="#top3">3</a> Nesse caso, trata-se n&atilde;o de    uma obra, mas da tradu&ccedil;&atilde;o de um artigo, "La science positive de    la morale en Allemagne", publicado originalmente em 1887. O t&iacute;tulo em    quest&atilde;o &eacute; uma tradu&ccedil;&atilde;o para o portugu&ecirc;s do    mesmo t&iacute;tulo que a obra ganhou na edi&ccedil;&atilde;o norte-americana,    organizada por Robert T. Hall, <i>Ethics and Sociology of Morals</i>, publicada    em 1993 pela Prometheus.    <br>   <a name="back4"></a><a href="#top4">4</a> A rela&ccedil;&atilde;o desses livros    indica, de certa forma, a pr&oacute;pria recep&ccedil;&atilde;o da obra de Durkheim    no Brasil. A obra foi inicialmente introduzida no campo do Direito, freq&uuml;entou    grande n&uacute;mero de "manuais de Sociologia" e desempenhou papel crucial    no processo de implanta&ccedil;&atilde;o da Sociologia como disciplina cient&iacute;fica    e universit&aacute;ria (particularmente na Universidade de S&atilde;o Paulo).    <br>   <a name="back5"></a><a href="#top5">5</a> Doravante abreviamos para LS.    <br>   <a name="back6"></a><a href="#top6">6</a> Embora o t&iacute;tulo seja "F&iacute;sica    dos costumes e do Direito", trata-se da obra que re&uacute;ne as mais importantes    an&aacute;lises pol&iacute;ticas de Durkheim, como explicaremos mais tarde.    <br>   <a name="back7"></a><a href="#top7">7</a> Marcel Mauss, quando entregou as c&oacute;pias    datilografadas a Kubali, pretendia publicar as "li&ccedil;&otilde;es" integralmente    nos <i>Les annales sociologiques</i>. Publicou, contudo, apenas as tr&ecirc;s    primeiras li&ccedil;&otilde;es, na <i>Revue de M&eacute;taphysique et de Morale</i>,    em 1937. Para maiores detalhes, ver Kubali (1950), Fournier (2007, p. 275) e    Demir (2008).    <br>   <a name="back8"></a><a href="#top8">8</a> Obra organizada e apresentada por    Jean-Claude Filloux (1970).    <br>   <a name="back9"></a><a href="#top9">9</a> Os textos abaixo est&atilde;o dispon&iacute;veis    permanentemente no s&iacute;tio <a href="http://classiques.uqac.ca/classiques/Durkheim_emile/durkheim.html" target="_blank">http://classiques.uqac.ca/classiques/Durkheim_emile/durkheim.html</a>.    Acesso em: 19.ago.2010.    <br>   <a name="back10"></a><a href="#top10">10</a> Trata-se, aqui, de uma obra publicada    em 1966, com introdu&ccedil;&atilde;o de Georges Davy, que reuniu dois trabalhos,    "La contribution de Montesquieu &agrave; la constitution de la Science sociale",    escrito em 1892 e publicado originalmente em 1937 na <i>Revue d'Histoire Politique    et Constitutionnelle</i>, e "Le 'Contrat Social' de Rousseau", escrito em 1918    e publicado originalmente na <i>Revue de M&eacute;taphysique et de Morale</i>,    tomo XXV. Dispon&iacute;vel em <a href="http://classiques.uqac.ca/classiques/Durkheim_emile/durkheim.html" target="_blank">http://classiques.uqac.ca/classiques/Durkheim_emile/durkheim.html</a>.    Acesso em: 19.ago.2010.    <br>   <a name="back11"></a><a href="#top11">11</a> Doravante abreviamos para DTS,    RMS e SUI, respectivamente.    <br>   <a name="back12"></a><a href="#top12">12</a> Infelizmente, Durkheim deixou dessas    id&eacute;ias apenas "rascunhos e esbo&ccedil;os", uma "perda irrepar&aacute;vel".    Ver Mauss (1925, p. 7-8).    ]]></body>
<body><![CDATA[<br>   <a name="back13"></a><a href="#top13">13</a> Nascido em 1929, foi Professor    da Faculdade de Filosofia da Universidade de S&atilde;o Paulo at&eacute; 1983.    Publicou, entre outros, <i>As For&ccedil;as Armadas e o desafio da Revolu&ccedil;&atilde;o</i>    (1964), <i>O fim do Poder Civil</i> (1966) e <i>For&ccedil;as Armadas para qu&ecirc;</i>    (1988). Atualmente &eacute; professor da Pontif&iacute;cia Universidade Cat&oacute;lica    de S&atilde;o Paulo (PUC-SP).    <br>   <a name="back14"></a><a href="#top14">14</a> E &eacute; esse racioc&iacute;nio    que permite ao autor afirmar que Durkheim inventou tamb&eacute;m a "Ci&ecirc;ncia    Pol&iacute;tica".    <br>   <a name="back15"></a><a href="#top15">15</a> A revista foi fundada por Durkheim    em 1898 e foi publicada anualmente at&eacute; 1925. Ressurgiu entre 1934 e 1942.    Voltou a ser publicada regularmente ap&oacute;s a II Guerra Mundial e assim    permanece at&eacute; hoje.    <br>   <a name="back16"></a><a href="#top16">16</a> Foi um dos l&iacute;deres socialistas    mais importantes de sua &eacute;poca, tendo fundado o Partido Socialista (1906)    e o jornal <i>L'Humanit&eacute;</i> (1904), que viria a tornar-se o &oacute;rg&atilde;o    oficial do Partido Comunista Franc&ecirc;s. Foi eleito Deputado v&aacute;rias    vezes e publicou diversas obras sobre a pol&iacute;tica. &Eacute; considerado    um her&oacute;i nacional e seus restos mortais est&atilde;o no Pante&atilde;o    franc&ecirc;s.    <br>   <a name="back17"></a><a href="#top17">17</a> Com o t&iacute;tulo de "Le Socialisme".    Para maiores detalhes, ver Mauss (1925).    <br>   <a name="back18"></a><a href="#top18">18</a> Literalmente, "The Sociology of    Law and Politics".    <br>   <a name="back19"></a><a href="#top19">19</a> Giddens (1981, p. 43-44), interpretando    Durkheim, afirma: se o "&#91;...&#93; Estado &eacute; fraco, o resultado &eacute;    o dom&iacute;nio manifesto do costume e do h&aacute;bito &#91;...&#93;".    <br>   <a name="back20"></a><a href="#top20">20</a> Per&iacute;odo da hist&oacute;ria    francesa que vai de 1870 a 1940.    <br>   <a name="back21"></a><a href="#top21">21</a> Acusado de trai&ccedil;&atilde;o    em 1894, o Capit&atilde;o foi julgado e condenado &agrave; pris&atilde;o perp&eacute;tua    na Ilha do Diabo (Guiana Francesa). Ap&oacute;s a condena&ccedil;&atilde;o,    em um longo processo, o advogado da fam&iacute;lia acabou por demonstrar a inoc&ecirc;ncia    de Dreyfus, provocando uma verdadeira divis&atilde;o na sociedade francesa,    entre aqueles que eram a favor e aqueles que eram contra a condena&ccedil;&atilde;o.    Provada sua inoc&ecirc;ncia, sua reabilita&ccedil;&atilde;o ocorreu em 1906.    Ver Birnbaum (1994).    <br>   <a name="back22"></a><a href="#top22">22</a> Lacroix (1984, p. 54-62) afirma    que a preocupa&ccedil;&atilde;o com os la&ccedil;os morais &eacute; conseq&uuml;&ecirc;ncia    da viagem de estudos de Durkheim &agrave; Alemanha, realizada em 1886.    ]]></body>
<body><![CDATA[<br>   <a name="back23"></a><a href="#top23">23</a> Mauss (1927), a partir de Durkheim    e como representante do grupo reunido em torno de <i>Ann&eacute;e Sociologique</i>,    afirma que a "pol&iacute;tica" &eacute; uma "arte", uma "aplica&ccedil;&atilde;o"    que n&atilde;o deveria ser confundida com a "ci&ecirc;ncia" (leia-se, com a    Sociologia), recusando tamb&eacute;m a exist&ecirc;ncia de uma "sociologia pol&iacute;tica".    Segundo ele, por&eacute;m, seria poss&iacute;vel fazer uma "ci&ecirc;ncia desta    arte", uma "ci&ecirc;ncia das no&ccedil;&otilde;es pol&iacute;ticas", no interior    do subcampo da "Sociologia Jur&iacute;dica".    <br>   <a name="back24"></a><a href="#top24">24</a> No curso dado na Faculdade de Letras    de Bordeaux, sobre a "fam&iacute;lia" (1888-1889), Durkheim afirma que os grupos    profissionais deveriam herdar uma parte dos direitos antes reservados aos grupos    dom&eacute;sticos, sob pena de deixar o indiv&iacute;duo desprotegido diante    do Estado. Ver Mauss (1925, p. 6).    <br>   <a name="back25"></a><a href="#top25">25</a> A express&atilde;o "De la", no    original, tamb&eacute;m pode ser traduzida para "Sobre a". Neste caso, a "divis&atilde;o    do trabalho" seria um mote a partir do qual Durkheim apresentaria sua vis&atilde;o    sobre formas sociais e tipos de solidariedade, e n&atilde;o o objeto <i>per    se</i> de sua an&aacute;lise.    <br>   <a name="back26"></a><a href="#top26">26</a> Lacroix (1984, p. 99) afirma que    o sentido dessa nova ci&ecirc;ncia era pol&iacute;tico e que os fen&ocirc;menos    tratados seriam "sociopol&iacute;ticos". &Eacute; esse racioc&iacute;nio que    o faz afirmar que Durkheim inventou tamb&eacute;m a "Ci&ecirc;ncia Pol&iacute;tica".    <br>   <a name="back27"></a><a href="#top27">27</a> Com efeito, j&aacute; no pref&aacute;cio    da primeira edi&ccedil;&atilde;o, Durkheim estabelece claramente a rela&ccedil;&atilde;o    entre "personalidade individual", promovida pela divis&atilde;o do trabalho,    e solidariedade social.    <br>   <a name="back28"></a><a href="#top28">28</a> Esse texto foi escrito como uma    "Introdu&ccedil;&atilde;o" de DTS (1893). Foi publicado apenas na primeira edi&ccedil;&atilde;o,    mas curiosamente suprimido na segunda, de 1902.    <br>   <a name="back29"></a><a href="#top29">29</a> E &eacute; igualmente por meio    desse racioc&iacute;nio que Durkheim define igualmente a pr&oacute;pria Sociologia    como "ci&ecirc;ncia da moral", ou "ci&ecirc;ncia do fato social".    <br>   <a name="back30"></a><a href="#top30">30</a> Artigo organizado por Richard Lenoir    a partir de um manuscrito do autor. Ver Durkheim (1958).    <br>   <a name="back31"></a><a href="#top31">31</a> Durkheim (1958, p. 7) afirma que    mesmo a fam&iacute;lia "pode ser e freq&uuml;entemente &eacute; opressiva".    Caberia ao Estado defender tamb&eacute;m o indiv&iacute;duo dessa fonte de "desigualdade".    <br>   <a name="back32"></a><a href="#top32">32</a> Ver a esse respeito a an&aacute;lise    que Fridman (1993, p. 18) dedica &agrave;s posi&ccedil;&otilde;es pol&iacute;ticas    de Durkheim.</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIRNBAUM]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[La conception durkheimienne de l'Etat: l'apolitisme des fonctionnaires]]></article-title>
<source><![CDATA[Revue Française de Sociologie]]></source>
<year>1976</year>
<volume>17</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>247-258</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIRNBAUM]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[L´affaire Dreyfus: La Republique en péril]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEMIR]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La sociologie turque ou la Sociologie de la Turquie]]></article-title>
<source><![CDATA[Anais]]></source>
<year>2008</year>
<conf-name><![CDATA[18 CONGRÈS DE L'ASSOCIATION INTERNATIONALE DE SOCIOLOGUES DE LANGUE FRANÇAISE]]></conf-name>
<conf-loc>Istambul </conf-loc>
<publisher-loc><![CDATA[Toulose ]]></publisher-loc>
<publisher-name><![CDATA[Université de Toulouse-Le Mirail]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[L'Etat]]></article-title>
<source><![CDATA[Revue philosophique]]></source>
<year>1958</year>
<numero>148</numero>
<issue>148</issue>
<page-range>433-437</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Montesquieu et Rousseau: Précurseurs de la Sociologie]]></source>
<year>1966</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[M. Rivière]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A Ciência Social e a ação]]></source>
<year>1975</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[As regras do método sociológico]]></source>
<year>1977</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O suicídio]]></source>
<year>1977</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[M. Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A divisão do trabalho social]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Presença]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sociologia e Filosofia]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ícone]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[As formas elementares da vida religiosa]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulíneas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Lições de Sociologia]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[M. Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ética e sociologia da moral]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Landy]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Pragmatismo e sociologia]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[UFSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[O. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introdução à edição brasileira: O pensamento político de Durkheim]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Lições de Sociologia]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[M. Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FILLOUX]]></surname>
<given-names><![CDATA[J-C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introduction]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[La science sociale et l´action]]></source>
<year>1970</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOURNIER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Émile Durkheim]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRIDMAN]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introdução]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FRIDMAN]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Socialismo]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Émile DurkheimRio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Max WeberRelume-Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[As idéias de Durkheim]]></source>
<year>1981</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cultrix]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Sociologia Política de Durkheim]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política, Sociologia e teoria social]]></source>
<year>1998</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUBALI]]></surname>
<given-names><![CDATA[H. N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Prefácio da primeira edição]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Lições de Sociologia]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[M. Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACROIX]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Durkheim y lo político]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Ciudad de México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo, de Cultura Econômica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUKES]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Emile Durkheim: His Life and Work. A Historical and Critical Study]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUSS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[In memoriam. L'oeuvre inédite de Durkheim et ses collaborateurs]]></article-title>
<source><![CDATA[Année sociologique]]></source>
<year>1925</year>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Nouvelle sérieParis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUSS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Divisions et proportions de divisions de la Sociologie]]></article-title>
<source><![CDATA[Année sociologique]]></source>
<year>1927</year>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Nouvelle série]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NISBET]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[La tradition sociologique]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEINER]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[La sociologie de Durkheim]]></source>
<year>2005</year>
<edition>4</edition>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
