<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092003000300012</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092003000300012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Democracia por entre classes e raças]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Thomaz]]></surname>
<given-names><![CDATA[Omar Ribeiro]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Unicamp Departamento de Antropologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2003</year>
</pub-date>
<volume>18</volume>
<numero>53</numero>
<fpage>170</fpage>
<lpage>172</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092003000300012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092003000300012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092003000300012&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">RESENHAS</font></b></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4"><b>Democracia    por entre classes e ra&ccedil;as</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Omar    Ribeiro Thomaz    <br>   </font></b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Professor    do Departamento de Antropologia da Unicamp e pesquisador do Centro Brasileiro    de An&aacute;lise e Planejamento e do N&uacute;cleo de Pesquisa sobre o Ensino    Superior</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Antonio S&eacute;rgio    Alfredo GUIMAR&Atilde;ES. <i>Classes, ra&ccedil;as e democracia</i>. S&atilde;o    Paulo, Editora 34, 2002. 231 p&aacute;ginas.</font></p>     <p>&nbsp;</p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Respeite    meus cabelos, brancos</i>    ]]></body>
<body><![CDATA[<br>   </font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Chico    C&eacute;sar</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Brasil mudou.    E mudou ali onde, ao longo de d&eacute;cadas, suspeitou-se que estar&iacute;amos    diante do <i>irredut&iacute;vel</i>: aquelas representa&ccedil;&otilde;es que    afirmavam traduzir o que seria a nossa <i>identidade nacional</i>. Como numa    esp&eacute;cie de suspens&atilde;o do <i>tempo</i>, imaginou-se, durante d&eacute;cadas,    um Brasil que se realizaria no <i>espa&ccedil;o</i>, e que n&atilde;o seria    outro se n&atilde;o o pa&iacute;s que resultasse do encontro das tr&ecirc;s    ra&ccedil;as constitutivas de nossa nacionalidade. Podemos afirmar, sem medo,    a exist&ecirc;ncia de uma longa tradi&ccedil;&atilde;o discursiva (e pol&iacute;tica)    que predestinava o Brasil &agrave; supera&ccedil;&atilde;o de sua marca de origem,    a viol&ecirc;ncia inerente ao sistema escravista, estando assim a constru&ccedil;&atilde;o    da na&ccedil;&atilde;o condenada a superar a dist&acirc;ncia inicial imposta    aos grupos formadores. &Eacute; Gilberto Freyre quem cria um verdadeiro esquema    espacial e funcional numa forma mais acabada, o qual representaria a supera&ccedil;&atilde;o    da dist&acirc;ncia existente entre a casa-grande e a senzala, entre o sobrado    e o mocambo, num processo social espec&iacute;fico, a mesti&ccedil;agem. Ao    <i>mulato</i> caberia a reden&ccedil;&atilde;o de nossa hist&oacute;ria que,    diga-se de passagem, foi descrita por Freyre em sua obra magistral nos anos    de 1930 como violenta e prenhe de conflitos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De teoria do Brasil    &agrave; ideologia, de interpreta&ccedil;&atilde;o do pa&iacute;s &agrave; cultura    nacional, a democracia social de Freyre, transformada em democracia racial,    parecia ter vindo para ficar. Em todo caso, como tudo aquilo que chega em sua    casa e parece se eternizar, tal interpreta&ccedil;&atilde;o n&atilde;o deixou    de provocar inc&ocirc;modos desde o princ&iacute;pio. J&aacute; nos anos de    1930 e 1940, v&aacute;rias vozes levantaram-se no sentido de criticar essa vis&atilde;o    autocomplacente que passara a predominar entre n&oacute;s, e que teve conseq&uuml;&ecirc;ncias    em projetos pol&iacute;ticos e nas institui&ccedil;&otilde;es. A percep&ccedil;&atilde;o    de que estar&iacute;amos diante de um <i>mito</i> n&atilde;o esfriou as cr&iacute;ticas    advindas dos movimentos negros que se espalharam pelo pa&iacute;s, nem as da    academia, e as representa&ccedil;&otilde;es paradoxais que surgiam nos tratados    sobre identidade nacional, nas artes, na literatura ou nas manifesta&ccedil;&otilde;es    da cultura popular acabaram por constituir uma arena de <i>debate</i>. Eis o    Brasil repetidamente confirmado como na&ccedil;&atilde;o naquilo que caracteriza    essas entidades pol&iacute;ticas modernas: antes de serem um produto material    acabado, ou uma realidade social transparente, parece que temos diante de n&oacute;s    um debate sem fim, um foco virtual a orientar projetos e ansiedades, institui&ccedil;&otilde;es    e expectativas, interpreta&ccedil;&otilde;es do passado e proje&ccedil;&otilde;es    de futuro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ant&ocirc;nio S&eacute;rgio    Guimar&atilde;es n&atilde;o se furta em nenhum momento &agrave; complexidade    que se desenha diante de seus olhos. Num conjunto de ensaios que supera as fronteiras    existentes entre as ci&ecirc;ncias sociais, o autor digladia-se igualmente com    a literatura propriamente sociol&oacute;gica e a que viria de uma tradi&ccedil;&atilde;o    antropol&oacute;gica, com as vozes que v&ecirc;m da arte e da literatura e aquela    que se apresenta como proveniente de movimentos sociais. Afinal de contas, de    identidade nacional se trata, e sobre ela, inclu&iacute;dos e exclu&iacute;dos,    ricos e pobres, "brancos" e "negros", todos temos algo a dizer.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os principais interlocutores    de Ant&ocirc;nio S&eacute;rgio s&atilde;o, com toda a certeza, de duas ordens    distintas. De um lado, seus <i>pares</i>: soci&oacute;logos e antrop&oacute;logos;    de outro, e em p&eacute; de igualdade, a <i>inteligentsia</i> vinculada aos    movimentos sociais no Brasil, particularmente os movimentos negros. Para estes,    o mito de democracia racial tornar-se-ia seu principal alvo, assim como para    a literatura especializada, de forma evidente a partir da d&eacute;cada de 1970    e do acirramento das lutas pela democratiza&ccedil;&atilde;o do pa&iacute;s.    Contra a ordem harmoniosa e n&atilde;o-conflitiva pintada pelo enredo m&iacute;tico,    ergue-se a fala desmistificadora que revela a sociedade brasileira tal como    ela &eacute;: racista e discriminadora. A democracia racial teria se tornado    uma esp&eacute;cie de instrumento ideol&oacute;gico que legitima as desigualdades    e impede a transforma&ccedil;&atilde;o.<a name="top1"></a><a href="#back1"><a name="top1"></a></a><a href="#back1"><sup>1</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Numa leitura certamente    interessada, j&aacute; comum em nossa tradi&ccedil;&atilde;o intelectual, dois    momentos se destacam: a d&eacute;cada de 1930 e Gilberto Freyre, momento em    que o mito &eacute; constru&iacute;do, e os anos de 1950, quando, sob a batuta    de Florestan Fernandes e Roger Bastide, de um lado, e Guerreiro Ramos e Costa    Pinto, de outro, denuncia-se o preconceito e a discrimina&ccedil;&atilde;o,    ainda que sob pena de a quest&atilde;o racial ter-se reduzido &agrave; problem&aacute;tica    de classes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E &eacute; justamente    tendo como ponto de partida o conceito de classe social &shy; e seus desdobramentos    na sociologia no Brasil &shy; que Ant&ocirc;nio S&eacute;rgio Guimar&atilde;es    inicia esta colet&acirc;nea de ensaios que, arrisco, veio para ficar. Para al&eacute;m    do rigor conceitual anunciado logo no primeiro momento &shy; o que em seus pr&oacute;prios    termos garante a perenidade de um trabalho sociol&oacute;gico &shy; o conjunto    dos ensaios &eacute; o que melhor representa o terremoto que, h&aacute; pelo    menos uma d&eacute;cada, tem contemplado o panorama das ci&ecirc;ncias sociais    no Brasil, prenunciado na necessidade de revisitar a nossa tradi&ccedil;&atilde;o    intelectual, rever os cl&aacute;ssicos, renovar sua leitura e, de quebra, chacoalhar    os lugares comuns que dominam <i>qualquer</i> universo social &shy; como lembra    Bourdieu, o mundo intelectual &eacute; um mundo social como qualquer outro.    E mais: se desejamos uma sociedade mais justa, devemos (n&oacute;s, da universidade)    repensar a nossa j&aacute; hist&oacute;rica rela&ccedil;&atilde;o com outros    grupos sociais &shy; nomeadamente movimentos sociais, sindicatos e organiza&ccedil;&otilde;es    pol&iacute;ticas &shy; e com o Estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O problema &eacute;    ainda mais intrincado, pois os dois conceitos iniciais que orientam a an&aacute;lise    de Ant&ocirc;nio S&eacute;rgio, "classe social" e "ra&ccedil;a", s&atilde;o,    como de <i>praxe</i>, importados. Importados de tradi&ccedil;&otilde;es sociol&oacute;gicas    hegem&ocirc;nicas que pautaram a consolida&ccedil;&atilde;o da moderna sociologia    entre n&oacute;s (poderia ser de outra forma?) e de tradi&ccedil;&otilde;es    culturais e pol&iacute;ticas estrangeiras n&atilde;o menos hegem&ocirc;nicas.    &Agrave; cr&iacute;tica de que o conceito de classe social n&atilde;o d&aacute;    conta da particularidade da reprodu&ccedil;&atilde;o da desigualdade social    e da pobreza entre n&oacute;s &shy; o que exige sua revis&atilde;o, tema do    primeiro cap&iacute;tulo &shy; sobrep&otilde;e-se o desconforto suposto numa    id&eacute;ia de "ra&ccedil;a" (sempre entre "aspas") que parece distante do    universo social brasileiro &shy; tema do livro como um todo, mas particularmente    do cap&iacute;tulo 2. Ciente desse desconforto, sobre o qual muito tem sido    escrito nos &uacute;ltimos anos, Ant&ocirc;nio S&eacute;rgio enfrenta o problema    da seguinte forma: a percep&ccedil;&atilde;o sociol&oacute;gica do car&aacute;ter    question&aacute;vel do conceito de "ra&ccedil;a" n&atilde;o implica seu abandono    como categoria social que opera nas rela&ccedil;&otilde;es sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O dilema n&atilde;o    &eacute; menos aflitivo do que aquele enfrentado por Vicent Capranzano no in&iacute;cio    da d&eacute;cada de 1980, quando procurava, a partir de um procedimento etnogr&aacute;fico,    compreender a institui&ccedil;&atilde;o do <i>poder</i> do ponto de vista dos    <i>poderosos</i> na &Aacute;frica do Sul ent&atilde;o dominada pelo <i>apartheid</i>.<a name="top2"></a><a href="#back2"><a name="top2"></a></a><a href="#back2"><sup>2</sup></a>    A proposta implicava uma aproxima&ccedil;&atilde;o ao mundo dos "brancos", divididos    entre angl&oacute;fonos e <i>boers</i>. A cr&iacute;tica ao <i>apartheid</i>,    por parte do antrop&oacute;logo, come&ccedil;ava numa tentativa de se afastar    de categorias como "negros", "brancos", "indianos" ou "<i>coloured</i>" &shy;    tratava-se afinal de classifica&ccedil;&otilde;es criadas pelo <i>apartheid</i>    para garantir sua perpetua&ccedil;&atilde;o. No momento de construir o texto,    Capranzano n&atilde;o conseguiu escapar dos termos por ele criticados, pois    se encontrara com um mundo social efetivamente dividido entre "brancos", "negros",    "indianos" e "<i>coloureds</i>".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lidamos com um    dilema pelo menos an&aacute;logo no Brasil? Um conceito como o de "ra&ccedil;a",    criticado h&aacute; pelo menos um s&eacute;culo por uma vigorosa tradi&ccedil;&atilde;o    antropol&oacute;gica, poderia ser incorporado como uma categoria social? Ant&ocirc;nio    S&eacute;rgio encontra-se em meio a um debate, que &eacute; recuperado ao longo    dos seus ensaios, em especial no cap&iacute;tulo 2, quando o autor d&aacute;    voz aos seus cr&iacute;ticos. A id&eacute;ia de "ra&ccedil;a" como um conceito    nativo que n&atilde;o poderia ser assim incorporado como categoria sociol&oacute;gica,    ou a no&ccedil;&atilde;o (esta sim muito presente na academia brasileira) de    que se trataria da manipula&ccedil;&atilde;o de um jogo dual de classifica&ccedil;&otilde;es    devedor de uma realidade estrangeira, particularmente dos Estados Unidos, constituem    argumentos respondidos pelo autor quando procura apresentar as linhas que conduzem    a discuss&atilde;o em torno do <i>racialismo</i>. Ant&ocirc;nio S&eacute;rgio    incorpora ainda as cr&iacute;ticas daqueles que v&ecirc;m na no&ccedil;&atilde;o    de "ra&ccedil;a" algo carregado de um sentido hist&oacute;rico preciso, claramente    devedor da biologia ou da gen&eacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que parece que    deveria constituir um objeto mais sistem&aacute;tico de an&aacute;lise, ou d&uacute;vida,    diz respeito &agrave; afirma&ccedil;&atilde;o de que a no&ccedil;&atilde;o de    "ra&ccedil;a", como conceito nativo, &eacute; realmente operativa para compreender    a realidade brasileira. Se &eacute; evidente que estamos num pa&iacute;s numericamente    dividido pelo censo como sendo formado por "brancos", "pretos", "pardos", "amarelos"    e "&iacute;ndios", e que &eacute; percebido por setores dos movimentos negros    e por alguns intelectuais como pautado pela exist&ecirc;ncia de "negros" e "brancos",    valeria a pena lembrar aqueles que insistem na evid&ecirc;ncia de uma din&acirc;mica    social pautada pela ambig&uuml;idade quanto &agrave;s classifica&ccedil;&otilde;es    baseadas em fen&oacute;tipo ou origem. Injusto seria dizer que Ant&ocirc;nio    S&eacute;rgio n&atilde;o tem em conta autores como Peter Fry, Yvonne Maggie    ou M&ocirc;nica Grin. Parece no entanto que dever&iacute;amos levar adiante    esta reflex&atilde;o, que, por outro lado, n&atilde;o coloca em xeque a proposta    do autor, particularmente no que diz respeito &agrave;s an&aacute;lises que    t&ecirc;m a pobreza como quest&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De certa forma,    essa ambig&uuml;idade est&aacute; presente quando Ant&ocirc;nio S&eacute;rgio    incorpora em sua an&aacute;lise uma reflex&atilde;o sobre os "baianos" da cidade    de S&atilde;o Paulo. Se &eacute; evidente que a clara percep&ccedil;&atilde;o    de que estamos diante de uma violenta discrimina&ccedil;&atilde;o de um grupo    balan&ccedil;a os alicerces de uma na&ccedil;&atilde;o que se queria &eacute;tnica    e regionalmente harm&ocirc;nica, n&atilde;o &eacute; menos claro que um grupo    como o dos "baianos" nos obriga a rever r&iacute;gidas categorias pautadas pela    id&eacute;ia de "ra&ccedil;a". Aqui, ao fen&oacute;tipo se somam outras caracter&iacute;sticas    cruciais para definir a experi&ecirc;ncia da discrimina&ccedil;&atilde;o, como    gestos, sotaques etc.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, ao enfrentar    o <i>mito</i> por sua nega&ccedil;&atilde;o cotidiana, o <i>insulto racial</i>,    Ant&ocirc;nio S&eacute;rgio apresenta um dos ensaios mais luminosos desta colet&acirc;nea,    o qual <i>deve</i> (eu espero) render m&uacute;ltiplas etnografias e estudos    de caso, pelas quest&otilde;es que levanta. O <i>insulto racial</i> constitui    um dos rituais mais perversos do nosso cotidiano, representando uma dimens&atilde;o    essencial das rela&ccedil;&otilde;es entre os grupos sociais no Brasil, e revela    uma dimens&atilde;o privada nem sempre bem trabalhada pelas ci&ecirc;ncias sociais:    o sofrimento individual como esfera decisiva na cria&ccedil;&atilde;o de subjetividades    e na reprodu&ccedil;&atilde;o de jogos sociais. Sua porta de entrada s&atilde;o    as demandas apresentadas na Delegacia de Crimes Raciais da cidade de S&atilde;o    Paulo, o que, em princ&iacute;pio, oferece certas limita&ccedil;&otilde;es,    para as quais o autor est&aacute; absolutamente atento. A primeira diz respeito    &agrave; premissa de que o insulto racial, que nos envolve a <i>todos</i>, poss&iacute;veis    insultantes e poss&iacute;veis insultados, desde a mais tenra idade, pode se    traduzir numa demanda judicial. A tentativa de iluminar o processo de insulto    por meio do expediente judicial, o qual, por defini&ccedil;&atilde;o, recorta    o conflito a partir do uso expl&iacute;cito de termos racializantes, n&atilde;o    permite que cheguemos &agrave; conclus&atilde;o de que o insulto institucionalize    a possibilidade de "fazer o insultado retornar a um lugar inferior j&aacute;    historicamente constitu&iacute;do" (p. 194). No limite, parece que o autor se    apropria da forma de um discurso social extra-legal, "o insulto racial", para    descrever e informar um processo de institucionaliza&ccedil;&atilde;o de pretens&otilde;es    de inferioriza&ccedil;&atilde;o. A circularidade do racioc&iacute;nio, contudo,    n&atilde;o compromete a import&acirc;ncia de cada um dos p&oacute;los desse    processo, apenas chama a aten&ccedil;&atilde;o sobre as in&uacute;meras possibilidades    abertas pela riqueza do material levantado e para a complexidade social interna    &agrave;s rela&ccedil;&otilde;es pautadas pelo insulto. Suspendendo, ainda que    momentaneamente, suas conclus&otilde;es, aceita-se o convite proposto pelo pr&oacute;prio    autor para participar ativamente no debate vivo plasmado neste e em outros volumes    escritos por Ant&ocirc;nio S&eacute;rgio Guimar&atilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De alguma forma,    seu trabalho indica uma forte tend&ecirc;ncia a um reencontro das ci&ecirc;ncias    sociais com momentos decisivos de sua hist&oacute;ria, agora em outros termos,    pois deparamo-nos com uma sociedade que passou por um recente processo de democratiza&ccedil;&atilde;o    e que agora, mais do que nunca, olha para a academia n&atilde;o apenas &agrave;    espera de solu&ccedil;&otilde;es, mas com a expectativa daqueles que exigem    um tratamento pautado por no&ccedil;&otilde;es de igualdade &shy; isto sim,    algo, at&eacute; agora, alheio &agrave; nossa tradi&ccedil;&atilde;o hist&oacute;rica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="3">NOTAS</font></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Cf. "Democracia racial: o mito e o desejo", mesa-redonda, Folhetim, <i>Folha    de S. Paulo</i>, 8/6/1980.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a>    Vicent Capranzano, <i>Wainting: the whites of South Africa</i>, Londres, Granada,    1985.</font></p>      ]]></body>
</article>
