<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742009000100004</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742009000100004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Órfãos tutelados nas malhas do judiciário (Bragança-SP, 1871-1900)]]></article-title>
<article-title xml:lang="en"><![CDATA[Tuteled orphan in the entanglements of the judiciary (Bragança-SP, 1871-1900)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bastos]]></surname>
<given-names><![CDATA[Ana Cristina do Canto Lopes]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Kuhlmann Jr.]]></surname>
<given-names><![CDATA[Moysés]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual de Campinas Faculdade de Educação Fundação Casa]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade São Francisco Fundação Carlos Chagas Departamento de Pesquisas Educacionais]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2009</year>
</pub-date>
<volume>39</volume>
<numero>136</numero>
<fpage>41</fpage>
<lpage>68</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742009000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742009000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742009000100004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo analisa autos de tutoria e contrato de órfãos pobres e desvalidos, entre 1871 e 1900, do Poder Judiciário da Comarca de Bragança Paulista, e identifica situações que envolvem exploração do trabalho de menores de idade, violência e maus-tratos. São rastreadas as iniciativas educacionais para esse grupo de crianças e adolescentes, associadas às relações de trabalho que se estabeleceram entre elas e seus tutores. Com base nas práticas da administração da Justiça, uma vez que os órfãos ficavam sob sua jurisdição, verifica-se de que forma se processava o acesso à educação dos menores e os mecanismos de controle sobre a infância pobre no momento de conformação do trabalho assalariado no país. Notadamente, é nessa época que crianças e adolescentes pobres, desvalidos, passam a ser vistos mais pontualmente. Isso porque a crença no trabalho para as classes pobres, a fim de evitar a marginalidade, ia ao encontro do discurso da carência de mão de obra, relacionado às visões sobre o trabalho que estavam sendo construídas no momento da abolição/imigração.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The present article analyzes records of the Judiciary in the District Court of Bragança Paulista, regarding orphan's tutelage and labor contracts for poor and vulnerable children between 1871 and 1900. It identifies situations involving the exploitation of adolescent and child labor, violence, and mistreatment. It tracks education initiatives which are related to the work relations between children and adolescents and their guardians. Based on Judiciary practices, as orphans were under its jurisdiction, it shows how the access to education by these children was processed, as well as the mechanisms of control of poor children when wage employment arise in Brazil. That was notably the time when these poor and vulnerable children and adolescents started to be observed on more carefully since the belief in the efficiency of providing labor for the poor classes in order to avoid delinquency was related to the discourse on the lack of labore and the conceptions of work developed at the time of abolition of slavery/immigration.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[CRIANÇAS]]></kwd>
<kwd lng="pt"><![CDATA[TRABALHO INFANTO-JUVENIL]]></kwd>
<kwd lng="pt"><![CDATA[VIOLÊNCIA]]></kwd>
<kwd lng="pt"><![CDATA[EDUCAÇÃO]]></kwd>
<kwd lng="en"><![CDATA[CHILDREN]]></kwd>
<kwd lng="en"><![CDATA[ADOLESCENT AND CHILD LABOR]]></kwd>
<kwd lng="en"><![CDATA[VIOLENCE]]></kwd>
<kwd lng="en"><![CDATA[EDUCATION]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>TEMAS EM DESTAQUE    <br>   TRABALHO INFANTO&#45;JUVENIL E EDUCA&Ccedil;&Atilde;O</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><a name="tx"></a><b>&Oacute;rf&atilde;os tutelados    nas malhas do judici&aacute;rio (Bragan&ccedil;a&#45;SP, 1871&#45;1900)<a href="#nt01"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Tuteled orphan in the entanglements of the    judiciary (Bragan&ccedil;a&#45;SP, 1871&#45;1900)</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Ana Cristina do Canto Lopes Bastos<sup>I</sup>;    Moys&eacute;s Kuhlmann Jr.<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana"><sup>I</sup>Respons&aacute;vel pelo Centro de    Pesquisa e Documenta&ccedil;&atilde;o da Escola para Forma&ccedil;&atilde;o    e Capacita&ccedil;&atilde;o Profissional da Funda&ccedil;&atilde;o Casa e Doutoranda    da Faculdade de Educa&ccedil;&atilde;o da Universidade Estadual de Campinas,<a href="mailto:anacriscanto@yahoo.com.br">    anacriscanto@yahoo.com.br</a>    ]]></body>
<body><![CDATA[<br>   <sup>II</sup>Professor da Universidade S&atilde;o Francisco e Pesquisador do    Departamento de Pesquisas Educacionais da Funda&ccedil;&atilde;o Carlos Chagas,    <a href="mailto:mkuhlmann@pq.cnpq.br">mkuhlmann@pq.cnpq.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Este artigo analisa autos de tutoria e contrato    de &oacute;rf&atilde;os pobres e desvalidos, entre 1871 e 1900, do Poder Judici&aacute;rio    da Comarca de Bragan&ccedil;a Paulista, e identifica situa&ccedil;&otilde;es    que envolvem explora&ccedil;&atilde;o do trabalho de menores de idade, viol&ecirc;ncia    e maus&#45;tratos. S&atilde;o rastreadas as iniciativas educacionais para esse grupo    de crian&ccedil;as e adolescentes, associadas &agrave;s rela&ccedil;&otilde;es    de trabalho que se estabeleceram entre elas e seus tutores. Com base nas pr&aacute;ticas    da administra&ccedil;&atilde;o da Justi&ccedil;a, uma vez que os &oacute;rf&atilde;os    ficavam sob sua jurisdi&ccedil;&atilde;o, verifica&#45;se de que forma se processava    o acesso &agrave; educa&ccedil;&atilde;o dos menores e os mecanismos de controle    sobre a inf&acirc;ncia pobre no momento de conforma&ccedil;&atilde;o do trabalho    assalariado no pa&iacute;s. Notadamente, &eacute; nessa &eacute;poca que crian&ccedil;as    e adolescentes pobres, desvalidos, passam a ser vistos mais pontualmente. Isso    porque a cren&ccedil;a no trabalho para as classes pobres, a fim de evitar a    marginalidade, ia ao encontro do discurso da car&ecirc;ncia de m&atilde;o de    obra, relacionado &agrave;s vis&otilde;es sobre o trabalho que estavam sendo    constru&iacute;das no momento da aboli&ccedil;&atilde;o/imigra&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">CRIAN&Ccedil;AS &#150; TRABALHO INFANTO&#45;JUVENIL    &#150; VIOL&Ecirc;NCIA &#150; EDUCA&Ccedil;&Atilde;O </font></p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana"> The present article analyzes records of the    Judiciary in the District Court of Bragan&ccedil;a Paulista, regarding orphan's    tutelage and labor contracts for poor and vulnerable children between 1871 and    1900. It identifies situations involving the exploitation of adolescent and    child labor, violence, and mistreatment. It tracks education initiatives which    are related to the work relations between children and adolescents and their    guardians. Based on Judiciary practices, as orphans were under its jurisdiction,    it shows how the access to education by these children was processed, as well    as the mechanisms of control of poor children when wage employment arise in    Brazil. That was notably the time when these poor and vulnerable children and    adolescents started to be observed on more carefully since the belief in the    efficiency of providing labor for the poor classes in order to avoid delinquency    was related to the discourse on the lack of labore and the conceptions of work    developed at the time of abolition of slavery/immigration.</font></p>     <p><font size="2" face="Verdana">CHILDREN &#150; ADOLESCENT AND CHILD LABOR &#150;    VIOLENCE &#150; EDUCATION </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Este artigo analisa resultados obtidos em pesquisa    de autos c&iacute;veis de tutoria e contrato de &oacute;rf&atilde;os da Comarca    de Bragan&ccedil;a Paulista, Estado de S&atilde;o Paulo, com a inten&ccedil;&atilde;o    de compreender as implica&ccedil;&otilde;es educacionais para crian&ccedil;as    e adolescentes &oacute;rf&atilde;os e pobres, a partir de cinco anos de idade,    decorrentes das pr&aacute;ticas da Justi&ccedil;a para com essa popula&ccedil;&atilde;o,    no final do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX<a name="tx02"></a><a href="#nt02"><Sup>2</Sup></a>.</font></p>     <p><font size="2" face="Verdana">Essa documenta&ccedil;&atilde;o integra um acervo    composto por aproximadamente 80 mil processos, distribu&iacute;dos entre 1798    e 1980, pertencentes ao Fundo do Poder Judici&aacute;rio da Comarca de Bragan&ccedil;a    (SP), custodiado pelo Centro de Documenta&ccedil;&atilde;o e Apoio &agrave;    Pesquisa em Hist&oacute;ria da Educa&ccedil;&atilde;o da Universidade S&atilde;o    Francisco &#150; CDAPH/USF &#150;, em Bragan&ccedil;a Paulista. Esse &eacute;    um dos poucos acervos dessa natureza no Estado de S&atilde;o Paulo, constituindo    rica fonte de pesquisa, baseada em casos concretos e a sua an&aacute;lise n&atilde;o    se circunscreve apenas &agrave; localiza&ccedil;&atilde;o geogr&aacute;fica    das ocorr&ecirc;ncias, mas ao seu valor hist&oacute;ricocultural. Certamente,    o que ocorreu em Bragan&ccedil;a Paulista, guardadas suas particularidades,    n&atilde;o se desvincula de todo o processo hist&oacute;rico da sociedade brasileira,    e demonstra uma pr&aacute;tica que, ainda que tenha sido regionalizada, configura,    inequivocamente, uma resposta &agrave; nova ordem social e pol&iacute;tica que    surgia no per&iacute;odo em estudo. </font></p>     <p><font size="2" face="Verdana">A terminologia "auto" significa o conte&uacute;do    documental gerado durante o processo. &Eacute; o conjunto ordenado das pe&ccedil;as    de um processo judicial ou administrativo. E "processo" &eacute; o conjunto    de procedimentos adotados na administra&ccedil;&atilde;o da Justi&ccedil;a at&eacute;    a senten&ccedil;a; &eacute; a unidade documental em que se re&uacute;nem oficialmente    documentos de natureza diversa, no decurso de uma a&ccedil;&atilde;o administrativa    ou judici&aacute;ria, formando um conjunto materialmente indivis&iacute;vel    (Camargo, Belloto, 1996). </font></p>     <p><font size="2" face="Verdana">A an&aacute;lise dessas fontes &eacute; trabalhosa,    pois s&atilde;o documentos textuais manuscritos com tinta ferrog&aacute;lica,    a qual costuma esmaecer ou at&eacute; desaparecer com o passar do tempo, e quando    aplicada em quantidade excessiva, pode borrar a escrita. S&atilde;o costurados    com barbante e, &agrave;s vezes, presos com grampos de metal que oxidam o papel.    O n&uacute;mero de p&aacute;ginas &eacute; variado. Em alguns casos s&atilde;o    compostos por mais de um volume. Na capa, vem definido o tipo de auto, as partes    envolvidas e a autua&ccedil;&atilde;o que abrir&aacute; o processo. A primeira    p&aacute;gina indica os procedimentos para as pr&aacute;ticas necess&aacute;rias    ao andamento do recurso em quest&atilde;o. </font></p>     <p><font size="2" face="Verdana">Al&eacute;m das dificuldades de leitura, ressalta&#45;se    a aridez desse conjunto documental, por se tratar de manuscritos com organiza&ccedil;&atilde;o    da escrita e ordem discursiva de um outro tempo hist&oacute;rico. Os processos    do Judici&aacute;rio constituemse de textos produzidos e lidos por ju&iacute;zes,    advogados, promotores e escriv&atilde;es, dentre outros funcion&aacute;rios    do Judici&aacute;rio, raramente lidos pelas demais partes interessadas, ou seja,    r&eacute;us, v&iacute;timas e suplicantes. </font></p>     <p><font size="2" face="Verdana">&Eacute; importante esclarecer que, no per&iacute;odo    em quest&atilde;o, intervinham no processo orfanol&oacute;gico o Juiz, o Escriv&atilde;o    e o Curador Geral dos &Oacute;rf&atilde;os, assim como as pessoas interessadas    no feito, diretamente ou por seus representantes. Por&eacute;m, "s&oacute; havia    ju&iacute;zes privativos dos &oacute;rf&atilde;os na Comarca da capital. Em    cada Comarca do estado havia um Juiz de Direito com atribui&ccedil;&otilde;es    de Juiz do civil, do com&eacute;rcio, do crime, da provedoria, dos &oacute;rf&atilde;os    e ausentes" (Toledo, 1912, p.5). </font></p>     <p><font size="2" face="Verdana">"Tutoria" e "tutela" s&atilde;o palavras que    aparecem na capa dos autos como definidoras do tipo de processo em curso. A    palavra tutoria &eacute; usada com muito mais frequ&ecirc;ncia, embora defina    o exerc&iacute;cio da tutela. Segundo Rodrigues Nunes, tutoria "diz&#45;se ao cargo    ou da autoridade de tutor", enquanto tutela &eacute; o "encargo civil que a    lei confere a algu&eacute;m juridicamente capaz para governar e proteger a pessoa    do menor que se acha fora do p&aacute;trio poder, administrar seu patrim&ocirc;nio    e represent&aacute;&#45;lo nos atos da vida civil" (1997, p.544). </font></p>     <p><font size="2" face="Verdana">No livro <I>Primeiras linhas sobre o processo    orphanologico</I>, o autor considera que esse procedimento, ou seja, a tutela,    n&atilde;o deve ser voltada &agrave;s quest&otilde;es relacionadas somente ao    "invent&aacute;rio e partilha de bens &#91;...&#93; &eacute; tamb&eacute;m o de outras    cousas que interessem as mesmas pessoas sujeitas a jurisdi&ccedil;&atilde;o    dos Ju&iacute;zes de &Oacute;rph&atilde;os, como a renova&ccedil;&atilde;o de    tutores, curadores e outros" (Carvalho, 1915, p.12). </font></p>     <p><font size="2" face="Verdana">A legisla&ccedil;&atilde;o previa o tratamento    diferenciado para &oacute;rf&atilde;os ricos e pobres, mas a documenta&ccedil;&atilde;o    tem demonstrado que, at&eacute; meados do s&eacute;culo XIX, a aten&ccedil;&atilde;o    de Ju&iacute;zes de &Oacute;rf&atilde;os e tutores esteve voltada aos &oacute;rf&atilde;os    ricos: </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">Aquelles que voluntariamente se offerecem para      tutores, e principalmente dos &oacute;rph&atilde;os ricos, devem ter&#45;se por      suspeitos, pois &eacute; raro que algu&eacute;m queira sujeitar&#45;se a incommodos      e trabalhos penosos por impulsos de benevol&ecirc;ncia &#91;...&#93; e o citado Guerreiro      acrescenta: que tendo visto disputar muitas vezes a prefer&ecirc;ncia na tutela      dos &oacute;rph&atilde;os ricos, nunca viu acontecer o mesmo a respeito dos      pobres, de quem tratam de excusar&#45;se. (Carvalho, 1915, p.218) </font></p> </blockquote>     <p><font size="2" face="Verdana">Esse interesse na tutela de &oacute;rf&atilde;os    ricos tinha como motivo subjacente, a possibilidade de se usufruir os bens dos    menores. Somente a partir das &uacute;ltimas d&eacute;cadas do s&eacute;culo    XIX &eacute; que se verifica a disputa pelos &oacute;rf&atilde;os pobres, marcadamente    pelo interesse na explora&ccedil;&atilde;o de sua m&atilde;o de obra. De acordo    com Toledo: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Os tutores s&atilde;o obrigados a cuidar da      crea&ccedil;&atilde;o dos seus pupilos; a dar&#45;lhes <I>educa&ccedil;&atilde;o      e instru&ccedil;&atilde;o </I>convenientes, tendo em vista sua <I>aptid&atilde;o      e seus bens</I>; e mandarlhes ensinar algum off&iacute;cio, ou dalos <I>&aacute;      soldada si forem pobres</I>, com autoriza&ccedil;&atilde;o do juiz. (1912,      p.176, grifos nossos) </font></p> </blockquote>     <p><font size="2" face="Verdana">A tutela foi progressivamente utilizada, acompanhada    de outro mecanismo, o contrato de soldada &#150; empregado anteriormente para    a contrata&ccedil;&atilde;o dos servi&ccedil;os de filhos de escravos &#150;,    e definido pela tutela dativa que, segundo a legisla&ccedil;&atilde;o, deveria    ser dada ou imposta pelo juiz. A "soldada", segundo Pedro Nunes, &eacute; a    "remunera&ccedil;&atilde;o de criados, oper&aacute;rios e trabalhadores" (1956,    p.405). Nos processos, o contrato de soldada era o documento assinado pelo contratante    pela loca&ccedil;&atilde;o dos servi&ccedil;os dos &oacute;rf&atilde;os intermediada    pelo Poder Judici&aacute;rio. </font></p>     <p><font size="2" face="Verdana">A tutela n&atilde;o impunha pagamento pela presta&ccedil;&atilde;o    de servi&ccedil;o dos menores. A considerar esse fato, o contrato de soldada    acabou por beneficiar os menores ao garantir a remunera&ccedil;&atilde;o do    trabalho, ainda que o recebimento do valor depositado no cofre dos &oacute;rf&atilde;os    s&oacute; pudesse ser resgatado quando se atingisse a maioridade ou por emancipa&ccedil;&atilde;o    pelo casamento. No entanto, n&atilde;o era incomum a ocorr&ecirc;ncia de falta    de pagamento por parte de contratantes negligentes, que assim burlavam a lei.    </font></p>     <p><font size="2" face="Verdana">Os autos de tutoria seguiram procedimentos diferentes    entre si e o tipo de documenta&ccedil;&atilde;o n&atilde;o &eacute; o mesmo    em todos os processos. Por exemplo, a partir de 1896, apenas em parte dos processos    se explicita a obrigatoriedade de o tutor mandar o &oacute;rf&atilde;o para    a escola, em aten&ccedil;&atilde;o ao regulamento da Instru&ccedil;&atilde;o    P&uacute;blica, referente &agrave;s leis n.88, de 8/9/1892, e n.169, de 7/8/1893,    e ao Decreto n.218, de novembro de 1893, (Reis Filho, 1998, p.23). Os recibos    dos dep&oacute;sitos feitos no cofre dos &oacute;rf&atilde;os tamb&eacute;m    n&atilde;o aparecem sempre, embora fosse obriga&ccedil;&atilde;o do contratante    depositar o valor das soldadas combinadas entre o juiz e o tutor. </font></p>     <p><font size="2" face="Verdana">Os ju&iacute;zes estipulavam um valor a ser pago    em troca dos servi&ccedil;os prestados pelos &oacute;rf&atilde;os. Esses valores    variavam, ao que tudo indica, de acordo com a idade e o sexo da crian&ccedil;a    ou adolescente, como demonstra o caso dos irm&atilde;os Martinho, 11 anos, e    Sebasti&atilde;o, 14 anos. Os dois foram tutelados e contratados pelo mesmo    tutor pelo prazo de dois anos. Martinho receberia pela presta&ccedil;&atilde;o    de servi&ccedil;os a quantia de 86 mil r&eacute;is<a name="tx03"></a><a href="#nt03"><Sup>3</Sup></a>.    Enquanto seu irm&atilde;o Sebasti&atilde;o, tr&ecirc;s anos mais velho, teria    direito a um valor maior, 108 mil r&eacute;is, que seriam depositados no cofre    dos &oacute;rf&atilde;os (1918, caixa 165, pasta 5). Neste caso, os &oacute;rf&atilde;os    permaneceram com o mesmo tutor at&eacute; completarem a maioridade, quando resgataram    o valor das soldadas do cofre dos &oacute;rf&atilde;os. </font></p>     <p><font size="2" face="Verdana">J&aacute; no caso de Benedita, 15 anos, e sua    irm&atilde; Lourdes, 13 anos, que tiveram seus servi&ccedil;os contratados dois    anos antes do exemplo anterior, a soldada foi estipulada em 60 mil r&eacute;is    para ambas. Por&eacute;m, n&atilde;o consta do auto nenhum recibo de dep&oacute;sito    feito em favor dessas menores no cofre dos &oacute;rf&atilde;os, o que pode    significar que as soldadas n&atilde;o foram pagas. Observe&#45;se que a contratante,    Carolina Villa&ccedil;a, pode ter pertencido &agrave; mesma fam&iacute;lia do    juiz de direito, Manoel Jos&eacute; Villa&ccedil;a, que teve papel fundamental    nos despachos envolvendo tutoria e contrato de &oacute;rf&atilde;os na Comarca    de Bragan&ccedil;a, no per&iacute;odo em que essa pr&aacute;tica teve aumento    significativo, ou seja, a partir de 1894, conforme se verifica na documenta&ccedil;&atilde;o    pesquisada (1916, caixa 179, pasta 5). </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A TUTELA E AS TRANSFORMA&Ccedil;&Otilde;ES    SOCIAIS E POL&Iacute;TICAS </b></font></p>     <p><font size="2" face="Verdana">Desde 1871, quando foi institu&iacute;da a Lei    do Ventre Livre, desenvolvese uma nova rela&ccedil;&atilde;o entre empregadores    e trabalhadores. Chalhoub (1986) aponta que n&atilde;o havia car&ecirc;ncia    de trabalhadores e sim dificuldade de ajust&aacute;los &agrave;s condi&ccedil;&otilde;es    concretas de luta pela sobreviv&ecirc;ncia. "A oferta abundante aumentava a    competi&ccedil;&atilde;o entre os trabalhadores, dificultava a organiza&ccedil;&atilde;o    das lutas reivindicat&oacute;rias" (p.37), sem contar os milhares que n&atilde;o    se integravam a esse "mercado" e sobreviviam como ambulantes, mendigos, biscateiros.    Desse modo, antes de entrarem em vigor as leis contra a escravid&atilde;o, criaram&#45;se    mecanismos com vistas a manter o controle do trabalho compuls&oacute;rio. </font></p>     <p><font size="2" face="Verdana">N&atilde;o se tratava apenas de um modo de controle    sobre os libertos ou de conserva&ccedil;&atilde;o em seu poder, por parte dos    senhores, de uma parcela de m&atilde;o de obra a ser explorada gratuitamente.    "Tratava&#45;se, principalmente, de uma redefini&ccedil;&atilde;o nas rela&ccedil;&otilde;es    sociais, intimamente ligada &agrave;s transforma&ccedil;&otilde;es que iam ocorrendo    na sociedade brasileira" (Alaniz, 1997, p.20). </font></p>     <p><font size="2" face="Verdana">Embora a aboli&ccedil;&atilde;o da escravid&atilde;o    tenha sido indiscutivelmente um grande benef&iacute;cio, a situa&ccedil;&atilde;o    econ&ocirc;mica dos ex&#45;escravos n&atilde;o se alterou de forma significativa,    deixando&#45;os mergulhados em situa&ccedil;&atilde;o de extrema pobreza. Nota&#45;se,    na documenta&ccedil;&atilde;o, que um n&uacute;mero significativo dos menores    tutelados e assoldados eram filhos de ex&#45;escravos. Com a lei da aboli&ccedil;&atilde;o    da escravid&atilde;o, de 13 de maio de 1888, o uso do trabalho infantil nas    resid&ecirc;ncias pode ter sido um recurso de substitui&ccedil;&atilde;o da    m&atilde;o de obra exercida antes por escravos adultos que, uma vez livres,    procuravam outros meios de vida. </font></p>     <p><font size="2" face="Verdana">Antonio Evaristo de Moraes comenta que nem sempre    um pretor, ou seja, um delegado, tinha para onde enviar crian&ccedil;as que    eram apanhadas em situa&ccedil;&atilde;o de abandono. Assim sendo, restava&#45;lhe    encaminhar para decis&atilde;o judicial: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Para o pretor. Mas se o pretor n&atilde;o disp&otilde;e      d'um asylo, d'um recolhimento. Nessa conjunctura apparece o recurso extremo,      ali&aacute;s s&oacute;mente applicavel em se tratando de meninos j&aacute;      um tanto crescidos: o juiz d&aacute; o menor &agrave; soldada, entrega&#45;o a      um particular que se obriga a exercer fun&ccedil;&otilde;es entre as de patr&atilde;o      e as de tutor. <I>Para os menores essas entregas &agrave; soldada s&atilde;o      na maioria dos casos, sobrevivencia do regime escravocratico. Quem chamar      o systema usado em muitas pretorias nova escravid&atilde;o n&atilde;o erra      nem calunia. </I>(Moraes, 1900, p.46, grifo nosso) </font></p> </blockquote>     <p><font size="2" face="Verdana">Assim, pode&#45;se considerar que as tutelas e contratos    de menores de idade apresentavam&#45;se como uma forma jur&iacute;dica legitimadora    da manuten&ccedil;&atilde;o do trabalho compuls&oacute;rio de crian&ccedil;as    e jovens &oacute;rf&atilde;os e pobres e se tornaram pr&aacute;tica muito frequente    em raz&atilde;o da gan&acirc;ncia de propriet&aacute;rios, que perceberam nessa    popula&ccedil;&atilde;o a oportunidade de utilizar&#45;se de m&atilde;o de obra    barata e, por vezes, gratuita. </font></p>     <p><font size="2" face="Verdana">No <a href="#grf01">Gr&aacute;fico 1</a>, observa&#45;se    um aumento significativo no n&uacute;mero de autos a partir de 1894, ano em    que aparece a denomina&ccedil;&atilde;o "tutoria e contrato". Antes disso, utilizava&#45;se    "tutoria", "tutoria dativa", ou "justifica&ccedil;&atilde;o para tutoria de    filhos". A aus&ecirc;ncia de dados sobre os anos de 1890 a 1893, assim como    a diminui&ccedil;&atilde;o de autos nos anos de 1898 e 1899, podem estar associadas    &agrave; limita&ccedil;&atilde;o das fontes, ou seja, a uma falha na sequ&ecirc;ncia    dos anos, ou mesmo ao extravio dos documentos.</font></p>     ]]></body>
<body><![CDATA[<p><a name="grf01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v39n136/a04grf01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Esse crescimento no bi&ecirc;nio 1894&#45;1896 associa&#45;se    &agrave;s transforma&ccedil;&otilde;es ocorridas no Judici&aacute;rio, com a    mudan&ccedil;a para o regime pol&iacute;tico republicano, quando se identifica    a exig&ecirc;ncia de que as pessoas que estivessem utilizando os servi&ccedil;os    de &oacute;rf&atilde;os sem nenhum contrato deveriam comparecer perante o juiz,    com a finalidade de regularizar a situa&ccedil;&atilde;o, conforme se verifica    nas descri&ccedil;&otilde;es a seguir: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Diz Jo&atilde;o Batista de Brito que tendo      h&aacute; poucos dias, contratado com sua criada, Rosa da Concei&ccedil;&atilde;o,      a qual veio acompanhada de um seu filho menor, de nome Em&iacute;lio, natural      e batizado em Atibaia, vem em virtude do of&iacute;cio por vossa ordem publicado      na Gazeta de Bragan&ccedil;a, com data de sete do corrente, respeitosamente      requerer&#45;vos que digneis nomear o suplicante tutor do dito &oacute;rf&atilde;o.      (1894, caixa 114, pasta 4) </font></p>       <p><font size="2" face="Verdana">Diz Jos&eacute; Avelino de Oliveira, que desejando      contratar os servi&ccedil;os do &oacute;rf&atilde;o Dion&iacute;zio, filho      natural da finada Theodora, ex&#45;escrava, cujo &oacute;rf&atilde;o acha&#45;se presentemente      em sua companhia. O suplicante oferece os precisos documentos e pede a V.Ex.ª      se digne mandar proceder na forma da lei, afim de que lhe seja passado o referido      contrato. (1894, caixa 114, pasta 2) </font></p> </blockquote>     <p><font size="2" face="Verdana">Observa&#45;se, com base nos exemplos, que houve    a iniciativa da Justi&ccedil;a para regularizar a situa&ccedil;&atilde;o dos    &oacute;rf&atilde;os. Entretanto, nem sempre se cumpriu a lei, como em 1908,    quatorze anos depois, quando se encontrou uma peti&ccedil;&atilde;o do Curador    Geral dos &Oacute;rf&atilde;os, para que o juiz intimasse Felisbino Domingues    Faria, que mantinha o &oacute;rf&atilde;o Benedito Caetano, de 13 anos, trabalhando    em sua casa, sem contrato (1908, caixa 120, pasta 4). </font></p>     <p><font size="2" face="Verdana">Outro fator relacionado ao alto n&uacute;mero    de contratos refere&#45;se ao crescimento populacional em Bragan&ccedil;a Paulista,    no final do s&eacute;culo XIX, "relacionado a um momento de euforia da cultura    cafeeira na regi&atilde;o", quando ocorre tamb&eacute;m "o desenvolvimento urbano,    a diversifica&ccedil;&atilde;o do sistema de transporte, a expans&atilde;o do    com&eacute;rcio interno, do setor de servi&ccedil;os, do sistema de cr&eacute;dito,    da produ&ccedil;&atilde;o e consumo de energia etc." (Bragan&ccedil;a Paulista,    1998, p.78). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A cren&ccedil;a na educa&ccedil;&atilde;o pelo    trabalho para as classes menos favorecidas, como forma de evitar a marginalidade,    ia ao encontro do discurso de falta de m&atilde;o de obra que se professava    no per&iacute;odo. A m&atilde;o de obra dos &oacute;rf&atilde;os pode ter sido    utilizada para al&eacute;m do trabalho dom&eacute;stico, tamb&eacute;m na lavoura,    no com&eacute;rcio e at&eacute; mesmo nas f&aacute;bricas que existiam no per&iacute;odo,    tais como: f&aacute;brica de chap&eacute;us, de macarr&atilde;o, de velas de    cera, de carro&ccedil;as, de fogos de artif&iacute;cio, de cerveja e outras    bebidas e de sab&atilde;o. Naqueles &uacute;ltimos anos do s&eacute;culo XIX,    Bragan&ccedil;a contava com um com&eacute;rcio significativo de secos e molhados,    encontrando&#45;se, dentre outros: 48 estabelecimentos com vendas a varejo e 10    por atacado; 23 lojas de fazendas e armarinho; 13 a&ccedil;ougues; 12 sapatarias.    Havia tamb&eacute;m a presta&ccedil;&atilde;o de servi&ccedil;os, como: alfaiates,    costureiras, ferreiros, serralheiros, carpinteiros e construtores de obras (Maia,    1899, p.175). </font></p>     <p><font size="2" face="Verdana">Nos autos analisados, observam&#45;se crian&ccedil;as    e adolescentes que ingressavam para o mundo do trabalho compuls&oacute;rio com    idade a partir de cinco anos. Em algumas vezes, a cor era especificada, em outras    n&atilde;o, bastando apenas a sua condi&ccedil;&atilde;o de pertencer &agrave;s    fam&iacute;lias pobres. </font></p>     <p><font size="2" face="Verdana">Inf&acirc;ncia, adolesc&ecirc;ncia, juventude,    s&atilde;o palavras que n&atilde;o figuram nos documentos estudados para esta    pesquisa, nem na legisla&ccedil;&atilde;o da &eacute;poca. O Poder Judici&aacute;rio    referia&#45;se a pupilos, menores e &oacute;rf&atilde;os. A palavra crian&ccedil;a    apareceu uma vez n&atilde;o nos autos, mas em um inqu&eacute;rito policial que    tratava de apurar um caso de infantic&iacute;dio ocorrido em 1888: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Levo ao conhecimento de V. Sra. que hontem,      as seis horas da tarde, Jos&eacute; Cardoso de Moraes, morador neste bairro,      deo&#45;me parte que havia encontrado, no ribeir&atilde;o, pr&oacute;ximo a sua      casa, uma <I>crian&ccedil;a </I>morta, j&aacute; em estado de putrefa&ccedil;&atilde;o,      a qual foi encontrada pelo mesmo, e constando&#45;me que dita <I>crian&ccedil;a      </I>seja de sua filha C&acirc;ndida, mo&ccedil;a solteira (menor de dezessete      anos, conforme documento), que se achava gr&aacute;vida, como &eacute; p&uacute;blico,      sendo tal fato ind&iacute;cio de um crime previsto no artigo 198 do nosso      c&oacute;digo crime &#91;...&#93;. (1888, caixa 103, pasta 5, grifos nossos) </font></p> </blockquote>     <p><font size="2" face="Verdana">Pode&#45;se aventar que a palavra crian&ccedil;a    era utilizada pelo Judici&aacute;rio apenas para idades mais tenras, uma vez    que nos autos de tutoria e contrato as crian&ccedil;as a partir dos cinco anos    de idade eram tratadas como menores ou &oacute;rf&atilde;os. </font></p>     <p><font size="2" face="Verdana">A inf&acirc;ncia, desde o Per&iacute;odo Colonial,    era tratada judicialmente pelas normas estabelecidas no C&oacute;digo Penal,    que seguia o conjunto de leis proposto nas Ordena&ccedil;&otilde;es Filipinas.    N&atilde;o existiam leis que tratassem somente das crian&ccedil;as. Portanto,    elas eram pass&iacute;veis das mesmas penas imputadas aos adultos. Essa caracter&iacute;stica    perdurou at&eacute; 1830, quando entrou em vigor o C&oacute;digo Penal que definiu	   que os menores de 14 anos n&atilde;o seriam julgados como criminosos, com a    ressalva de que se tornariam imput&aacute;veis se ficasse provado que agiram	   com discernimento. A Resolu&ccedil;&atilde;o de 31 de outubro de 1831 estabeleceu    que "menores s&atilde;o todos aquelles, homens ou mulheres, que ainda n&atilde;o    completaram vinte e um annos de edade". E, ainda, que "os menores ou s&atilde;o    p&uacute;beres ou imp&uacute;beres. P&uacute;beres s&atilde;o as mulheres maiores    de doze annos e os homens maiores de quatorze". Os imp&uacute;beres, portanto,    "s&atilde;o os que n&atilde;o attingiram a edade de doze annos, si mulheres,    e de quatorze si homens" (Toledo, 1912, p.152). </font></p>     <p><font size="2" face="Verdana">O crit&eacute;rio de puberdade foi estabelecido    pelo Direito Romano com o objetivo de determinar castigos mais leves quando    as crian&ccedil;as cometessem alguma infra&ccedil;&atilde;o. Aos imp&uacute;beres,    portanto, caberiam as penas mais suaves. </font></p>     <p><font size="2" face="Verdana">Essas leis vigoraram at&eacute; 11 de outubro    de 1890, quando foi promulgado o primeiro C&oacute;digo Penal da Rep&uacute;blica.    Essa legisla&ccedil;&atilde;o alterou a divis&atilde;o et&aacute;ria e as crian&ccedil;as    com at&eacute; 9 anos de idade, consideradas imp&uacute;beres, tornaram&#45;se inimput&aacute;veis.    O crit&eacute;rio de discernimento foi utilizado para imputar penas &agrave;s    crian&ccedil;as consideradas delinquentes, entre as idades de 9 a 14 anos. A    partir de 14 anos, recebiam&#45;se penas de acordo com a infra&ccedil;&atilde;o    praticada (Soares, 1910). </font></p>     <p><font size="2" face="Verdana">Vale lembrar que, nesse per&iacute;odo, conforme    aponta Evaristo de Moraes (1900), por "falta de abrigos" e pela aus&ecirc;ncia    de mecanismos voltados a proteg&ecirc;&#45;los, os menores imput&aacute;veis, al&eacute;m    dos castigos recebidos, cumpriam penas ao lado dos adultos e n&atilde;o contavam    com atendimento adequado &agrave; sua faixa et&aacute;ria. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A TUTELA E AS RELA&Ccedil;&Otilde;ES ENTRE    O JUDICI&Aacute;RIO E A FAM&Iacute;LIA</b></font></p>     <p><font size="2" face="Verdana">As crian&ccedil;as e adolescentes presentes nos    autos de tutoria e contrato de &oacute;rf&atilde;os estudados para esta pesquisa    pertenciam a fam&iacute;lias de baixo extrato social, ou seja, desvalidas; alguns    eram filhos de ex&#45;escravos e, em muitos casos, considerados &oacute;rf&atilde;os,    ainda que tivessem m&atilde;e ou mesmo pai, o que pode significar que, no &acirc;mbito    judicial, para definir sua condi&ccedil;&atilde;o de orfandade, bastava que    a crian&ccedil;a pertencesse a uma fam&iacute;lia sem recursos. </font></p>     <p><font size="2" face="Verdana">N&atilde;o s&oacute; a rua representava um espa&ccedil;o    de risco, mas a pr&oacute;pria fam&iacute;lia, se considerada incapaz, inclusive    financeiramente, perdia o direito ao <I>p&aacute;trio poder </I>e a legisla&ccedil;&atilde;o    permitia que o juiz tutelasse e contratasse seus filhos. </font></p>     <p><font size="2" face="Verdana">As m&atilde;es, tanto as escravas quanto as n&atilde;o    escravas, n&atilde;o tinham o direito de exercer o <I>p&aacute;trio poder </I>sobre    seus filhos, que s&oacute; lhes foi dado a partir de janeiro de 1890, pelo artigo    92, da lei 181, do C&oacute;digo Penal. Portanto, nas formas da lei, cabia ao    pai a decis&atilde;o sobre a situa&ccedil;&atilde;o civil dos filhos. Este fato    parece explicar o tratamento de &oacute;rf&atilde;o dado pela Justi&ccedil;a    aos menores que, em sua maioria, considerando a documenta&ccedil;&atilde;o,    tinham m&atilde;e. Entretanto, mesmo ap&oacute;s a concess&atilde;o do direito    ao <I>p&aacute;trio poder </I>para as m&atilde;es, os menores pobres continuaram    a ter o tratamento de &oacute;rf&atilde;os e as tutelas e contratos de seus    servi&ccedil;os chegaram a se intensificar, a partir de 1894. </font></p>     <p><font size="2" face="Verdana">Juridicamente, a situa&ccedil;&atilde;o de orfandade    &eacute; atribu&iacute;da aos filhos que perderam os pais por falecimento de    ambos ou de um deles. O que se verifica nos autos &eacute; o uso do termo de    forma generalizada para identificar filhos de fam&iacute;lias sem recurso. &Oacute;rf&atilde;o    passou a designar n&atilde;o s&oacute; os menores que perdiam os pais por falecimento,    mas tamb&eacute;m os que pertenciam a fam&iacute;lias desvalidas. A concep&ccedil;&atilde;o    de pobreza passa a ser vinculada &agrave; marginalidade muito mais do que ao    fator da desigualdade social e de injusti&ccedil;as cometidas contra as camadas    menos favorecidas da popula&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">H&aacute; exemplos de menores &oacute;rf&atilde;os    dados &agrave;s tutelas e contratos de soldadas que viviam em companhia da m&atilde;e,    sendo o pai tratado como inc&oacute;gnito, sem que houvesse indica&ccedil;&atilde;o    da verifica&ccedil;&atilde;o de sua exist&ecirc;ncia por parte da Justi&ccedil;a,    o que pode ter facilitado as decis&otilde;es de tutelar e contratar servi&ccedil;os.    Como no caso do &oacute;rf&atilde;o Francisco, de 12 anos de idade, filho de    Clementina Maria de Jesus, em que, ap&oacute;s terem sido realizados todos os    procedimentos de tutoria e contrato, com o pai considerado inc&oacute;gnito,    este entra com escritura de reconhecimento de paternidade: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Bento de Oliveira da Silva Leme, tendo reconhecido      por seu filho ao menor Francisco, filho de Clementina Maria de Jesus, como      prova com a inclusa escritura p&uacute;blica, vem respeitosamente requerer      a V.EX.ª se digne mandar que se lhe entregue o seu referido filho, cujos servi&ccedil;os,      segundo consta est&atilde;o contratados com o cidad&atilde;o Timoteo Pereira      de Ara&uacute;jo. 02 de mar&ccedil;o de 1895. (1895, caixa 117, pasta 9) </font></p> </blockquote>     <p><font size="2" face="Verdana">Vale notar que esse cidad&atilde;o era membro    de uma fam&iacute;lia que ocupava certa posi&ccedil;&atilde;o social na cidade    &#150; conforme se verifica na documenta&ccedil;&atilde;o, a fam&iacute;lia    Leme consta como importante na &eacute;poca &#150; assim, seu requerimento foi    atendido. J&aacute;, em outro caso de reconhecimento de paternidade, ocorreu    o seguinte: </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">Diz Manoel Theodoro do Esp&iacute;rito Santo,      cidad&atilde;o brasileiro com profiss&atilde;o de lavrador, residente nesta      Comarca que no exerc&iacute;cio do direito conferido pela Ord. &#91;<I>Ileg&iacute;vel</I>&#93;      Liv. 2, tit 35, &amp; 12 e pelo decreto de 2 de setembro de 1847, reconheceu      solenemente pela escritura p&uacute;blica inclusa &agrave; sua filha natural      Benedita do Esp&iacute;rito Santo que houve <I>em soluto et soluta </I>com      Luiza Augusta do Amaral; e como esse fato gera uma nova rela&ccedil;&atilde;o      jur&iacute;dica entre o suplicante e sua filha, sendo sua primeira e imediata      consequ&ecirc;ncia n&atilde;o considerar&#45;se &oacute;rf&atilde; a filha do      suplicante (como ensina Lob&atilde;o, Obrig. Princp.&amp; 234), porque ella      tem pai; nem t&atilde;o pouco poder&aacute; tutella que d'ora em diante continuar      sobre a jurisdi&ccedil;&atilde;o do merit&iacute;ssimo juiz de &oacute;rphans,      nem ser mantida a imp&oacute;z justamente sua anterior condi&ccedil;&atilde;o      &#91;...&#93;. (1895, caixa 117, pasta 3) </font></p> </blockquote>     <p><font size="2" face="Verdana">O reconhecimento de paternidade foi negado pelo    Juiz, que procedeu a tutoria e contrato da &oacute;rf&atilde; alegando que o    pai n&atilde;o tinha condi&ccedil;&otilde;es de cri&aacute;&#45;la e educ&aacute;&#45;la.    </font></p>     <p><font size="2" face="Verdana">O juizado de &oacute;rf&atilde;os passou a desempenhar    seu papel interferindo, sobretudo, nas rela&ccedil;&otilde;es envolvendo menores    pobres. Pode&#45;se observar que o testemunho dos pr&oacute;prios menores era ignorado,    pois a sua fala n&atilde;o era permitida, ao que tudo indica, nem pelos ju&iacute;zes,    nem pelos tutores ou familiares. Exce&ccedil;&atilde;o que se verifica apenas    em processos envolvendo viol&ecirc;ncia sexual, em que, no auto de corpo de    delito, encontram&#45;se as perguntas ao menor, conduzidas de acordo com elabora&ccedil;&atilde;o    pr&eacute;via, sem respeitar cada caso individualmente. </font></p>     <p><font size="2" face="Verdana">Nota&#45;se que havia uma disputa pela contrata&ccedil;&atilde;o    dos menores, como no caso de Vic&ecirc;ncia, de 14 anos: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Diz Francisco Gonzaga de Vasconcelos que, chegando      ao seu conhecimento que Jos&eacute; Manuel de Vasconcelos, requereu contrato      dos servi&ccedil;os da &oacute;rf&atilde; Vic&ecirc;ncia, filha de Felicia      de tal, ex&#45;escrava, vem o suplicante ponderar a V.Exa. o seguinte: Essa &oacute;rf&atilde;      foi nascida e criada na casa do suplicante e, onde sempre foi tratada com      todo o desvelo e portanto, parece que deve ter ele suplicante prefer&ecirc;ncia      a tutela &#91;...&#93;. (1895, caixa 119, pasta 10) </font></p> </blockquote>     <p><font size="2" face="Verdana">Assim, al&eacute;m da disputa pelos &oacute;rf&atilde;os,    verifica&#45;se a den&uacute;ncia e a tentativa da legitima&ccedil;&atilde;o de    filhos, como recurso, ao que tudo indica, para garantir a perman&ecirc;ncia    dos menores junto &agrave;queles que utilizavam os seus servi&ccedil;os. A &oacute;rf&atilde;    Maria, de 8 anos de idade, que trabalhava sem contrato em casa de fam&iacute;lia,    teve a sua situa&ccedil;&atilde;o denunciada por outro candidato que pretendia    contratar seus servi&ccedil;os. Diz o auto: "Jo&atilde;o Batista Lisboa desejando    contratar os servi&ccedil;os da &oacute;rf&atilde; Maria, que se acha sem contrato    prestando servi&ccedil;os em casa de Jos&eacute; Vicente &#91;...&#93;". Diante da den&uacute;ncia    o juiz autoriza o contrato da &oacute;rf&atilde; com o denunciante, mas em seguida    &eacute; Jos&eacute; Vicente Ferreira que alega ser o pai de Maria e, apresentando    escritura de legitima&ccedil;&atilde;o de filhos, requer a anula&ccedil;&atilde;o    do contrato assinado por Jo&atilde;o Batista (1895, caixa 119, pasta 5). </font></p>     <p><font size="2" face="Verdana">A disputa pelos &oacute;rf&atilde;os dever&#45;se&#45;ia    ao fato de que a utiliza&ccedil;&atilde;o do trabalho infantil permitia vantagens    ao contratante, uma vez que os valores das soldadas estipuladas eram baixos    e a explora&ccedil;&atilde;o poderia ser bem maior, o que aumentaria os lucros.    A escritura de legitima&ccedil;&atilde;o de filhos, ao contr&aacute;rio de representar    um bem para o menor, poderia significar sua manuten&ccedil;&atilde;o na condi&ccedil;&atilde;o    de mero prestador de servi&ccedil;o, sem nenhum pagamento. No exemplo a seguir    verifica&#45;se a fala do pr&oacute;prio juiz restringindo esse procedimento: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Tendo&#45;se j&aacute; repetido o abuso de indiv&iacute;duos      reconhecerem por escritura p&uacute;blica, filhos que n&atilde;o sam seos,      levados apenas pela gan&acirc;ncia de uzufru&iacute;rem os servi&ccedil;os      dos &oacute;rf&atilde;os o qual por sua condi&ccedil;&atilde;o n&atilde;o      tem capacidade para escolher ou aceitar o estado civil que por ventura eu      lhe queira dar, al&eacute;m do acto segundo e de qual &#91;<I>ileg&iacute;vel</I>&#93;,      praticado em detrimento do mesmo orf&atilde;o, o requerente justifique por      qualquer meio de prova em Direito querendo achar&#45;se em condi&ccedil;&otilde;es      de ter em sua companhia a menor, bem como de poder aguentar encargo de sua      crea&ccedil;&atilde;o e educa&ccedil;&atilde;o. (1895, caixa 117, pasta 3)      </font></p> </blockquote>     <p><font size="2" face="Verdana">A quest&atilde;o dos menores abandonados, ou    apenas pobres, n&atilde;o escapou aos conflitos envolvendo o Judici&aacute;rio    e a popula&ccedil;&atilde;o. Situa&ccedil;&otilde;es de tens&atilde;o e confronto    s&atilde;o observadas, seja da parte de m&atilde;es que n&atilde;o desejavam    ter seus filhos sob a tutela de outros e burlavam as decis&otilde;es da Justi&ccedil;a,    sem entregar seus filhos aos candidatos a tutores, ou at&eacute; mesmo fugindo    com eles para escapar da apreens&atilde;o; seja da parte dos tutores que, para    burlar o pagamento da soldada estipulada por lei, alegavam ter o &oacute;rf&atilde;o    se tornado desobediente e, por esta raz&atilde;o, n&atilde;o pretendiam ficar    com ele, solicitando desist&ecirc;ncia da tutela e contrato e a dispensa do    pagamento da soldada, como no caso da menor Am&eacute;lia, de dez anos, filha    de ex&#45;escravos: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Diz o suplicante Jacintho Domingues de Oliveira      que, tendo assignado contrato dos servi&ccedil;os da &oacute;rf&atilde; Am&eacute;lia,      com a clausula de pagar o duplo das soldadas estipuladas no caso de rescindir      o contrato, sem motivo justific&aacute;vel, antes de terminado o prazo respectivo:      vem requerer a V. Exa. se digne dispens&aacute;&#45;lo de pagar o duplo dessas      soldadas, apezar de ter antes do prazo rescindido o contrato, por isso o que      fez pelos just&iacute;ssimos e &#91;<I>ileg&iacute;vel</I>&#93; motivos que passa      a expor: A &oacute;rf&atilde;, desde muito, tem manifestado muit&iacute;ssimo      pouca vontade de prestar servi&ccedil;os ao suplicante, tanto que na sua aus&ecirc;ncia,      n&atilde;o obedece a sua esposa, respondendo&#45;lhe mal e n&atilde;o d&aacute;      a menor import&acirc;ncia as suas admoesta&ccedil;&otilde;es. O suplicante      teve at&eacute; agora paci&ecirc;ncia na esperan&ccedil;a de melhorar o procedimento      da mesma, mas, vendo que ela n&atilde;o se corrige, e n&atilde;o se importa      com castigos morais; e, n&atilde;o podendo nem querendo fazer uso de castigos      physicos, convenceu&#45;se de que o melhor alvitre a seguir era fazer sahir de      sua casa quem nella n&atilde;o queira estar, isto a bem da tranquilidade n&atilde;o      s&oacute; de sua fam&iacute;lia como da pr&oacute;pria &oacute;rf&atilde;,      que, em outra casa, talvez possa viver melhor, melhor cumprindo com os seus      deveres. (1896, caixa 120, pasta 4) </font></p> </blockquote>     <p><font size="2" face="Verdana">Neste caso, o Juiz de &Oacute;rf&atilde;os dispensa    o pagamento da multa. O parecer do Curador Geral dos &Oacute;rf&atilde;os &eacute;    favor&aacute;vel ao pedido de desist&ecirc;ncia do contratante e os autos s&atilde;o    considerados conclusos pelo Juiz de Direito, sem que se mencione para onde a    &oacute;rf&atilde; foi encaminhada. </font></p>     <p><font size="2" face="Verdana">A peti&ccedil;&atilde;o, documento que d&aacute;    in&iacute;cio ao processo, partia sempre do interessado em contratar os servi&ccedil;os    do menor e raramente a tutela era oferecida pela m&atilde;e ou pai desse, tendo    sido encontrado apenas um caso em que, alegando falta de condi&ccedil;&otilde;es,    a m&atilde;e solicita a interven&ccedil;&atilde;o do juiz. Quando o contrato    era solicitado ao juiz, procedia&#45;se &agrave; verifica&ccedil;&atilde;o, no cart&oacute;rio,    se o menor em quest&atilde;o j&aacute; possu&iacute;a um tutor ou contratante.    N&atilde;o aparece na documenta&ccedil;&atilde;o o parecer da m&atilde;e, ou    seja, se estava de acordo em tutelar ou contratar o filho. O que ocorre, frequentemente,    &eacute; o que se nota no pedido a seguir: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Diz Antonio Jos&eacute; Fagundes, residente      neste munic&iacute;pio, que, tendo requerido em data de 14 do corrente a tutoria      e contrato dos servi&ccedil;os do &oacute;rf&atilde;o Euphosino, filho de      Emilia de tal, acontece que o Dr. Curador Geral dos &oacute;rf&atilde;os,      em sua resposta pede a presen&ccedil;a da m&atilde;e do dito &oacute;rf&atilde;o;      em vista disto vem o suplicante ponderar a V.Ex.ª que &eacute; imposs&iacute;vel      a presen&ccedil;a da mesma, visto ser ela a primeira a ocultar&#45;se afim de      evitar a tutoria de seu filho. (1895, caixa 117, pasta 8) </font></p> </blockquote>     <p><font size="2" face="Verdana">Mesmo sem a m&atilde;e comparecer, o juiz autorizava    a tutoria e contrato do menor, e o contratante tinha a seguran&ccedil;a de poder    utilizar&#45;se de um outro recurso para conseguir a posse do dito &oacute;rf&atilde;o:    o mandado de busca e apreens&atilde;o despachado pela Justi&ccedil;a. </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Diz Antonio Jos&eacute; Fagundes que tendo      contratado o &oacute;rf&atilde;o Eufosino &#91;o nome ora aparece com PH, ora      com F&#93; no dia 17 do corrente, cujo &oacute;rf&atilde;o acha&#45;se em companhia      de Polycapo de tal conhecido por (Polyca Mandu) residente no bairro do Lopo      deste Munic&iacute;pio e negando&#45;se o mesmo a fazer a entrega do menor vos      requer mandeis passar o competente mandado de entrega. (1895, caixa 117, pasta      8) </font></p> </blockquote>     <p><font size="2" face="Verdana">Em outro caso, o menor Florindo, de dez anos    de idade, filho de Gertrudes Maria de Jesus, teve o contrato de seus servi&ccedil;os    solicitado por Antonio Jos&eacute; da Silva Ferraz. O pedido foi concedido pelo    juiz e o contrato assinado em 19 de dezembro de 1896. No entanto, a m&atilde;e    n&atilde;o entregou o filho: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Diz Antonio Jos&eacute; da Silva Ferraz, deste      munic&iacute;pio que tendo contratado a um m&ecirc;s os servi&ccedil;os do      &oacute;rf&atilde;o Florindo, &#91;...&#93; sendo o contrato por dois anos, acontece      que a m&atilde;e n&atilde;o tem querido entrega&#45;lo, vem por isso o suplicante      pedir&#45;vos mandeis pessoas mandado para ser o &oacute;rf&atilde;o apreendido      em qualquer parte onde se ache dentro da Comarca, visto como sendo, como &eacute;      a m&atilde;e de vida duvidosa, n&atilde;o tem morada certa, pois que est&aacute;      ora em um bairro ora em outro e sendo ele apreendido lhe seja entregue; por      ser justo o que pede. (1895, caixa 117, pasta 9) </font></p> </blockquote>     <p><font size="2" face="Verdana">Para legitimar o pedido de busca e apreens&atilde;o    feito ao juiz, o contratante alega ser a m&atilde;e "mulher de vida duvidosa",    o que &eacute; acatado pela Justi&ccedil;a sem que seja verificado na documenta&ccedil;&atilde;o    qualquer despacho no sentido de investigar o argumento do interessado, subtraindo&#45;se    &agrave; m&atilde;e o direito de permanecer com seu filho. </font></p>     <p><font size="2" face="Verdana">H&aacute; v&aacute;rios casos de m&atilde;es    que relutavam em entregar seus filhos para as tutorias e contratos. Algumas    vezes fugiam com estes para outra cidade, ou ainda havia casos em que os pr&oacute;prios    menores tomavam a iniciativa de fugir do domic&iacute;lio dos patr&otilde;es.    O menor Zeferino, de nove anos de idade, que vivia com sua m&atilde;e Antonia,    ex&#45;escrava, teve seus servi&ccedil;os contratados em 19 de abril de 1895 e,    no dia 25 do mesmo m&ecirc;s e ano, apareceu um pedido do contratante para que    o juiz expedisse mandado de busca e apreens&atilde;o, pois ele havia fugido,    em companhia de sua m&atilde;e, para S&atilde;o Jos&eacute; de Toledo, em Minas    Gerais. Zeferino j&aacute; estava frequentando a escola quando foi apreendido:    </font></p>     <blockquote>        <p><font size="2" face="Verdana">Aos seis dias do m&ecirc;s de maio do ano do      nascimento deo Nosso Senhor Jesus Christo de mil oitocentos e noventa e cinco,      nesta freguesia de S&atilde;o Jos&eacute; de Toledo, na <I>Escola P&uacute;blica      ahi em cumprimento do mandado supra fiz a apreens&atilde;o ao alunno Zeferino      </I>e entreguei a Jos&eacute; Antonio de Simas. (1895, caixa 120, pasta 6,      grifo nosso) </font></p> </blockquote>     <p><font size="2" face="Verdana">Al&eacute;m da resist&ecirc;ncia, nota&#45;se o descaso    da Justi&ccedil;a em rela&ccedil;&atilde;o &agrave; m&atilde;e, que se esfor&ccedil;ava    por ficar com seu filho e proporcionar&#45;lhe alguma instru&ccedil;&atilde;o, bem    como a import&acirc;ncia dada ao trabalho em detrimento da educa&ccedil;&atilde;o,    visto que o menor foi apreendido dentro de uma escola e n&atilde;o h&aacute;    ind&iacute;cios de que tenha sido matriculado em outra. Ap&oacute;s o preju&iacute;zo    sofrido pela perda do conv&iacute;vio com a m&atilde;e e por ter sido retirado    da escola, o contratante deixou de renovar o contrato dos servi&ccedil;os do    menor, interrompendo o dep&oacute;sito das soldadas, conforme se observa no    parecer do Curador Geral dos &Oacute;rf&atilde;os: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Parece&#45;me que o suplicante n&atilde;o tendo      reformado o contrato dos servi&ccedil;os do &oacute;rf&atilde;o Zeferino,      vencido h&aacute; dois anos, deve pagar o duplo das soldadas vencidas pena      em que incorreu, &#91;...&#93; e mais as soldadas que arbitro &#91;...&#93; pelo tempo em      que, sem contrato, conservou em sua companhia o referido menor. (1895, caixa      120, pasta 6) </font></p> </blockquote>     <p><font size="2" face="Verdana">N&atilde;o consta dos autos nenhum relat&oacute;rio    sobre o acompanhamento desses menores, que uma vez estabelecidos nos locais    em que trabalhariam, ficavam esquecidos at&eacute; a ocorr&ecirc;ncia de algum    evento que chegava ao conhecimento do Juiz dos &Oacute;rf&atilde;os ou Curador    Geral dos &Oacute;rf&atilde;os. Portanto, as autoridades somente voltavam a    se ocupar desses menores normalmente quando eram de interesse do contratante,    tais como: pedido de renova&ccedil;&atilde;o de contrato, que deveria ser feito    de dois em dois anos; devolu&ccedil;&atilde;o do menor, quando considerado pouco    prestativo ou inapto ao trabalho que lhe era proposto, e ainda solicita&ccedil;&atilde;o    para que fosse expedido o mandado de busca e apreens&atilde;o quando este fugia    do domic&iacute;lio de seus senhores. </font></p>     <p><font size="2" face="Verdana">Um caso de tentativa de devolu&ccedil;&atilde;o    pode ser verificado no caso do &oacute;rf&atilde;o Luiz, de 11 anos, filho de    Emilia, ex&#45;escrava, em que o contratante, em 22 de fevereiro de 1896, um ano    ap&oacute;s ter contratado os servi&ccedil;os do menor, alega o seguinte: </font></p>     <blockquote>        <blockquote>          <p><font size="2" face="Verdana">Diz Jos&eacute; Pedroso de Moraes Leme Junior        desta Comarca que tendo contratado em data de 19 de janeiro de 1895 os servi&ccedil;os        do &oacute;rf&atilde;o Luiz, filho de Emilia ex&#45;escrava de Eva Maria de        Jesus, <I>quer rescindir aquele contrato por ser o dito &oacute;rf&atilde;o        muito doentio e pouco servi&ccedil;o por essa raz&atilde;o pode prestar</I>,        pelo que requer o tutor a V. Exa. se digne ordenar que feita a conta dos        servi&ccedil;os prestados at&eacute; hoje para ser recolhido a coletoria        seja o dito contrato rescindido. (1895, caixa 119, pasta 4, (grifo nosso)        </font></p>   </blockquote> </blockquote>     <p><font size="2" face="Verdana">Nesse caso, o parecer do Curador Geral dos &Oacute;rf&atilde;os    foi desfavor&aacute;vel ao contratante: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Sou de parecer que entre o suplicante com as      soldadas vencidas para o cofre dos &oacute;rf&atilde;os, por&eacute;m, quanto      a reciz&atilde;o do contrato, entendo n&atilde;o ser raz&atilde;o suficiente      aquella apresentada pelo suplicante e porisso me opponho&#45;a essa preten&ccedil;&atilde;o.      O suplicante apresentando o &oacute;rf&atilde;o ao ju&iacute;zo, este far&aacute;      justi&ccedil;a, uma vez, verificado a sua fraqueza, reduzindo ou n&atilde;o      as soldadas estipuladas no contrato rescindido. (1895, caixa 119, pasta 4)      </font></p> </blockquote>     <p><font size="2" face="Verdana">Em 2 de mar&ccedil;o de 1896, no entanto, consta    documento do contratante informando o juiz sobre a fuga do menino e, nesse caso,    n&atilde;o entra com pedido de busca e apreens&atilde;o. Por parte da Justi&ccedil;a    n&atilde;o consta nenhum encaminhamento referente ao &oacute;rf&atilde;o, deixando&#45;o    &agrave; sua pr&oacute;pria sorte. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A TUTELA E AS RELA&Ccedil;&Otilde;ES ENTRE    TUTORES E TUTELADOS</b></font></p>     <p><font size="2" face="Verdana">De acordo com Toledo (1912, p.170), "o tutor    era a pessoa a quem era imposto o encargo de cuidar da pessoa do menor", o que    deveria incluir o seu bem&#45;estar, acolhimento, educa&ccedil;&atilde;o e instru&ccedil;&atilde;o.    Evaristo de Moraes, em obra intitulada <I>Crean&ccedil;as abandonadas: crean&ccedil;as    criminosas</I>, considerava que no trato com os &oacute;rf&atilde;os, via de    regra, o que se buscava era a sua inser&ccedil;&atilde;o no exerc&iacute;cio    de uma ocupa&ccedil;&atilde;o, sem a preocupa&ccedil;&atilde;o de coloc&aacute;&#45;los    sob os cuidados de fam&iacute;lias em que fosse poss&iacute;vel estabelecer    rela&ccedil;&otilde;es de afetividade: "n&atilde;o s&atilde;o as pessoas mais    dignas, mais aptas moralmente, mais dotadas de affetividade familiar as que    encomendam nos cart&oacute;rios e aos ju&iacute;zes esses creadinhos baratos"    (1900, p.46&#45;47). </font></p>     <p><font size="2" face="Verdana">Pode&#45;se perceber a aus&ecirc;ncia de afetividade    com os &oacute;rf&atilde;os nos autos em que ocorre a troca de tutores. A devolu&ccedil;&atilde;o    do &oacute;rf&atilde;o ou a sua transfer&ecirc;ncia para outro tutor acontecia,    ao que tudo indica, por iniciativa do pr&oacute;prio tutor, salvo em caso de    maus&#45;tratos que se tornavam p&uacute;blicos e sofriam interfer&ecirc;ncia por    parte do Judici&aacute;rio. O testemunho do menor era ignorado, pois n&atilde;o    lhe perguntavam se queria a troca, se aceitava o novo respons&aacute;vel, ou    qualquer opini&atilde;o sobre o seu destino. A troca de tutores era frequente,    bastando, para isso, alegar que o &oacute;rf&atilde;o era "pregui&ccedil;oso"    ou "doente", o que refor&ccedil;a a hip&oacute;tese de ser o contrato de servi&ccedil;os    o elemento determinante na rela&ccedil;&atilde;o de tutoria. </font></p>     <p><font size="2" face="Verdana">Em 1892, Ant&ocirc;nio Joaquim de Mesquita Jr.,    requereu a tutela da sua afilhada, Clementina, com idade de 5 a 6 anos, mas    4 anos depois, "n&atilde;o lhe convindo mais por motivos independentes de sua    vontade", solicitou a nomea&ccedil;&atilde;o de outro tutor, embora desejasse    manter o contrato de servi&ccedil;os (1895, caixa 117, pasta 6). </font></p>     <p><font size="2" face="Verdana">O Curador Geral n&atilde;o se op&ocirc;s ao pedido,    mas indicou que o pr&oacute;ximo tutor fosse tamb&eacute;m o contratante dos    servi&ccedil;os da &oacute;rf&atilde;, o que veio a ocorrer com a tutoria e    contrato passados para Jo&atilde;o Paulino de Souza Fernandes. Clementina contava    ent&atilde;o com nove anos de idade. Em 15 de outubro de 1901, encontra&#45;se um    termo de transfer&ecirc;ncia de contrato para Jo&atilde;o de Mattos Pereira    Godinho Jr. Em 8 de abril de 1907, consta novamente termo de declara&ccedil;&atilde;o    em que Jo&atilde;o de Mattos alega n&atilde;o mais querer ser o contratante    e tutor. Em 10 de junho de 1907, tendo o Curador Geral da Comarca verificado    em cart&oacute;rio que Jo&atilde;o de Mattos encontrava&#45;se em atraso com as    respectivas soldadas, nomeia para tutor de Clementina o mesmo cidad&atilde;o    que anteriormente desistiu da tutoria, Ant&ocirc;nio Joaquim de Mesquita Jr.    Dessa forma, os &oacute;rf&atilde;os passavam de um tutor para outro, como mercadoria.    </font></p>     <p><font size="2" face="Verdana">Al&eacute;m das quest&otilde;es envolvendo o    trabalho compuls&oacute;rio dos &oacute;rf&atilde;os, identificam&#45;se tamb&eacute;m    situa&ccedil;&otilde;es de viol&ecirc;ncia contra as crian&ccedil;as tuteladas,    em casos que envolvem defloramento, neglig&ecirc;ncia em rela&ccedil;&atilde;o    &agrave; sa&uacute;de e ao vestu&aacute;rio. Algumas poucas vezes houve den&uacute;ncia    feita pelo pr&oacute;prio menor: </font></p>     <blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; a menor Maria da Concei&ccedil;&atilde;o,      vulgo Collecta, de idade presum&iacute;vel de treze para quatorze annos, pela      mesma foi dito que ante hontem retirou&#45;se da casa de Luiz Lopes de Oliveira      a cujo servi&ccedil;o as achava como &oacute;rf&atilde; contratada, foi a      casa do Dr. Pedro Nolasco Xavier de Paula e d'onde pelo mesmo doutor foi hoje      devolvida a este juizo, porque tendo sahido da casa do dito Luiz Lopez <I>ileg&iacute;vel      </I>porque o mesmo n&atilde;o s&oacute; a maltratava com pancadas como tamb&eacute;m      n&atilde;o lhe dava o necess&aacute;rio vestu&aacute;rio, sendo que a roupa      que ella tem consiste num vestido de xadrez, que custou a cento e oitenta      reis o metro e numa camisa de algodaozinho de casto de doze vintens &#91;...&#93;      sendo que ella tem um vestido de chita velho rasgado, duas camisas de algod&atilde;o      <I>ileg&iacute;vel, </I>e dois chales de algod&atilde;o, e que tudo lhe fora      dado por v&aacute;rias pessoas &#91;...&#93; (1889, caixa s/n) </font></p> </blockquote>     <p><font size="2" face="Verdana">A decis&atilde;o sobre o destino dessas crian&ccedil;as    ficava por conta do parecer de Ju&iacute;zes e Curadores de &Oacute;rf&atilde;os,    sem que sua opini&atilde;o fosse considerada. Entretanto, cabe notar o espa&ccedil;o    de conflito e as brechas na pr&oacute;pria legisla&ccedil;&atilde;o para a sua    defesa, visto que estava prescrita na Lei a obrigatoriedade do contratante em    alimentar, vestir e cuidar da sa&uacute;de do &oacute;rf&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os processos apontam uma s&eacute;rie de problemas    enfrentados pela inf&acirc;ncia desvalida, tais como, excesso de trabalho, maus&#45;tratos    ou viol&ecirc;ncia sexual cometidos, algumas vezes, pelo pr&oacute;prio tutor:    </font></p>     <blockquote>        <p><font size="2" face="Verdana">O Promotor P&uacute;blico e Curador Geral dos      &oacute;rf&atilde;os da Comarca, tendo recebido informa&ccedil;&otilde;es      de que a menor Belmira se declara <I>deflorada </I>e como se trata de uma      abandonada e miser&aacute;vel sem ningu&eacute;m por si, vem requerer a V.      Exa. mande proceder o exame m&eacute;dico na referida menor e abra inqu&eacute;rito      a respeito do fato, sendo tomadas as declara&ccedil;&otilde;es da mesma &#91;...&#93;.      Belmira de sobrenome, idade e naturalidade ignorados, filha de Claudomira      Maria moradora em Caxamb&uacute; de onde veio a declarante em dezembro do      ano passado, declarou que foi <I>deflorada nesta cidade, em casa do senhor      Jo&atilde;o Batista Grillo, onde se achava empregada </I>em dia e hora que      absolutamente n&atilde;o pode precisar nem si quer referir aproximadamente,      pois de todo n&atilde;o se lembra; que o seu ofensor foi o pr&oacute;prio      senhor Jo&atilde;o Batista Grillo &#91;...&#93; Em certa ocasi&atilde;o pela manh&atilde;      achando&#45;se a declarante acendendo o fogo na cozinha apareceu o referido Jo&atilde;o      Baptista Grillo... que encostou&#45;a na parede e quis deflor&aacute;&#45;la n&atilde;o      tendo no entanto conseguido por completo o seu intento&#91;...&#93;; que nessa ocasi&atilde;o      a declarante sentiu pouca dor. Que era empregada tamb&eacute;m de Jo&atilde;o      Grillo, Maria de tal a quem ela declarante relatou o fato. Que tamb&eacute;m      sabe do fato, Jo&atilde;o, filho de Joaquim Nardy e o turco Jos&eacute; Sim&atilde;o      &#91;...&#93; Os tr&ecirc;s foram intimados a prestar declara&ccedil;&otilde;es. Somente      Jos&eacute; Sim&atilde;o prestou depoimento e alegou n&atilde;o saber nada      sobre o fato. (1894, caixa 114, pasta 3, grifos nossos) </font></p> </blockquote>     <p><font size="2" face="Verdana">O processo traz uma riqueza de detalhes sobre    a viol&ecirc;ncia sofrida pela menor revelando, de certa forma, abusos que eram    frequentes no cotidiano dessas &oacute;rf&atilde;s sem que se verifique nenhuma    repara&ccedil;&atilde;o ou cuidado pelo ocorrido. As investiga&ccedil;&otilde;es    n&atilde;o chegaram ao fim: apenas um dos indiciados compareceu para prestar    depoimento e o processo finaliza&#45;se sem nenhuma conclus&atilde;o. </font></p>     <p><font size="2" face="Verdana">H&aacute; casos de maus&#45;tratos e abusos contra    esses menores, praticados por pessoas com certa ascend&ecirc;ncia social e prest&iacute;gio    na comarca, sendo o desenrolar do processo quase nunca favor&aacute;vel &agrave;s    v&iacute;timas, como se pode verificar no inqu&eacute;rito policial envolvendo    Nicolino Nacaratti, comerciante e morador no munic&iacute;pio de Bragan&ccedil;a,    empenhado em trazer progresso para a cidade &#150; foi ele quem trouxe a telefonia,    conforme se verifica no Anu&aacute;rio de Bragan&ccedil;a de 1904. Esse cidad&atilde;o    figura por duas vezes em inqu&eacute;ritos policiais envolvendo menores. Um    inqu&eacute;rito policial de 1888 traz den&uacute;ncia de viol&ecirc;ncia sexual    contra a &oacute;rf&atilde; Francisca, de 15 anos de idade, tutelada por Daniel    Peluso e com seus servi&ccedil;os contratados por Domingues Cuoco. Embora a    menor tenha confirmado o acontecimento, conforme exposto a seguir, Nicolino    foi considerado inocente pelo fato de o exame de corpo de delito n&atilde;o    ter comprovado o defloramento naquele momento. </font></p>     <blockquote>        <p><font size="2" face="Verdana">Perguntada se foi deflorada no dia oito do      corrente, por quem e como se deu o fato. Respondeu que no dia S&aacute;bado,      oito do corrente, a tarde Nicolino italiano morador na esquina em frente a      casa de Domingues casa onde mora para conversarem e saindo ela &agrave;s nove      horas da noite o referido Nicolino trepou pelo barranco e foi ter onde ela      se achava, agarrou&#45;a e deitando&#45;a no ch&atilde;o a deflorou, apesar de gritar...      Disse mais que n&atilde;o teve copula carnal se n&atilde;o com Nicolino pela      primeira vez, e que no dia seguinte, Domingo, a pedido de Paulino, companheiro      de Nicolino, saiu outra vez as nove horas da noite ao quintal e este pulando      o barranco, tamb&eacute;m teve com ela respondente c&oacute;pula carnal, for&ccedil;ando&#45;a...      (1888, caixa 105, pasta 2) </font></p> </blockquote>     <p><font size="2" face="Verdana">Em outro caso, envolvendo Belmira, de 12 anos    de idade, a m&atilde;e, Janu&aacute;ria Maria de Jesus, contratou verbalmente    a menor para Nicolino Nacaratti, e tendo esta se arrependido, resolveu desfazer    o acordo. Entretanto, o contratante recusou&#45;se a devolv&ecirc;&#45;la, alegando    que ficara vi&uacute;vo e que s&oacute; a devolveria quando encontrasse outra    esposa. Neste caso, al&eacute;m do abuso de poder, fica claro o constrangimento    a que estavam expostas essas menores que deveriam, por vezes, substituir as    esposas para al&eacute;m dos trabalhos dom&eacute;sticos que deveriam dar conta    (1895, caixa 117, pasta 3). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A EDUCA&Ccedil;&Atilde;O DOS &Oacute;RF&Atilde;OS    TUTELADOS</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Conforme se verifica quanto &agrave; educa&ccedil;&atilde;o    escolar, os &oacute;rf&atilde;os deveriam ser encaminhados para o aprendizado    da leitura e da escrita, mas apenas aqueles que "tiverem <I>qualidade </I>para    isso, at&eacute; a idade de 12 anos", conforme se verifica em uma das atribui&ccedil;&otilde;es    dos Ju&iacute;zes dos &Oacute;rf&atilde;os (Salgado, 1985, p.262, grifo nosso).    Que "qualidade" deveria ter uma crian&ccedil;a para que fosse considerada habilitada    ao aprendizado da leitura e da escrita? Que crit&eacute;rios seriam adotados    para que fosse estabelecida essa "qualidade"? Isso oferece claros ind&iacute;cios    de que a educa&ccedil;&atilde;o era apenas para alguns. </font></p>     <p><font size="2" face="Verdana">Somente em 1892, &eacute; criada a lei n.88 e,    em 1893, a lei n.169, que continham artigos sobre a obrigatoriedade de se enviar    os tutelados para a escola. H&aacute;, em alguns autos, no termo de responsabilidade    assinado pelo contratante, a indica&ccedil;&atilde;o de que o &oacute;rf&atilde;o    deveria ser encaminhado &agrave; escola; mas em outros n&atilde;o consta esse    mesmo encaminhamento, o que deixa transparecer que n&atilde;o existia um rigor    relacionado ao cumprimento desse item. Pode&#45;se considerar que a educa&ccedil;&atilde;o    escolar foi, em certa medida, sonegada &agrave;s crian&ccedil;as e adolescentes    pertencentes &agrave;s camadas menos favorecidas, sobretudo em se tratando dos    &oacute;rf&atilde;os tutelados. </font></p>     <p><font size="2" face="Verdana">A t&iacute;tulo de exemplo, o auto a seguir foi    o primeiro encontrado com a indica&ccedil;&atilde;o de que Dionizio, filho natural    de Theodora, ex&#45;escrava, deveria ser enviado &agrave; escola: </font></p>     <blockquote>        <p><font size="2" face="Verdana">O cidad&atilde;o Jos&eacute; Avelino de Oliveira      tutor do &oacute;rf&atilde;o supra mencionado pelo juiz foram contratados      os servi&ccedil;os do mesmo &oacute;rf&atilde;o com o referido tutor, pelo      modo seguinte: Obrigou&#45;se o contratante a pagar pelos servi&ccedil;os do &oacute;rf&atilde;o,      pelo espa&ccedil;o de dois anos a contar desta data, a raz&atilde;o de oito      mil r&eacute;is ou noventa e seis mil r&eacute;is por ano, pago em fins de      cada ano. <I>Obrigando&#45;se mais a vestir, alimentar e tratar do &oacute;rf&atilde;o      em suas enfermidades com m&eacute;dico e bothica e de conformidade com o      decreto que deu execu&ccedil;&atilde;o a lei n.º 88 de 08 de setembro      de 1892 e n.º 169 de 07 de agosto de 1893 artigo 200 e 201, ficando o      mesmo contratante a mandar seu tutelado a escola, sob as formas da      lei... </I>(1894, caixa 114, pasta 2, grifo nosso) </font></p> </blockquote>     <p><font size="2" face="Verdana">J&aacute; Etelvina, de 13 anos, filha de Joaquina    "de tal", que teve seus servi&ccedil;os contratados no ano seguinte, 1895, n&atilde;o    recebeu o mesmo tratamento, embora a lei j&aacute; estivesse em vigor. N&atilde;o    aparece em seu processo encaminhamento similar ao exemplo anterior, o que mostra    a varia&ccedil;&atilde;o nos procedimentos, conforme consta do termo de responsabilidade    anexado ao auto: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Ordenouci os servi&ccedil;os da referida &oacute;rf&atilde;      pelo modo seguinte: O prazo do contratante &eacute; de dois annos a contar      desta data a raz&atilde;o de oitenta mil reis e pago no fim de cada anno,      e ficando o dito contratante obrigado a vestir, alimentar a dita &oacute;rf&atilde;      e trata&#45;la em suas enfermidades com m&eacute;dico e bothica tudo a sua custa,      e correndo por conta do mesmo as despesas com o respectivo contrato. E aqui      para constar fiz este termo em que assina com o juiz. (1895, caixa 117, pasta      7) </font></p> </blockquote>     <p><font size="2" face="Verdana">Em outra situa&ccedil;&atilde;o, a frequ&ecirc;ncia    da crian&ccedil;a &agrave; escola e a inten&ccedil;&atilde;o de propiciar uma    forma&ccedil;&atilde;o profissional foram utilizadas como argumentos para buscar    regularizar a situa&ccedil;&atilde;o de tutela: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Diz Oleg&aacute;rio de Camargo Cunha desta      cidade que tendo em sua companhia h&aacute; seis anos mais ou menos o menor      Amador de idade de dez anos, filho natural de Regina de tal que tamb&eacute;m      mora em companhia do suplicante, e n&atilde;o tendo o mesmo menor tutor como      mostra com as certid&otilde;es que apresenta, vem requerer a V.Ex.ª se digne      nome&aacute;&#45;lo tutor do mesmo. O referido menor est&aacute; frequentando      escola e pretende o suplicante mandar ensinar um of&iacute;cio. Por ser de      justi&ccedil;a &#91;...&#93; (1896, caixa 120, pasta 2) </font></p> </blockquote>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>CONCLUS&Otilde;ES</b></font></p>     <p><font size="2" face="Verdana">No projeto de sociedade defendido pelas elites,    ancorado nos padr&otilde;es de racionalidade orientados pela l&oacute;gica do    capitalismo, as pol&iacute;ticas sociais podem ser percebidas como tentativa    de controle e subordina&ccedil;&atilde;o das camadas mais pobres. Nesse sentido,    a educa&ccedil;&atilde;o torna&#45;se um mecanismo de controle social. Contudo,    pode&#45;se dizer que, no fervilhar das transforma&ccedil;&otilde;es sociais, pol&iacute;ticas    e econ&ocirc;micas pelas quais passava a na&ccedil;&atilde;o a partir da segunda    metade do s&eacute;culo XIX, o problema da instru&ccedil;&atilde;o popular s&oacute;    constituiu preocupa&ccedil;&atilde;o da classe dominante quando esta percebeu    a necessidade de forma&ccedil;&atilde;o de m&atilde;o de obra &uacute;til para    seus interesses e que permitissem apresentar a na&ccedil;&atilde;o como desenvolvida,    baseando&#45;se em padr&otilde;es europeus. </font></p>     <p><font size="2" face="Verdana">Percebe&#45;se a imbrica&ccedil;&atilde;o das rela&ccedil;&otilde;es    entre juristas, m&eacute;dicos, Igreja, pol&iacute;ticos e donos de terras,    empenhados em formar cidad&atilde;os &uacute;teis que se adequassem &agrave;s    modifica&ccedil;&otilde;es em curso na na&ccedil;&atilde;o. As disputas entre    as for&ccedil;as sociais acirravam&#45;se e criavam condi&ccedil;&otilde;es para    a expans&atilde;o da influ&ecirc;ncia de grupos profissionais, caso dos juristas,    m&eacute;dicos, educadores que, naquele momento, puderam elevar seu prest&iacute;gio.    Tamb&eacute;m os engenheiros e militares demarcavam seus espa&ccedil;os nos    debates sobre o destino do pa&iacute;s. </font></p>     <p><font size="2" face="Verdana">Do ponto de vista do Judici&aacute;rio, o aumento    que se observa na concess&atilde;o de tutelas e contratos de menores pode estar    na cren&ccedil;a no trabalho como meio de disciplinar, conforme nos aponta Margareth    Rago: </font></p>     <blockquote>        <p><font size="2" face="Verdana">A estrat&eacute;gia disciplinar de confinamento      das crian&ccedil;as no interior das unidades produtivas, retirando&#45;as das      ruas amea&ccedil;adoras &#91;...&#93; e dando&#45;lhes uma ocupa&ccedil;&atilde;o profissional      justificava&#45;se como o meio de formar o novo trabalhador, moldando seu car&aacute;ter      desde cedo. (1997, p.140) </font></p> </blockquote>     <p><font size="2" face="Verdana">A crian&ccedil;a, merecedora de pouca aten&ccedil;&atilde;o,    sobretudo aquela pertencente &agrave;s classes menos favorecidas, passa a ser    percebida como um corpo produtivo. </font></p>     <p><font size="2" face="Verdana">Caberia ao Estado moldar seu car&aacute;ter,    incutindo&#45;lhe os conceitos da moral burguesa, ou seja, amor ao trabalho, &agrave;    p&aacute;tria e &agrave; fam&iacute;lia, al&eacute;m de no&ccedil;&otilde;es    de civilidade, ordem, respeito e obedi&ecirc;ncia. Estrat&eacute;gias disciplinares    s&atilde;o criadas para mant&ecirc;&#45;la ocupada o tempo todo, distante do espa&ccedil;o    p&uacute;blico das ruas. Para as crian&ccedil;as de fam&iacute;lias abastadas,    "recomendava&#45;se o preenchimento das horas vagas com leituras selecionadas e    gin&aacute;stica &#91;...&#93;" (Rago,1997, p.123). Para as crian&ccedil;as e jovens    pobres, no entanto, o trabalho se apresentava como o melhor encaminhamento.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Embora a legisla&ccedil;&atilde;o previsse a    responsabilidade dos tutores com rela&ccedil;&atilde;o &agrave; escolariza&ccedil;&atilde;o    das crian&ccedil;as sob sua responsabilidade, observa&#45;se que isso n&atilde;o    era objeto de grandes preocupa&ccedil;&otilde;es nas pr&aacute;ticas da administra&ccedil;&atilde;o    da Justi&ccedil;a, pois a educa&ccedil;&atilde;o dos &oacute;rf&atilde;os esteve    atrelada &agrave; moraliza&ccedil;&atilde;o e ao ajustamento ao trabalho imposto    pela nova ordem social. </font></p>     <p><font size="2" face="Verdana">A escola prim&aacute;ria tamb&eacute;m teve essa    perspectiva de educa&ccedil;&atilde;o moral das classes populares, mas, al&eacute;m    disso, foi pensada como instrumento de cidadania e de universaliza&ccedil;&atilde;o    do acesso aos conhecimentos b&aacute;sicos, at&eacute; mesmo para proporcionar    as habilidades necess&aacute;rias aos processos produtivos da sociedade industrial.    As institui&ccedil;&otilde;es de educa&ccedil;&atilde;o popular que se constitu&iacute;ram    no s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX pautaram&#45;se pela perspectiva    de oferecer uma educa&ccedil;&atilde;o que "deveria ser mais moral do que intelectual,    voltada para a profissionaliza&ccedil;&atilde;o" (Kuhlmann Jr., 2001, p.231).    </font></p>     <p><font size="2" face="Verdana">Uma iniciativa adotada para transformar os menores    em cidad&atilde;os &uacute;teis foi a cria&ccedil;&atilde;o de escolas de of&iacute;cio,    onde ensinavam&#45;se "primeiras letras; geometria e mec&acirc;nica aplicada &agrave;s    artes; no&ccedil;&otilde;es gerais de aritm&eacute;tica e &aacute;lgebra; alfaiate,    sapateiro, marceneiro, serrilheiro, correeiro e outros of&iacute;cios que o    governo julgasse importante", conforme aponta Carmem Sylvia Vidigal de Moraes    (2003), em livro sobre a instru&ccedil;&atilde;o popular e qualifica&ccedil;&atilde;o    profissional. Mas era uma oportunidade para poucos: a autora mostra que, nessas    escolas havia uma sele&ccedil;&atilde;o entre as crian&ccedil;as pobres, com    crit&eacute;rios de escolha que exclu&iacute;am aquelas que eram ainda mais    pobres. </font></p>     <p><font size="2" face="Verdana">A pedagogia das institui&ccedil;&otilde;es educacionais    para os pobres constituiu uma pedagogia da submiss&atilde;o, uma educa&ccedil;&atilde;o    assistencialista marcada pela arrog&acirc;ncia que humilha para depois oferecer    o atendimento como d&aacute;diva, como um favor aos poucos selecionados. Uma    educa&ccedil;&atilde;o preconceituosa em rela&ccedil;&atilde;o &agrave; pobreza    e que, por meio de um atendimento de baixa qualidade, buscava preparar os atendidos    para permanecer no lugar social a que estariam destinados. Uma educa&ccedil;&atilde;o    bem diferente daquela ligada aos ideais de cidadania, de liberdade, igualdade    e fraternidade (Kuhlmann Jr., 2007, p.166). </font></p>     <p><font size="2" face="Verdana">No que se refere &agrave;s crian&ccedil;as e    adolescentes tutelados, pode&#45;se analisar que a pedagogia da submiss&atilde;o    prescindiu da pr&oacute;pria inser&ccedil;&atilde;o institucional, bastando    o trabalho como elemento disciplinador e moralizador, trabalho simples que sequer    exigia o acesso a conhecimentos sistematizados. </font></p>     <p><font size="2" face="Verdana">Os autos de tutoria e contrato de &oacute;rf&atilde;os    podem ter representado um mecanismo de controle e disciplina de menores pobres    e desvalidos, que prolongava a organiza&ccedil;&atilde;o do trabalho em regime    pr&oacute;ximo &agrave; escravid&atilde;o. A procura pela m&atilde;o de obra    infantil, por meio dos contratos de soldada, fazia do trabalho um dos principais    meios de educa&ccedil;&atilde;o para as crian&ccedil;as e jovens pobres. </font></p>     <p><font size="2" face="Verdana">Amparando&#45;se na lei que determinava que todo    &oacute;rf&atilde;o ou abandonado deveria ter um tutor, o Juiz dos &Oacute;rf&atilde;os    facilitava a entrega dos menores a tutores e contratantes que buscavam neles    n&atilde;o mais que criados baratos. As tutelas se transformaram em mecanismo    legal para a manuten&ccedil;&atilde;o da criadagem. </font></p>     <p><font size="2" face="Verdana">A cren&ccedil;a na educa&ccedil;&atilde;o pelo    trabalho, para as classes pobres, como forma de evitar a marginalidade e a vadiagem,    esteve presente tanto nos &oacute;rg&atilde;os p&uacute;blicos da &eacute;poca,    quanto em parte da sociedade civil. Os menores que perambulavam pelas ruas,    no caso das cidades maiores, assim como aqueles do meio rural, cujos familiares    eram considerados sem condi&ccedil;&otilde;es de cuid&aacute;&#45;los, deveriam    ser encaminhados aos ju&iacute;zes, para que estes encontrassem a solu&ccedil;&atilde;o.    Isso pode explicar o aumento de tutelas e contratos de crian&ccedil;as pobres.    </font></p>     <p><font size="2" face="Verdana">Em 14 de setembro de 1896, na sess&atilde;o do    Senado Federal, Lopes Trov&atilde;o pronunciou o seguinte discurso: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Quem com olhos observadores percorre a capital      da Rep&uacute;blica v&ecirc; apezarado que &eacute; n'este meio &#91;a rua&#93; que      boa parte da nossa inf&acirc;ncia vive a's soltas, em liberdade condicional,      ao abandono... saturando&#45;se de todos os v&iacute;cios, aparelhando&#45;se para      todos os crimes &#91;...&#93;. (Moraes, 1900, p.27) </font></p> </blockquote>     <p><font size="2" face="Verdana">A conquista de melhores condi&ccedil;&otilde;es    de vida chocava&#45;se com a realidade. E n&atilde;o tardou para que a popula&ccedil;&atilde;o    pobre fosse responsabilizada por todos os males da nova sociedade, inclu&iacute;dos    os negros que acabavam de sair da condi&ccedil;&atilde;o de escravos. </font></p>     <p><font size="2" face="Verdana">Pode&#45;se notar que, no bojo das transforma&ccedil;&otilde;es    pelas quais passava a na&ccedil;&atilde;o a partir da segunda metade do s&eacute;culo    XIX, estendeu&#45;se o preconceito e a discrimina&ccedil;&atilde;o social e racial,    n&atilde;o s&oacute; contra o negro, mas a todos os setores pobres da popula&ccedil;&atilde;o.    Ainda que essas mudan&ccedil;as tenham ocorrido em meio a um discurso liberal,    que falava do direito &agrave; participa&ccedil;&atilde;o pol&iacute;tica, ao    trabalho e &agrave; instru&ccedil;&atilde;o p&uacute;blica sem distin&ccedil;&atilde;o    de classe ou ra&ccedil;a, vale dizer que as classes dominantes procuraram estabelecer    mecanismos e crit&eacute;rios para proteger seus interesses, mesmo que isso    resultasse em obst&aacute;culos para a democratiza&ccedil;&atilde;o das rela&ccedil;&otilde;es    sociais. </font></p>     <p><font size="2" face="Verdana">Como j&aacute; se ponderou em texto que tratava    de quest&otilde;es relacionadas &agrave; hist&oacute;ria da inf&acirc;ncia e    sua educa&ccedil;&atilde;o, mesmo vivendo realidades diferentes e sofridas,    n&atilde;o se poderia afirmar que determinada crian&ccedil;a teve ou n&atilde;o    inf&acirc;ncia: </font></p>     <blockquote>        <p><font size="2" face="Verdana">"Seria melhor perguntar como &eacute; ou como      foi sua inf&acirc;ncia. Porque geralmente se associa o n&atilde;o ter inf&acirc;ncia      a uma caracter&iacute;stica das crian&ccedil;as pobres". O que as crian&ccedil;as      e adolescentes pertencentes &agrave;s camadas de exclu&iacute;dos, na verdade      n&atilde;o t&ecirc;m, "&eacute; o que a sociedade lhes sonega. A vida, sofrida,      enquanto dura, ao menos, &eacute; algo que lhes pertence". (Kuhlmann Jr.,      2007, p.30) </font></p> </blockquote>     <p><font size="2" face="Verdana">&Eacute; sempre necess&aacute;rio buscar entender    de qual perspectiva os indiv&iacute;duos contemplam a vida. Os autos de tutoria    e contrato de &oacute;rf&atilde;os s&atilde;o documentos que n&atilde;o foram    elaborados com a pretens&atilde;o de contar uma hist&oacute;ria da inf&acirc;ncia.    A an&aacute;lise cr&iacute;tica dessas fontes, entretanto, contribui para se    ampliar os conhecimentos sobre a hist&oacute;ria da inf&acirc;ncia no pa&iacute;s,    pois evidencia situa&ccedil;&otilde;es vividas por uma parcela de crian&ccedil;as    e adolescentes que constitu&iacute;ram um segmento dos setores exclu&iacute;dos,    em rela&ccedil;&atilde;o ao qual ainda h&aacute; poucos estudos realizados.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ALANIZ, A. G. G. <I>Ing&ecirc;nuos e libertos</I>:    estrat&eacute;gias de sobreviv&ecirc;ncia familiar em &eacute;pocas de transi&ccedil;&atilde;o    (1871&#45;1895). Campinas: CMU, Unicamp, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0100-1574200900010000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BASTOS, A. C. do C. L. <I>Autos c&iacute;veis    de tutoria e contrato de &oacute;rf&atilde;os na Comarca de Bragan&ccedil;a&#45;SP</I>    (1871&#45;1900). Itatiba, 2005. Dissert. (mestr.) Universidade S&atilde;o Francisco.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0100-1574200900010000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana">BRAGAN&Ccedil;A PAULISTA. C&acirc;mara Municipal.    <I>Trajet&oacute;ria e identidades</I>, 1779&#45;1997. Bragan&ccedil;a Paulista,    1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0100-1574200900010000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CAMARGO, A. M. de; BELLOTTO, H. L. (coords.)    <I>Dicion&aacute;rio de terminologia arquiv&iacute;stica</I>. S&atilde;o Paulo:    Associa&ccedil;&atilde;o das Arquivistas Brasileiros; N&uacute;cleo Regional    de S&atilde;o Paulo: Secretaria do Estado de Cultura, 1996. (Colab.: Aparecida    Sales Linares Botani) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0100-1574200900010000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CARVALHO, J. P. de. <I>Primeiras linhas sobre    o Processo Orphanologico</I>. Rio de Janeiro: Jacintho Ribeiro dos Santos, Livreiro    Editor, 1915.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0100-1574200900010000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CHALHOUB, S. <I>Trabalho, lar e botequim</I>:    o cotidiano dos trabalhadores no Rio de Janeiro da belle &eacute;poque. S&atilde;o    Paulo: Brasiliense, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0100-1574200900010000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">___________. <I>Vis&otilde;es da liberdade</I>:    uma hist&oacute;ria das &uacute;ltimas d&eacute;cadas da escravid&atilde;o na    corte. S&atilde;o Paulo: Companhia das Letras, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0100-1574200900010000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KUHLMANN Jr., M. <I>As Grandes festas did&aacute;ticas</I>:    a educa&ccedil;&atilde;o brasileira e as exposi&ccedil;&otilde;es internacionais    (1862&#45;1922). Bragan&ccedil;a Paulista: Edusf, 2001 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0100-1574200900010000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___________. <I>Inf&acirc;ncia e educa&ccedil;&atilde;o    infantil</I>: uma abordagem hist&oacute;rica. 4. ed. Porto Alegre: Media&ccedil;&atilde;o,    2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0100-1574200900010000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MAIA, J. (ed. e comp.) <I>Almanack de Bragan&ccedil;a    para 1900</I>. Bragan&ccedil;a, 1899.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0100-1574200900010000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MORAES, A. E. de. <I>Crean&ccedil;as abandonadas</I>:    crean&ccedil;as criminosas. Typographia Moraes, 1900.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0100-1574200900010000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MORAES, C. S. V. de. <I>A Socializa&ccedil;&atilde;o    da for&ccedil;a de trabalho</I>: instru&ccedil;&atilde;o popular e qualifica&ccedil;&atilde;o	   profissional no Estado de S&atilde;o Paulo &#150;1873&#45;1934. Bragan&ccedil;a	   Paulista: Edusf, 2003. (Estudos CDAPH; S&eacute;rie historiografia).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0100-1574200900010000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">NEVES, I. B. <I>Vocabul&aacute;rio pr&aacute;tico    de tecnologia jur&iacute;dica e de brocardos latinos</I>. Rio de Janeiro: Associa&ccedil;&atilde;o    Paulista de Medicina, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0100-1574200900010000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">NUNES, P. <I>Dicion&aacute;rio de terminologia    jur&iacute;dica</I>, 2. 3. ed. Rio de Janeiro, 1956.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0100-1574200900010000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">NUNES, R. <I>Dicion&aacute;rio jur&iacute;dico</I>.    5. ed. S&atilde;o Paulo: Editores Associados, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0100-1574200900010000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">RAGO, M. <I>Do cabar&eacute; ao lar</I>: a utopia    da cidade disciplinar. Brasil 1890&#45;1930. 3. ed. Rio de Janeiro: Paz e Terra,    1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0100-1574200900010000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">REIS FILHO, C. <I>&Iacute;ndice b&aacute;sico    da legisla&ccedil;&atilde;o do ensino paulista</I>: 1890&#45;1945. Campinas, SP:    Gr&aacute;f. FE; Gr&aacute;f. Central/    Unicamp, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0100-1574200900010000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"> SALGADO, G. (coord.) <I>A Administra&ccedil;&atilde;o    no Brasil Colonial</I>. Rio de Janeiro, Bras&iacute;lia: Nova Fronteira; Pr&oacute;&#45;Mem&oacute;ria    Instituto Nacional do Livro, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0100-1574200900010000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SOARES, O. de M. <I>C&oacute;digo penal da Rep&uacute;blica    dos Estados Unidos do Brasil</I>. Rio de Janeiro: Garnier, 1910. (Ed. Comentada)    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0100-1574200900010000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">TOLEDO, J. B. P. de. <I>Notas sobre processo    orfanol&oacute;gico</I>: accommodadas &agrave; legisla&ccedil;&atilde;o vigente.    S&atilde;o Paulo: Espindola &amp; Comp., 1912.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0100-1574200900010000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em: setembro 2008    <br>   Aprovado para publica&ccedil;&atilde;o em: novembro 2008</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx">1</a>. Texto    produzido no &acirc;mbito do projeto Inf&acirc;ncia e Educa&ccedil;&atilde;o    na Hist&oacute;ria: temas e fontes, com apoio do Conselho Nacional de Pesquisas    Tecnol&oacute;gicas &#150; CNPq &#150;, e sob a coordena&ccedil;&atilde;o de    Kuhlmann Jr., e elaborado com base na disserta&ccedil;&atilde;o de Bastos (2005).    <br>   <a name="nt02"></a><a href="#tx02">2</a>. Comarca &eacute; uma das circunscri&ccedil;&otilde;es    judici&aacute;rias em que se divide o territ&oacute;rio de um estado da Uni&atilde;o,    sob a jurisdi&ccedil;&atilde;o de um ou mais Ju&iacute;zes de Direito. O processo    c&iacute;vel, diz&#45;se do que se instaura para resolver conflitos envolvendo rela&ccedil;&otilde;es    de ordem privada, enquanto processo crime, diz&#45;se do que se instaura a fim de    apurar a pr&aacute;tica ou n&atilde;o de um delito penal (Neves, 1978, p.s/n).    <br>   <a name="nt03"></a><a href="#tx03">3</a>. Consideramos importante esclarecer    que n&atilde;o fica claro no auto se as soldadas deveriam ser pagas mensalmente    ou anualmente. Fica claro, entretanto, que os contratos deveriam ser renovados    de dois em dois anos, ocasi&atilde;o em que se verificavam as irregularidades    relacionadas ao n&atilde;o pagamento que ocorriam frequentemente.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALANIZ]]></surname>
<given-names><![CDATA[A. G. G]]></given-names>
</name>
</person-group>
<source><![CDATA[Ingênuos e libertos: estratégias de sobrevivência familiar em épocas de transição (1871-1895)]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[CMUUnicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASTOS]]></surname>
<given-names><![CDATA[A. C. do C. L]]></given-names>
</name>
</person-group>
<source><![CDATA[Autos cíveis de tutoria e contrato de órfãos na Comarca de Bragança-SP (1871-1900)]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Itatiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>BRAGANÇA PAULISTA^dCâmara Municipal</collab>
<source><![CDATA[Trajetória e identidades, 1779-1997]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Bragança Paulista ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMARGO]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
<name>
<surname><![CDATA[BELLOTTO]]></surname>
<given-names><![CDATA[H. L]]></given-names>
</name>
</person-group>
<source><![CDATA[Dicionário de terminologia arquivística]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Associação das Arquivistas BrasileirosNúcleo Regional de São PauloSecretaria do Estado de Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[J. P. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Primeiras linhas sobre o Processo Orphanologico]]></source>
<year>1915</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jacintho Ribeiro dos SantosLivreiro Editor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHALHOUB]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabalho, lar e botequim: o cotidiano dos trabalhadores no Rio de Janeiro da belle époque]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHALHOUB]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Visões da liberdade: uma história das últimas décadas da escravidão na corte]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUHLMANN Jr.]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[As Grandes festas didáticas: a educação brasileira e as exposições internacionais (1862-1922)]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Bragança Paulista ]]></publisher-loc>
<publisher-name><![CDATA[Edusf]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUHLMANN Jr.]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Infância e educação infantil: uma abordagem histórica]]></source>
<year>2007</year>
<edition>4</edition>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Mediação]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAIA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Almanack de Bragança para 1900]]></source>
<year>1899</year>
<publisher-loc><![CDATA[Bragança ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAES]]></surname>
<given-names><![CDATA[A. E. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Creanças abandonadas: creanças criminosas]]></source>
<year>1900</year>
<publisher-name><![CDATA[Typographia Moraes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAES]]></surname>
<given-names><![CDATA[C. S. V. de]]></given-names>
</name>
</person-group>
<source><![CDATA[A Socialização da força de trabalho: instrução popular e qualificação profissional no Estado de São Paulo -1873-1934]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Bragança Paulista ]]></publisher-loc>
<publisher-name><![CDATA[Edusf]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEVES]]></surname>
<given-names><![CDATA[I. B]]></given-names>
</name>
</person-group>
<source><![CDATA[Vocabulário prático de tecnologia jurídica e de brocardos latinos]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Associação Paulista de Medicina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NUNES]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Dicionário de terminologia jurídica]]></source>
<year>1956</year>
<edition>2. 3</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NUNES]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Dicionário jurídico]]></source>
<year>1997</year>
<edition>5</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editores Associados]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAGO]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Do cabaré ao lar: a utopia da cidade disciplinar. Brasil 1890-1930]]></source>
<year>1997</year>
<edition>3</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REIS FILHO]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Índice básico da legislação do ensino paulista: 1890-1945]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Gráf. FEGráf. CentralUnicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALGADO]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[A Administração no Brasil Colonial]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Rio de JaneiroBrasília ]]></publisher-loc>
<publisher-name><![CDATA[Nova FronteiraPró-Memória Instituto Nacional do Livro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[O. de M]]></given-names>
</name>
</person-group>
<source><![CDATA[Código penal da República dos Estados Unidos do Brasil]]></source>
<year>1910</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Garnier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOLEDO]]></surname>
<given-names><![CDATA[J. B. P. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Notas sobre processo orfanológico: accommodadas à legislação vigente]]></source>
<year>1912</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Espindola & Comp]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
