<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922013000300008</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922013000300008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Imagens do Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ortiz]]></surname>
<given-names><![CDATA[Renato]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual de Campinas Departamento de Sociologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<volume>28</volume>
<numero>3</numero>
<fpage>609</fpage>
<lpage>633</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922013000300008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922013000300008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922013000300008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA["Retratos do Brasil", "interpretação do Brasil", "pensamento brasileiro", "teoria do Brasil", todos esses termos remetem a uma unidade fundamental: um determinado país. Existe uma longa tradição que se dedica à sua compreensão, à sua decodificação; de fato, há inclusive um plêiade de autores que fazem parte deste panteão (Rocha Pita, Varnhagen, Sílvio Romero, Nina Rodrigues, Euclydes da Cunha, Sérgio Buarque de Holanda, Gilberto Freyre, Cai Prado Jr., Darcy Ribeiro, apenas para citar alguns deles). Todo debate sobre identidade nacional pressupõe algumas categorias de análise, sendo nação e cultura duas dentre as mais importantes. O presente artigo pretende abordar qual o sentido deste debate no mundo contemporâneo. Em que medida as transformações ocorridas nas últimas décadas incidem sobre a imagem que temos de nós mesmos, isto é, as representações simbólicas construídas em torno da tradição brasiliana são impactadas por tais eventos? Qual o seu legado intelectual?]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA["Portraits of Brazil", "interpretation of Brazil"; "Brazilian social thought", "theories about Brazil" are all terms that refer to a fundamental unit, namely, the existence of a certain country. Indeed, there is a long intellectual tradition devoted to coming to terms with such a country, which include a myriad of authors who are considered to partake of this partheon of notorious interpreters (Rocha Pita, Varnhagen, Sílvio Romero, Nina Rodrigues, Euclydes da Cunha, Sérgio Buarque de Holanda, Gilberto Freyre, Cai Prado Jr., Darcy Ribeiro, just to name some of them). This scholarly debate about national identity rests on certain analytical categories, among which nation and culture stand out. The present article intends to inquire into the meaning of such a debate in the contemporary scene.To what extent the global transformations that occurred in recent times have an impact on the images that Brazilians project on themselves, that is, do the symbolic representations built around the Brazilian tradition are impacted by such events? What is their intellectual legacy?]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[brasilidade]]></kwd>
<kwd lng="pt"><![CDATA[cultura brasileira]]></kwd>
<kwd lng="pt"><![CDATA[identidade nacional]]></kwd>
<kwd lng="pt"><![CDATA[globalização]]></kwd>
<kwd lng="en"><![CDATA[brazilianity]]></kwd>
<kwd lng="en"><![CDATA[vrazilian culture]]></kwd>
<kwd lng="en"><![CDATA[national identity]]></kwd>
<kwd lng="en"><![CDATA[globalization]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Imagens do Brasil</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Renato Ortiz</b></font></p>     <p><font size="2" face="Verdana">Departamento de Sociologia/Unicamp. <a href="mailto:rortiz@terra.com. br">rortiz@terra.com. br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">"Retratos do Brasil", "interpreta&ccedil;&atilde;o do Brasil", "pensamento brasileiro", "teoria do Brasil", todos esses termos remetem a uma unidade fundamental: um determinado pa&iacute;s. Existe uma longa tradi&ccedil;&atilde;o que se dedica &agrave; sua compreens&atilde;o, &agrave; sua decodifica&ccedil;&atilde;o; de fato, h&aacute; inclusive um pl&ecirc;iade de autores que fazem parte deste pante&atilde;o (Rocha Pita, Varnhagen, S&iacute;lvio Romero, Nina Rodrigues, Euclydes da Cunha, S&eacute;rgio Buarque de Holanda, Gilberto Freyre, Cai Prado Jr., Darcy Ribeiro, apenas para citar alguns deles). Todo debate sobre identidade nacional pressup&otilde;e algumas categorias de an&aacute;lise, sendo na&ccedil;&atilde;o e cultura duas dentre as mais importantes. O presente artigo pretende abordar qual o sentido deste debate no mundo contempor&acirc;neo. Em que medida as transforma&ccedil;&otilde;es ocorridas nas &uacute;ltimas d&eacute;cadas incidem sobre a imagem que temos de n&oacute;s mesmos, isto &eacute;, as representa&ccedil;&otilde;es simb&oacute;licas constru&iacute;das em torno da tradi&ccedil;&atilde;o brasiliana s&atilde;o impactadas por tais eventos? Qual o seu legado intelectual?</font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> brasilidade; cultura brasileira; identidade nacional; globaliza&ccedil;&atilde;o.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">"Portraits of Brazil", "interpretation of Brazil"; "Brazilian social thought", "theories about Brazil" are all terms that refer to a fundamental unit, namely, the existence of a certain country. Indeed, there is a long intellectual tradition devoted to coming to terms with such a country, which include a myriad of authors who are considered to partake of this partheon of notorious interpreters (Rocha Pita, Varnhagen, S&iacute;lvio Romero, Nina Rodrigues, Euclydes da Cunha, S&eacute;rgio Buarque de Holanda, Gilberto Freyre, Cai Prado Jr., Darcy Ribeiro, just to name some of them). This scholarly debate about national identity rests on certain analytical categories, among which nation and culture stand out. The present article intends to inquire into the meaning of such a debate in the contemporary scene.To what extent the global transformations that occurred in recent times have an impact on the images that Brazilians project on themselves, that is, do the symbolic representations built around the Brazilian tradition are impacted by such events? What is their intellectual legacy?</font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> brazilianity; vrazilian culture; national identity; globalization.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">"Retratos do Brasil", "interpreta&ccedil;&atilde;o do Brasil", "pensamento brasileiro", "teoria do Brasil", os termos remetem a uma unidade fundamental: um determinado pa&iacute;s. Existe uma longa tradi&ccedil;&atilde;o que se dedica &agrave; sua compreens&atilde;o, &agrave; sua decodifica&ccedil;&atilde;o, h&aacute; mesmo um pl&ecirc;iade de autores que fazem parte deste pante&atilde;o: Rocha Pita, Varnhagen, S&iacute;lvio Romero, Nina Rodrigues, Euclydes da Cunha, S&eacute;rgio Buarque de Holanda, Gilberto Freyre, Caio Prado Jr., Darcy Ribeiro. A lista &eacute; imensa, novos nomes podem ser acrescentados uns ao lado dos outros, no entanto, a premissa que orienta este esfor&ccedil;o classificat&oacute;rio de consagra&ccedil;&atilde;o &eacute; a mesma: pertencem ao conjunto os que se dedicaram ao entendimento de "nossa" realidade.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a> Por isso a express&atilde;o "brasiliana", nos anos 1930, a designar uma cole&ccedil;&atilde;o espec&iacute;fica de livros da Editora Nacional, adquiriu com o passar do tempo uma abrang&ecirc;ncia maior e, sob a sua &eacute;gide, re&uacute;ne-se um acervo de conhecimento e saber sobre a vida brasileira (existe atualmente uma Brasiliana eletr&ocirc;nica). Uma esp&eacute;cie de biblioteca onde se conserva a heran&ccedil;a nacional. O pensamento brasileiro encontra assim um suporte material para se realizar. Esta tradi&ccedil;&atilde;o, constitu&iacute;da de autores com pontos de vista distintos e conflitantes, antecede qualquer debate sobre cultura e identidade nacional, ela baliza nossa compreens&atilde;o sobre as quest&otilde;es relevantes a serem discutidas: modernidade inacabada, mesti&ccedil;agem, imita&ccedil;&atilde;o do estrangeiro, atraso etc. Pode-se dizer que no Brasil e na Am&eacute;rica Latina existe uma obsess&atilde;o pelo nacional, isso faz com que a problem&aacute;tica da identidade seja recorrente, ou como diz Ruben Oliven, um "eterno retorno".<a name="tx02"></a><a href="#nt02"><sup>2</sup></a> A pergunta "quem somos n&oacute;s" recebe respostas diferentes em fun&ccedil;&atilde;o da inclina&ccedil;&atilde;o te&oacute;rica dos autores, do contexto hist&oacute;rico, dos interesses pol&iacute;ticos, mas permanece ao longo do tempo como inquieta&ccedil;&atilde;o insaci&aacute;vel. Mas qual seria o sentido deste debate no mundo contempor&acirc;neo? Em que medida as transforma&ccedil;&otilde;es ocorridas nas &uacute;ltimas d&eacute;cadas incidem sobre a imagem que temos de n&oacute;s mesmos, isto &eacute;, as representa&ccedil;&otilde;es simb&oacute;licas constru&iacute;das em torno da tradi&ccedil;&atilde;o brasiliana que nos assombra?</font></p>     <p><font size="2" face="Verdana">Todo debate sobre identidade nacional pressup&otilde;e algumas categorias de an&aacute;lise. Sublinho duas delas: na&ccedil;&atilde;o e cultura. A primeira remete-nos a certos aspectos que n&atilde;o s&atilde;o apenas de ordem conceitual, est&atilde;o vinculados &agrave; emerg&ecirc;ncia de um tipo de forma&ccedil;&atilde;o hist&oacute;rica determinada. Insisto neste ponto, hoje iluminado pelos debates recentes sobre a globaliza&ccedil;&atilde;o (os intelectuais europeus e anglo-sax&ocirc;nicos foram induzidos a repensar a tem&aacute;tica do nacional). A na&ccedil;&atilde;o &eacute; uma novidade hist&oacute;rica, para falarmos como Hobsbawm, pode-se dizer que o Estado &eacute; um feito da Antiguidade (n&atilde;o apenas greco-romana, tamb&eacute;m chinesa ou da Eur&aacute;sia) mas o Estado-na&ccedil;&atilde;o &eacute; uma institui&ccedil;&atilde;o recente na hist&oacute;ria dos homens.<a name="tx03"></a><a href="#nt03"><sup>3</sup></a></font></p>     <p><font size="2" face="Verdana">A rigor, esta n&atilde;o &eacute; uma afirma&ccedil;&atilde;o original, os autores do s&eacute;culo XIX t&ecirc;m plena consci&ecirc;ncia disso, todo o esfor&ccedil;o te&oacute;rico que se faz &eacute; para se compreender sua especificidade. Renan procura distingui-la da ra&ccedil;a e da l&iacute;ngua, Otto Bauer a diferencia da comunidade natural, existia uma confus&atilde;o entre na&ccedil;&atilde;o e etnia, e Marcel Mauss a considera como um tipo de sociedade diferente das tribos, das cidades-estado e dos imp&eacute;rios. A na&ccedil;&atilde;o remete-nos &agrave; consolida&ccedil;&atilde;o e &agrave; expans&atilde;o da modernidade industrial. &Eacute; comum encontrarmos nos escritos dos pensadores desta &eacute;poca a ideia de que existem poucas na&ccedil;&otilde;es no mundo, somente alguns pa&iacute;ses poderiam ser classificados desta forma (as sociedades asi&aacute;ticas em sua maioria, as africanas, boa parte do leste europeu, o Brasil, estariam exclu&iacute;dos). O conceito nomeia uma realidade emergente. N&atilde;o me interessa dele encontrar uma defini&ccedil;&atilde;o un&iacute;voca, existe controv&eacute;rsia a esse respeito, quero simplesmente evidenciar algumas de suas caracter&iacute;sticas relevantes para a discuss&atilde;o da identidade. Para isso recorro ao enunciado proposto por Mauss:</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana"><I>Nous entendons par nation une soci&eacute;t&eacute; mat&eacute;riellemente et moralement integr&eacute;e, &agrave; pouvoir central &eacute;tabli permanent, &agrave; fronti&egrave;res d&eacute;termin&eacute;es, &agrave; relative unit&eacute; morale, mentale et culturelle des habitants qui adh&egrave;rent consciemment &agrave; l'Etat e &agrave; ses lois.</I><a name="tx04"></a><a href="#nt04"><sup>4</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">A passagem contempla diferentes n&iacute;veis: geogr&aacute;fico, econ&ocirc;mico, social e pol&iacute;tico. A esfera pol&iacute;tica &eacute; essencial, o Estado-na&ccedil;&atilde;o configura um tipo de organiza&ccedil;&atilde;o no interior do qual se exprime uma comunidade de cidad&atilde;os, a ideia de cidadania &eacute; um dos elementos chaves na sua defini&ccedil;&atilde;o. Sublinho, entretanto, a dimens&atilde;o integradora, a na&ccedil;&atilde;o &eacute; um todo integrado, totalidade capaz de vincular as pessoas no interior de um mesmo territ&oacute;rio, de um mesmo mercado (o mercado nacional emerge apenas com a Revolu&ccedil;&atilde;o Industrial), de um Estado cujas normas s&atilde;o leg&iacute;timas para todos. Em termos durkheimianos dir&iacute;amos: ela consiste numa consci&ecirc;ncia coletiva que aproxima os indiv&iacute;duos de uma coletividade, cria v&iacute;nculos sociais, soldando-os entre si. A ideia de totalidade &eacute; importante, vamos encontr&aacute;-la tamb&eacute;m nos escritos dos pensadores rom&acirc;nticos alem&atilde;es. Ao considerar a exist&ecirc;ncia do "esp&iacute;rito de um povo", sua "alma", Herder, um dos precursores do movimento, considerava que cada um deles constitu&iacute;a uma civiliza&ccedil;&atilde;o-organismo, uma unidade singular.<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> Os habitantes de determinada sociedade estariam vinculados pela hist&oacute;ria, l&iacute;ngua, religi&atilde;o, pelas disposi&ccedil;&otilde;es espirituais. Para que as na&ccedil;&otilde;es sejam id&ecirc;nticas &agrave; si mesmas e diferentes umas das outras &eacute; necess&aacute;rio que o ideal de integra&ccedil;&atilde;o se realize, ele agrega aquilo que se encontraria disperso. O esp&iacute;rito nacional &eacute; um &iacute;ndice, um emblema de algo que o transcende.</font></p>     <p><font size="2" face="Verdana">Um exemplo: o debate em torno da cultura popular. Quando os irm&atilde;os Grimm pesquisam em Kassel sobre os contos populares, eles utilizam como informante esta "fabulosa" mulher que repetia de cor, e sempre da mesma maneira, as hist&oacute;rias que conhecia. O relato fornecido seria representativo do saber popular na sua inteireza, sendo preservado e transmitido atrav&eacute;s das gera&ccedil;&otilde;es. Para isso era necess&aacute;rio uma virtude especial, o anonimato do relator, esta era a condi&ccedil;&atilde;o que garantiria a fiabilidade do que estava sendo contado. O informante e o pesquisador (os Grimm) seriam simples mediadores entre a verdade aut&ecirc;ntica e sua revela&ccedil;&atilde;o, n&atilde;o teriam qualquer interfer&ecirc;ncia no processo de coleta ou divulga&ccedil;&atilde;o das informa&ccedil;&otilde;es. Os contos, em sua pureza secular, s&atilde;o um &iacute;ndice, isto &eacute;, o tra&ccedil;o material no qual repousaria as inclina&ccedil;&otilde;es do esp&iacute;rito alem&atilde;o.</font></p>     <p><font size="2" face="Verdana">A ideia de cultura encontra-se tamb&eacute;m vinculada &agrave;s transforma&ccedil;&otilde;es ocorridas ao longo do s&eacute;culo XIX. O termo se autonomiza, isto &eacute;, separa-se de sua conota&ccedil;&atilde;o anterior, dizia-se agri-cultura, para constituir uma esfera espec&iacute;fica da vida social. Raymond Williams tem raz&atilde;o ao dizer que antes ele referia-se sobretudo a "algo que crescia naturalmente", falava-se em cultura de alguma coisa (por exemplo, do trigo), o novo significado ir&aacute; consider&aacute;-la como algo em si.<a name="tx06"></a><a href="#nt06"><sup>6</sup></a> No entanto, ele ir&aacute; desenvolver-se em dire&ccedil;&otilde;es distintas. Uma primeira acep&ccedil;&atilde;o encontra-se associada ao dom&iacute;nio das artes, do que seria culto e cultivado. Neste caso, a no&ccedil;&atilde;o de totalidade n&atilde;o se aplica. O voc&aacute;bulo arte no latim e no grego antigo estava vinculado a um fazer, por exemplo, &agrave; carpintaria ou &agrave; cirurgia. Ele significava of&iacute;cio, artesanato.<a name="tx07"></a><a href="#nt07"><sup>7</sup></a> No s&eacute;culo XVII, o termo come&ccedil;a a se especializar associando-se &agrave;s "belas artes". Por&eacute;m &eacute; no XIX que a frase "<I>beaux arts</I>" ou "<I>belli arti</I>" &eacute; abreviada para o singular "arte", os artefatos dos "trabalhos de arte" transmutam-se assim em "objeto de arte", resultado da cria&ccedil;&atilde;o "genial" de alguns indiv&iacute;duos. Lembro que a autonomiza&ccedil;&atilde;o do mundo art&iacute;stico implica uma separa&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave;s concep&ccedil;&otilde;es "materialistas" e "utilitaristas" da esfera produtiva.<a name="tx08"></a><a href="#nt08"><sup>8</sup></a> Os artistas se fazem contra a ideologia burguesa de produtividade e de utilidade das coisas, eles querem distanciar-se do mundo fabril, inaugurando um espa&ccedil;o inteiramente &agrave; parte. Os bo&ecirc;mios inventam uma arte de viver em ruptura com os valores burgueses, sua inten&ccedil;&atilde;o &eacute; cultivar as disponibilidades est&eacute;ticas, retir&aacute;-las da &oacute;rbita "capitalista", encerrando-as no universo do sublime, do inef&aacute;vel. O "bom gosto" refletido na escolha dos objetos (&oacute;pera, literatura, m&uacute;sica cl&aacute;ssica, pintura, escultura) &eacute; justamente o que distingue os indiv&iacute;duos uns dos outros, somente alguns conseguem desfrut&aacute;-lo. Haveria portanto uma dist&acirc;ncia entre aqueles que partilham o universo da arte e os incultos que fazem parte da multid&atilde;o (Baudelaire considera a fotografia uma deturpa&ccedil;&atilde;o da arte pela multid&atilde;o).</font></p>     <p><font size="2" face="Verdana">A cultura reveste-se por&eacute;m de outro significado ao associar-se &agrave; problem&aacute;tica do nacional, adquire agora uma dimens&atilde;o agregadora. Se os membros de uma popula&ccedil;&atilde;o territorial encontram-se separados pela dist&acirc;ncia geogr&aacute;fica, pela origem de classe, pelo fato de serem citadinos ou camponeses, um mesmo conjunto deve envolv&ecirc;-los para que fa&ccedil;am parte de uma unidade comum. A cultura &eacute; a consci&ecirc;ncia coletiva que vincula os indiv&iacute;duos uns aos outros. Por isso Otto Bauer define a na&ccedil;&atilde;o como uma "comunidade cultural", ela deve preservar os tra&ccedil;os de seu passado hist&oacute;rico, sua heran&ccedil;a, e transmiti-la para as pr&oacute;ximas gera&ccedil;&otilde;es (da&iacute; a import&acirc;ncia do papel da escola).<a name="tx09"></a><a href="#nt09"><sup>9</sup></a> A no&ccedil;&atilde;o de totalidade pode ser ainda encontrada na defini&ccedil;&atilde;o que Tylor faz de cultura: "<I>a complex whole wich includes knowlwdge, belief, art, law, morals, custom and any other capabilities and habits acquired by man as a member of society</I>".<a name="tx10"></a><a href="#nt10"><sup>10</sup></a> Como se percebe a ideia de um todo integrado, posteriormente explorado pela escola culturalista norte-americana (Boas e seus disc&iacute;pulos), &eacute; decisiva. H&aacute; portanto uma afinidade entre os conceitos de cultura e na&ccedil;&atilde;o (o que n&atilde;o significa que sejam id&ecirc;nticos), eles recobrem uma realidade que pode ser apreendida atrav&eacute;s de uma perspectiva hol&iacute;stica. O todo remete-nos a uma cultura que pode ser representada atrav&eacute;s de um emblema, a identidade, ou melhor, como se dizia antes, o car&aacute;ter nacional.</font></p>     <p><font size="2" face="Verdana">A discuss&atilde;o que se faz em torno do nacional encontra-se marcada por uma determinada concep&ccedil;&atilde;o de tempo. Hoje dizemos, sem hesita&ccedil;&atilde;o, concep&ccedil;&atilde;o euroc&ecirc;ntrica da hist&oacute;ria. Retomo Herder para ilustrar meu racioc&iacute;nio. Sua perspectiva se choca com a vis&atilde;o iluminista do homem, enquanto os fil&oacute;sofos das Luzes buscavam o universal, subsumiam as diferen&ccedil;as culturais existentes &#150; por exemplo, os "selvagens" &#150; a uma mesma unidade, o g&ecirc;nero humano, ele tomava partido pela afirma&ccedil;&atilde;o de sua diferencialidade. Cada civiliza&ccedil;&atilde;o-organismo seria uma entidade independente com uma hist&oacute;ria pr&oacute;pria, entre duas civiliza&ccedil;&otilde;es distintas n&atilde;o haveria progresso, cada uma delas constituiria uma modalidade, todas seriam "iguais em m&eacute;rito e felicidade". Para Herder, a imagem que melhor representaria a humanidade seria a de uma &aacute;rvore na qual os galhos atestariam a descontinuidade no interior da qual o humano se manifestaria, e &eacute; justamente por isso que ele sempre &eacute; lembrado como quem inaugura o relativismo hist&oacute;rico. Nesta &oacute;tica, as na&ccedil;&otilde;es seriam diferen&ccedil;as que n&atilde;o poderiam ser reduzidas a um mesmo denominador. Entretanto, n&atilde;o se deve esquecer que <I>Une autre philosophie de l'histoire </I>&eacute; publicada em 1774, momento em que a ideologia do progresso encontra-se ainda balbuciante. O texto de Turgot sobre o progresso humano data de 1750 e o livro can&ocirc;nico de Condorcet, <I>Esquisse d'un tableau historique des progr&egrave;s de l'esprit humain</I>, que exercer&aacute; grande influ&ecirc;ncia nos autores posteriores, entre eles Marx, &eacute; de 1795. Por outro lado, a controv&eacute;rsia em torno do progresso do g&ecirc;nero humano n&atilde;o envolve unicamente Herder; Rousseau &eacute; um cr&iacute;tico &aacute;cido deste tipo de perspectiva, pois para este as artes &#150; isto &eacute;, a t&eacute;cnica &#150; em nada contribuiu para o avan&ccedil;o moral dos homens. &Eacute; somente com a Revolu&ccedil;&atilde;o Industrial que a no&ccedil;&atilde;o de progresso imp&otilde;e-se de fato, torna-se dominante, associando-se a valores como liberdade, soberania e democracia.<a name="tx11"></a><a href="#nt11"><sup>11</sup></a></font></p>     <p><font size="2" face="Verdana">Existe agora um "sentido da hist&oacute;ria". Esta pode ser narrada a partir de um ponto inicial, o estado selvagem, sendo constitu&iacute;da de diferentes etapas no caminho inexor&aacute;vel para a civiliza&ccedil;&atilde;o. Um vetor linear do tempo ordena a sucess&atilde;o dos per&iacute;odos hist&oacute;ricos, ele situa no espa&ccedil;o os povos que se encontram avan&ccedil;ados ou atrasados em rela&ccedil;&atilde;o &agrave;s exig&ecirc;ncias materiais e espirituais do ideal civilizat&oacute;rio. O s&eacute;culo XIX &eacute; o s&eacute;culo das na&ccedil;&otilde;es e do progresso, dificilmente a proposta de Herder se sustentaria neste contexto. At&eacute; mesmo a na&ccedil;&atilde;o alem&atilde; pela qual almejavam os escritores rom&acirc;nticos, encontra-se agora em forma&ccedil;&atilde;o, sua unifica&ccedil;&atilde;o torna-se uma realidade e ela conhece sua revolu&ccedil;&atilde;o industrial. Na Alemanha existia um hiato entre a "na&ccedil;&atilde;o cultural" idealizada pelos rom&acirc;nticos e sua realiza&ccedil;&atilde;o hist&oacute;rica, as transforma&ccedil;&otilde;es ocorridas no XIX preenchem este hiato, o pa&iacute;s de Bismarck contrasta com a fragmenta&ccedil;&atilde;o dos principados dominados pela cultura francesa na &eacute;poca em que Herder escrevia<a name="tx12"></a><a href="#nt12"><sup>12</sup></a> Se a na&ccedil;&atilde;o &eacute; uma forma&ccedil;&atilde;o social recente torna-se necess&aacute;rio inseri-la no movimento progressivo da hist&oacute;ria. Isso faz com que exista uma defasagem temporal e uma hierarquia entre elas. Cito Marcel Mauss:</font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Les nations sont les derni&egrave;res et les plus parfaites formes de la vie en soci&eacute;t&eacute;. Elles sont &eacute;conomiquement, juridiquement et politiquement les plus &eacute;lev&eacute;es des soci&eacute;t&eacute;s, et assurent mieux qu'aucune forme pr&eacute;dedente le droit, la vie e le bonheur des individus que les composent. Et de plus, comme elles sont in&eacute;gales entre elles, il faut concevoir que leur &eacute;volution est loin d'&ecirc;tre termin&eacute;e. </I>&#91;Ou como diz o autor em outro texto, o t&iacute;tulo de na&ccedil;&atilde;o aplica-se &agrave; poucas forma&ccedil;&otilde;es sociais&#93; <I>les soci&eacute;t&eacute;s humaines actuellement vivantes sont loin d'&ecirc;tre toutes de la m&ecirc;me nature, du m&ecirc;me rang dans l'&eacute;volution. Les consid&eacute;rer comme &eacute;gales est une injustice &agrave; l'&eacute;gard de celles entre elles o&ugrave; la civilisation et le sens du droit sont pleinement d&eacute;velopp&eacute;s</I>.<a name="tx13"></a><a href="#nt13"><sup>13</sup></a></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A defini&ccedil;&atilde;o restringe-se &agrave; um pequeno n&uacute;mero de sociedades, alguns pa&iacute;ses europeus e os Estados Unidos. A maioria se encontraria distante deste ideal, o que significa sua posterga&ccedil;&atilde;o para um futuro incerto. Outro exemplo: Renan. Seu cl&aacute;ssico texto sobre a na&ccedil;&atilde;o procura caracteriz&aacute;-la como um tipo de forma&ccedil;&atilde;o social recente, o que o leva a construir toda uma argumenta&ccedil;&atilde;o para dizer o que ela n&atilde;o &eacute;.<a name="tx14"></a><a href="#nt14"><sup>14</sup></a> Por que a Su&iacute;&ccedil;a que possui tr&ecirc;s l&iacute;nguas, duas religi&otilde;es, tr&ecirc;s ou quatro ra&ccedil;as &eacute; uma na&ccedil;&atilde;o, enquanto a Toscana que &eacute; t&atilde;o homog&ecirc;nea n&atilde;o? Para responder &agrave; pergunta Renan deve diferenciar na&ccedil;&atilde;o de ra&ccedil;a, l&iacute;ngua e religi&atilde;o. Caso contr&aacute;rio, sua apresenta&ccedil;&atilde;o seria incoerente. Sua resposta &agrave; pergunta &eacute; conhecida de todos: a na&ccedil;&atilde;o &eacute; uma "consci&ecirc;ncia moral", um v&iacute;nculo social que envolve todos os cidad&atilde;os. No entanto, o texto deixa algo &agrave; sombra, justamente a defasagem temporal &agrave; qual eu me referia.</font></p>     <p><font size="2" face="Verdana">Como sublinha Maurice Olender, ra&ccedil;a, l&iacute;ngua e religi&atilde;o s&atilde;o temas importantes na obra de Renan.<a name="tx15"></a><a href="#nt15"><sup>15</sup></a> As qualidade heredit&aacute;rias de um povo perpetuam suas institui&ccedil;&otilde;es e seus costumes, haveria com isso uma desigualdade biol&oacute;gica entre os homens. Por&eacute;m, com a evolu&ccedil;&atilde;o social, os fatores heredit&aacute;rios tendem a diminuir sua influ&ecirc;ncia. O autor deixa de lado a "origem zool&oacute;gica da humanidade" para enfatizar o que ele denomina de "ra&ccedil;a lingu&iacute;stica", como as fam&iacute;lias de idiomas superam o elemento natural passando a confeccionar a mentalidade dos povos (isso o conduz a estabelecer a superioridade dos arianos, portadores do indo-europeu, sobre os povos de l&iacute;ngua semita). Mas mesmo a dimens&atilde;o lingu&iacute;stica, por maior que seja sua import&acirc;ncia, n&atilde;o &eacute; permanente. Na escala evolutiva, ra&ccedil;a e l&iacute;ngua, fatores determinantes nos tempos passados, j&aacute; n&atilde;o mais interfeririam no presente nas sociedades modernas. A na&ccedil;&atilde;o &eacute; uma entidade que se libertou dos constrangimentos pret&eacute;ritos. Entretanto, o ritmo do progresso humano &eacute; desigual, ra&ccedil;a e l&iacute;ngua permanecem fatores essenciais nos lugares em que o ideal civilizat&oacute;rio n&atilde;o teria ainda se completado. A defasagem temporal entre a modernidade emergente e sua aus&ecirc;ncia nos pa&iacute;ses perif&eacute;ricos manifestaria o grau diferenciado e subalterno do processo evolutivo das na&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Minha digress&atilde;o anterior tem um intuito: situar o debate sobre cultura brasileira no &acirc;mbito de uma problem&aacute;tica mais ampla. Um primeiro aspecto deve ser sublinhado: a quest&atilde;o da totalidade. Consideremos alguns exemplos que fazem parte de nossa tradi&ccedil;&atilde;o discursiva. Ao escrever <I>Retrato do Brasil</I>, Paulo Prado considera a tristeza o principal elemento psicol&oacute;gico da personalidade do brasileiro (a frase inicial do livro &eacute; lapidar: "numa terra radiosa vive um povo triste").<a name="tx16"></a><a href="#nt16"><sup>16</sup></a> Para desenvolver sua tese, o autor retoma a hist&oacute;ria procurando demonstrar que j&aacute; no s&eacute;culo XV come&ccedil;a em Portugal o seu decl&iacute;nio. O portugu&ecirc;s de "imagina&ccedil;&atilde;o ardente" perde for&ccedil;a, desaparece, e o germe da decad&ecirc;ncia &eacute; inoculado na popula&ccedil;&atilde;o brasileira. Paulo Prado parte do princ&iacute;pio da exist&ecirc;ncia de tra&ccedil;os sentimentais intr&iacute;nsecos &agrave;s nacionalidades. Existiriam povos tristes e alegres, assim, a taciturnidade indiferente e submissa do brasileiro contrasta com a alegria do ingl&ecirc;s, a jovialidade do alem&atilde;o, sem esquecer os n&oacute;rdicos que respiram "sa&uacute;de e equil&iacute;brio satisfeito". Da&iacute; a escolha do jaburu para simbolizar esta identidade "austera e vil da tristeza". Outro exemplo: a mesti&ccedil;agem. No final do s&eacute;culo XIX, com a aboli&ccedil;&atilde;o da escravatura e a proclama&ccedil;&atilde;o da Rep&uacute;blica, a afirma&ccedil;&atilde;o "o Brasil &eacute; um pa&iacute;s mesti&ccedil;o resultado do cruzamento de tr&ecirc;s ra&ccedil;as, o branco, o negro e o &iacute;ndio", imp&otilde;em-se cada vez mais (lembro que no romance <I>O guarani</I>, publicado em 1857, o negro encontra-se ausente da hist&oacute;ria narrada; o sil&ecirc;ncio &eacute; expressivo das contradi&ccedil;&otilde;es existentes em torno da institui&ccedil;&atilde;o da escravid&atilde;o). Este ser&aacute; o tema central em torno do qual evolui a busca da identidade nacional.</font></p>     <p><font size="2" face="Verdana">No final do XIX in&iacute;cio do s&eacute;culo XX, autores como Nina Rodrigues e S&iacute;lvio Romero est&atilde;o ainda presos &agrave;s teorias raciol&oacute;gicas e racistas que impregnam a ci&ecirc;ncia brasileira (muitos dos axiomas considerados na &eacute;poca como verdadeiros j&aacute; tinham sido descartados pela comunidade cient&iacute;fica europeia). O brasileiro seria a mistura de uma ra&ccedil;a superior e duas inferiores &#150; o negro e o &iacute;ndio. Essas explica&ccedil;&otilde;es, aliadas ao fator geogr&aacute;fico (acreditava-se que o meio determinava tamb&eacute;m o comportamento dos povos), terminavam num impasse. A mesti&ccedil;agem conduzia-nos necessariamente a uma subalternidade intranspon&iacute;vel, da&iacute; a ilus&atilde;o de diferentes int&eacute;rpretes do Brasil a respeito do ideal de embranquecimento. Diante da heterogeneidade de ra&ccedil;as desiguais, o futuro repousaria na supress&atilde;o lenta e gradual das defici&ecirc;ncias heredit&aacute;rias do brasileiro. Com a revolu&ccedil;&atilde;o de 30, a industrializa&ccedil;&atilde;o e a moderniza&ccedil;&atilde;o do pa&iacute;s, a ideia de mesti&ccedil;agem &eacute; ressignificada, seu aspecto negativo transmuta-se em positivo. Neste sentido, a obra de Gilberto Freyre &eacute; importante, ela confere aos brasileiros uma carteira de identidade. Como bem aponta Elide Rugai Bastos, para Freyre o ideal da mesti&ccedil;agem encerra a capacidade de se conciliar as contradi&ccedil;&otilde;es: pol&iacute;ticas, culturais, sociais e econ&ocirc;micas.<a name="tx17"></a><a href="#nt17"><sup>17</sup></a> O mesti&ccedil;o &eacute; o ideal harm&ocirc;nico no qual se espelha o "segredo do sucesso do Brasil". Esta mudan&ccedil;a de sinais, do negativo para o positivo (nos primeiros escritos de Monteiro Lobato, o Jeca Tatu, na sua indol&ecirc;ncia e pregui&ccedil;a, &eacute; a met&aacute;fora do pa&iacute;s), possibilita uma releitura da hist&oacute;ria, do desenvolvimento e da moderniza&ccedil;&atilde;o, virtudes antes incompat&iacute;veis com o esp&iacute;rito nacional, e agora vi&aacute;veis e fact&iacute;veis mediante a atua&ccedil;&atilde;o coordenada do Estado. &Eacute; neste contexto que os novos s&iacute;mbolos de identidade &#150; mulata e samba &#150; se consolidam, liberados da ganga das interpreta&ccedil;&otilde;es raciol&oacute;gicas, eram marcados pela m&aacute;cula de inferioridade, s&atilde;o al&ccedil;ados &agrave; categoria de brasilidade.</font></p>     <p><font size="2" face="Verdana">&Agrave; primeira vista, nada existe de comum entre os s&iacute;mbolos nacionais exemplificados anteriormente. Cada um sustenta-se em significantes distintos. A tristeza remete-nos a uma psicologia social das nacionalidades; a mesti&ccedil;agem a um processo hist&oacute;rico no qual as ra&ccedil;as e culturas misturam-se na forma&ccedil;&atilde;o de uma sociedade h&iacute;brida (Gilberto Freyre utiliza o termo no subt&iacute;tulo do primeiro cap&iacute;tulo de <I>Casa grande &amp; Senzala</I>). No entanto, malgrado as diferen&ccedil;as, do ponto de vista pol&iacute;tico, a interpreta&ccedil;&atilde;o de Paulo Prado aproxima-se &agrave; de S&iacute;lvio Romero ou de Nina Rodrigues. Por caminhos distintos, ambas diagnosticam os desafios existentes dentro de uma &oacute;tica pessimista. Tristeza e mesti&ccedil;agem nomeiam o nacional mas o encerram em sua imobilidade, a impossibilidade de o pa&iacute;s avan&ccedil;ar, constituir-se como na&ccedil;&atilde;o moderna. A proposta freyriana caminha noutra dire&ccedil;&atilde;o, ela descortina uma vis&atilde;o mais promissora do destino nacional. Por&eacute;m, apesar das discrep&acirc;ncias, h&aacute; algo em comum nessas leituras da brasilidade, fundamentam-se no mesmo pressuposto: a exist&ecirc;ncia de uma cultura brasileira e de uma identidade nacional (retomarei este ponto adiante). Dito de outra forma, a totalidade na&ccedil;&atilde;o &eacute; uma preliminar desta discuss&atilde;o, ela constitui um todo integrado, com uma cultura espec&iacute;fica, sendo poss&iacute;vel denotar sua realidade atrav&eacute;s de um &iacute;ndice. Tristeza e mesti&ccedil;agem s&atilde;o os emblemas que nos remetem &agrave; sua integridade inquestion&aacute;vel. Este &eacute; o solo conceitual no qual se amparam as an&aacute;lises dos autores. Insisto neste ponto, constante que atravessa, por exemplo, os escritos dos folcloristas.</font></p>     <p><font size="2" face="Verdana">Vejamos a perspectiva de M&aacute;rio de Andrade a respeito da m&uacute;sica brasileira erudita. Ele debate-se com o seguinte dilema: como captar a presen&ccedil;a de uma musicalidade aut&oacute;ctone, de que maneira o artista erudito deveria relacionar-se com o popular. Sua resposta &eacute; sugestiva:</font></p>     <blockquote>       <p><font size="2" face="Verdana">Uma arte nacional n&atilde;o se faz com escolha discricion&aacute;ria e diletante de elementos: uma arte nacional j&aacute; est&aacute; feita na inconsci&ecirc;ncia do povo. O artista tem s&oacute; que dar para os elementos j&aacute; existentes uma transposi&ccedil;&atilde;o erudita que fa&ccedil;a da m&uacute;sica popular, m&uacute;sica art&iacute;stica, isto &eacute;: imediatamente desinteressada.<a name="tx18"></a><a href="#nt18"><sup>18</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">A passagem lembra-nos os irm&atilde;os Grimm, ou seja, a perspectiva rom&acirc;ntica do popular. O canto e a m&uacute;sica encerram em si, de maneira inconsciente, as virtudes da nacionalidade. O artista seria um simples mediador: sem deturp&aacute;-la, ele recolheria os elementos de uma arte preexistente na cultura. Os tra&ccedil;os e as express&otilde;es das manifesta&ccedil;&otilde;es populares seriam aut&ecirc;nticos porque expressam, em sua singularidade, a totalidade da na&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">O segundo aspecto que me interessa diz respeito &agrave; ideologia progressiva da hist&oacute;ria e &agrave; defasagem temporal entre as na&ccedil;&otilde;es. A busca da identidade brasileira esbarra numa contradi&ccedil;&atilde;o estrutural, ela se faz na periferia, a concep&ccedil;&atilde;o de uma temporalidade linear lhe &eacute; sempre desfavor&aacute;vel. Qual seria o lugar do Brasil na esfera internacional? A pergunta necessariamente conduz a um dilema: num pa&iacute;s no qual a modernidade &eacute; incompleta, a na&ccedil;&atilde;o somente existiria num tempo projetado &agrave; frente. Dito de outra maneira, o presente &eacute; o problema, com seus obst&aacute;culos e adversidades ele denega ao conceito o estatuto almejado. Retomo da literatura brasiliana alguns pontos que reiteram esta dimens&atilde;o inc&ocirc;moda. Um dos cap&iacute;tulos da volumosa hist&oacute;ria da literatura brasileira de S&iacute;lvio Romero intitula-se: "A filosofia da hist&oacute;ria de Buckle e o atraso do povo brasileiro". A quest&atilde;o que se coloca &eacute; a de compreender o descompasso do progresso, para isso ele fundamenta-se em um autor de pouca expressividade, tomado demasiadamente a s&eacute;rio pela <I>intelligentsia </I>nativa. Deixo claro ao leitor, n&atilde;o s&atilde;o os argumentos apresentados que importam (eles s&atilde;o fantasiosos) mas a l&oacute;gica argumentativa que os organiza. A "teoria" de Buckle fundamenta-se no determinismo do meio, ele considera que as civiliza&ccedil;&otilde;es antigas desenvolveram-se em regi&otilde;es onde existia calor e umidade, fertilidade da terra e um vasto sistema fluvial. Este seria o caso da &Iacute;ndia, do Egito, do M&eacute;xico dos astecas e dos incas do Peru. Mas como explicar sua aus&ecirc;ncia num pa&iacute;s onde todas as condi&ccedil;&otilde;es postuladas existiam? O motivo seria os ventos al&iacute;seos, afastados do seu curso natural pelo movimento do planeta, eles atravessam o oceano Atl&acirc;ntico deixando em sua passagem a terra cheia de vapores acumulados. T&atilde;o vi&ccedil;osa e luxuriante &eacute; a natureza brasileira, tal a abund&acirc;ncia da vida, que ela deixa pouco espa&ccedil;o para o homem. O Brasil, apesar de todas as suas vantagens aparentes permanece um pa&iacute;s inculto.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">S&iacute;lvio Romero leva a s&eacute;rio tal interpreta&ccedil;&atilde;o, embora dela tamb&eacute;m desconfie, procurando assim descobrir os seus pontos fracos. Buckle exagera ao falar de nossas maravilhas ou de nossos obst&aacute;culos naturais; &eacute; um erro dizer que temos as mais soberbas e impenetr&aacute;veis matas do mundo; em v&aacute;rias passagens de sua obra ele diz que o que mais impressiona a imagina&ccedil;&atilde;o dos homens, desanimando-os, s&atilde;o os vulc&otilde;es e os terremotos, por que n&atilde;o alegar isso a nosso favor? No entanto ele concorda com o diagn&oacute;stico geral, "Buckle &eacute; verdadeiro na pintura que faz de nosso atraso, n&atilde;o na determina&ccedil;&atilde;o dos seus fatores".<a name="tx19"></a><a href="#nt19"><sup>19</sup></a> O pensador brasileiro pode corrigi-lo em alguns detalhes, mas o essencial &eacute; confirmado: a linha do tempo situa o pa&iacute;s numa posi&ccedil;&atilde;o defasada em rela&ccedil;&atilde;o ao mundo europeu.</font></p>     <p><font size="2" face="Verdana">Encontramos o mesmo racioc&iacute;nio na proposta desenvolvida pelos intelectuais do Instituto Superior de Estudos Brasileiros (Iseb). Roland Corbisier dir&aacute; que at&eacute; a Semana de Arte Moderna n&atilde;o teria havido hist&oacute;ria no Brasil, apenas pr&eacute;-hist&oacute;ria (a afirma&ccedil;&atilde;o nos lembra Hegel, para quem a China era uma sociedade im&oacute;vel, sem hist&oacute;ria), a partir deste momento o pa&iacute;s come&ccedil;aria a ter consci&ecirc;ncia de si mesmo. Os problemas e os preconceitos existentes at&eacute; ent&atilde;o &#150; o passado escravocrata, a sociedade patriarcal, as dificuldades de se implantar um regime pol&iacute;tico democr&aacute;tico, a fragilidade da industrializa&ccedil;&atilde;o, a pobreza &#150; podem enfim ser enfrentados. N&atilde;o obstante, neste momento de "se fazer hist&oacute;ria" as dificuldades ainda permanecem: a situa&ccedil;&atilde;o colonial do pa&iacute;s, sua depend&ecirc;ncia em rela&ccedil;&atilde;o &agrave; Europa e aos Estados Unidos, o subdesenvolvimento econ&ocirc;mico e social etc. Torna-se necess&aacute;rio construir um projeto pol&iacute;tico capaz de libertar-nos de nossas amarras, de nosso passado colonial. Neste sentido, o Brasil seria um pa&iacute;s sem passado, somente o futuro nos interessaria:</font></p>     <blockquote>       <p><font size="2" face="Verdana">Descobrir o pa&iacute;s, tomar consci&ecirc;ncia de sua realidade, de seus problemas, e forjar a ideologia capaz de configurar o seu futuro, promovendo o seu desenvolvimento e a sua emancipa&ccedil;&atilde;o. N&atilde;o temos outra coisa a fazer, sen&atilde;o inventar o nosso destino.<a name="tx20"></a><a href="#nt20"><sup>20</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">A linguagem utilizada &eacute; de natureza pol&iacute;tica, ela se distancia das fabula&ccedil;&otilde;es sobre o meio e a ra&ccedil;a, por&eacute;m, o impasse &eacute; id&ecirc;ntico: a modernidade &eacute; algo a ser constru&iacute;do no porvir, n&oacute;s ainda n&atilde;o a possu&iacute;amos.</font></p>     <p><font size="2" face="Verdana">A defasagem temporal obriga-nos a olhar num espelho que reflete uma imagem distorcida, o contorno do futuro &eacute; fugidio, nele a identidade laboriosamente constru&iacute;da nas entranhas do nacional &eacute; confrontada ao Outro, o alter ego inalcan&ccedil;&aacute;vel. Afinal, toda identidade &eacute; relacional, integra algo que contrasta com sua diferen&ccedil;a: as outras na&ccedil;&otilde;es. Por isso a tem&aacute;tica da imita&ccedil;&atilde;o do estrangeiro &eacute; uma constante no debate sobre cultura brasileira. N&atilde;o qualquer estrangeiro, claro, mas aquele que em princ&iacute;pio teria realizado os ideais da civiliza&ccedil;&atilde;o ocidental. Dir&aacute; S&iacute;lvio Romero:</font></p>     <blockquote>       <p><font size="2" face="Verdana">A na&ccedil;&atilde;o brasileira n&atilde;o tem em rigor uma forma pr&oacute;pria, uma individualidade caracter&iacute;stica, nem pol&iacute;tica, nem intelectual. Todas as nossas escolas (cient&iacute;ficas e liter&aacute;rias), numa e noutra esfera, n&atilde;o tem feito mais em geral do que glosar, em clave baixa, as ideias tomadas da Europa.<a name="tx21"></a><a href="#nt21"><sup>21</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">Por isso Romero critica nosso gongorismo intelectual, isto &eacute;, o estilo barroco, incoerente, fragmentado, repleto de exageros ret&oacute;ricos, no qual as ideias importadas n&atilde;o conseguem constituir um todo coerente; a imita&ccedil;&atilde;o nos levaria a uma erudi&ccedil;&atilde;o in&uacute;til e afastada da realidade. O diagn&oacute;stico dos isebianos &eacute; semelhante, eles partem da ideia de situa&ccedil;&atilde;o colonial, totalidade que envolveria o colonizador e o colonizado nas malhas de um sistema rec&iacute;proco de domina&ccedil;&atilde;o. Dir&aacute; Corbisier:</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Uma cultura aut&ecirc;ntica &eacute; a que se elabora a partir e em fun&ccedil;&atilde;o da realidade pr&oacute;pria do "ser" do pa&iacute;s que, como vimos, consiste no projeto ou no destino que procura realizar, a col&ocirc;nia n&atilde;o pode produzir uma cultura aut&ecirc;ntica por isso mesmo n&atilde;o tem "ser" ou destino pr&oacute;prio. A sua cultura s&oacute; poder&aacute; ser um reflexo, um subproduto da cultura metropolitana, e a inautenticidade que a caracteriza &eacute; uma consequ&ecirc;ncia inevit&aacute;vel da sua aliena&ccedil;&atilde;o.<a name="tx22"></a><a href="#nt22"><sup>22</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">O fato de vivermos numa situa&ccedil;&atilde;o de subalternidade alimentaria nosso "complexo de inferioridade". Ao olharmos para o Outro, nele projetar&iacute;amos de maneira distorcida &#150; dizia-se, alienada &#150; nossas esperan&ccedil;as e frustra&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Ap&oacute;s esta digress&atilde;o retomo minha inten&ccedil;&atilde;o inicial: como as transforma&ccedil;&otilde;es recentes incidem no debate sobre cultura brasileira? H&aacute; primeiro uma mudan&ccedil;a do contexto hist&oacute;rico. O Brasil do in&iacute;cio do s&eacute;culo XX &eacute; um pa&iacute;s agr&aacute;rio e n&atilde;o integrado do ponto de vista geogr&aacute;fico. As vias de comunica&ccedil;&atilde;o s&atilde;o prec&aacute;rias, a heran&ccedil;a da escravid&atilde;o faz-se ainda presente e o pa&iacute;s n&atilde;o tinha ainda conhecido plenamente sua revolu&ccedil;&atilde;o industrial. O grau de analfabetismo &eacute; elevado, 84% em 1890, 75% em 1920, e a Rep&uacute;blica Velha n&atilde;o consegue instituir uma unidade centralizadora, um governo capaz de organizar a vida pol&iacute;tica como um todo. A revolu&ccedil;&atilde;o de 30 inicia um processo de reestrutura&ccedil;&atilde;o do pa&iacute;s, unifica a na&ccedil;&atilde;o, pacifica os movimentos separatistas nos estados (1932 em S&atilde;o Paulo), implementando uma racionaliza&ccedil;&atilde;o progressiva do aparelho de Estado. Este movimento de moderniza&ccedil;&atilde;o &eacute; lento e cont&iacute;nuo. Prolonga-se nos anos 50, com o governo Kubitschek, e com a ditadura militar, que contrariamente aos pa&iacute;ses do cone sul (Argentina, Paraguai e Uruguai) &eacute; modernizador, consolida o que alguns economistas denominam de Segunda Revolu&ccedil;&atilde;o Industrial.</font></p>     <p><font size="2" face="Verdana">N&atilde;o obstante, todo este processo, quando comparado ao in&iacute;cio deste s&eacute;culo XXI, implica em mudan&ccedil;as ainda mais profundas. Isso pode ser apreendido atrav&eacute;s de alguns dados. A composi&ccedil;&atilde;o setorial do Produto Interno Bruto (PIB): entre 1950 e 2008, o peso do setor prim&aacute;rio (agricultura) declinou, do setor secund&aacute;rio (ind&uacute;stria) tamb&eacute;m diminuiu, e o do setor terci&aacute;rio (servi&ccedil;os) passou a responder por dois ter&ccedil;os da produ&ccedil;&atilde;o nacional. Composi&ccedil;&atilde;o setorial da ocupa&ccedil;&atilde;o: em 1950, a agricultura empregava 60,9% da for&ccedil;a de trabalho, em 2008 apenas 18,4%; a ind&uacute;stria 16,9% em 1950, 24% em 2008; o setor de servi&ccedil;os 22,5% em 1950, 57,6% em 2008. Taxa de urbaniza&ccedil;&atilde;o: 1960: 45,1%; 2010: 84,3%. O Brasil de hoje &eacute; um pa&iacute;s urbano no qual predomina o setor de servi&ccedil;os. Uma &uacute;ltima informa&ccedil;&atilde;o, de natureza demogr&aacute;fica: taxa de fecundidade em 1950: 6,21 filhos por mulher; 2010: 1,86.</font></p>     <p><font size="2" face="Verdana">Tornou-se um h&aacute;bito intelectual tomar a Semana de Arte Moderna como marco da modernidade brasileira. Trist&atilde;o de Ata&iacute;de dizia que o movimento floresceu em S&atilde;o Paulo por que o asfalto, o motor, o r&aacute;dio, o tumulto e rumor, o cinema, tudo isso, vivido no cotidiano, teria sido transportado pelos artistas no plano est&eacute;tico. Sua descri&ccedil;&atilde;o &eacute; viva por&eacute;m desfocada. S&atilde;o Paulo dos anos 1920 era uma cidade provinciana, os ind&iacute;cios de modernidade enunciados eram escassos, a modernidade est&eacute;tica n&atilde;o correspondia &agrave; moderniza&ccedil;&atilde;o da sociedade como um todo. Dever&iacute;amos dizer, os modernistas sonhavam com o cinema, o <I>jazz-band</I>, a ind&uacute;stria, mas sua aus&ecirc;ncia alimentava um projeto a se realizar no futuro. Os ind&iacute;cios de modernidade s&atilde;o atualmente indiscut&iacute;veis: sat&eacute;lites, ind&uacute;stria cultural, mercado de massa, computadores, avi&otilde;es, estradas de rodagem, portos, agroneg&oacute;cio, fibras &oacute;ticas, polui&ccedil;&atilde;o etc. O moderno deixa de ser uma aspira&ccedil;&atilde;o, ele se concretiza na organiza&ccedil;&atilde;o da sociedade, nas rela&ccedil;&otilde;es sociais, nos produtos culturais, permeia os v&iacute;nculos sociais (Facebook, Twiter), constituindo o que denominei de "moderna tradi&ccedil;&atilde;o brasileira".</font></p>     <p><font size="2" face="Verdana">&Eacute; importante ter claro que a transforma&ccedil;&atilde;o do contexto nacional incide diretamente na discuss&atilde;o da identidade nacional. Se a tem&aacute;tica do popular e do nacional &eacute; uma constante, como sublinhamos anteriormente, ela toma configura&ccedil;&atilde;o diferente ao longo da hist&oacute;ria brasileira. Durante o Estado Novo, a esfera da cultura &eacute; um elemento vital de propaganda pol&iacute;tica, &eacute; preciso difundir uma vers&atilde;o de brasilidade que vincule os diferentes setores da sociedade em torno dos rumos da revolu&ccedil;&atilde;o de 30. A educa&ccedil;&atilde;o e os meios de comunica&ccedil;&atilde;o (cinema educativo e r&aacute;dio) transformam-se em instrumentos de constru&ccedil;&atilde;o da nacionalidade (por exemplo, a valoriza&ccedil;&atilde;o do canto orfe&ocirc;nico: praticado pelas crian&ccedil;as na escola, ele contribuiria para a forma&ccedil;&atilde;o do esp&iacute;rito patri&oacute;tico das novas gera&ccedil;&otilde;es).<a name="tx23"></a><a href="#nt23"><sup>23</sup></a></font></p>     <p><font size="2" face="Verdana">O quadro &eacute; outro durante a ditadura militar. O esfor&ccedil;o de se construir uma pol&iacute;tica cultural em escala nacional (Embrafilmes, Funarte, Conselho Federal de Cultura, Funda&ccedil;&atilde;o Pr&oacute;-Mem&oacute;ria) funda-se na reinterpreta&ccedil;&atilde;o das ideias de sincretismo e mesti&ccedil;agem, procurando acomod&aacute;-las &agrave; perspectiva autorit&aacute;ria do Estado. Era preciso modelar uma imagem convincente de um Brasil aut&oacute;ctone, sem influ&ecirc;ncias estrangeiras (o comunismo), harm&ocirc;nico e cordial. Neste sentido, considerando-se as transforma&ccedil;&otilde;es recentes, seria plaus&iacute;vel perguntar como elas incidem na vis&atilde;o que temos de nossa identidade. Que imagem ter&iacute;amos de um pa&iacute;s no qual a modernidade se realizou. H&aacute;, no entanto, um problema com este tipo de argumento: ele focaliza a problem&aacute;tica cultural unicamente no plano interno da na&ccedil;&atilde;o. Seria isso suficiente? Creio que n&atilde;o, as mudan&ccedil;as ocorridas s&atilde;o substantivas e implicam a exist&ecirc;ncia de uma situa&ccedil;&atilde;o <I>sui generis</I>, h&aacute; elementos novos que redefinem os termos da quest&atilde;o nacional.</font></p>     <p><font size="2" face="Verdana">Um primeiro aspecto refere-se &agrave;s categorias anal&iacute;ticas nas quais se alicer&ccedil;ava o debate da brasilidade. Consideremos o conceito de identidade. No in&iacute;cio ele evolui em tor-no da ideia de nacionalidade. O termo &eacute; recente, sendo cunhado no s&eacute;culo XIX para definir a for&ccedil;a que molda a unidade das sociedades humanas, sua ess&ecirc;ncia inerente.<a name="tx24"></a><a href="#nt24"><sup>24</sup></a> Esta dimens&atilde;o essencialista manifesta-se nas discuss&otilde;es sobre ra&ccedil;a e nacionalidade, para diversos autores h&aacute; uma rela&ccedil;&atilde;o &iacute;ntima entre esses dois elementos. A ra&ccedil;a encerraria as caracter&iacute;sticas de um povo, determinaria a especificidade das diferentes nacionalidades. Herder atribui as diferen&ccedil;as entre as na&ccedil;&otilde;es &agrave; exist&ecirc;ncia de ra&ccedil;as distintas, elas conteriam no seu interior qualidades ou defeitos. Esta perspectiva, partilhada por in&uacute;meros autores, torna-se um senso comum na literatura filos&oacute;fica, pol&iacute;tica e "cient&iacute;fica" europeia, constituindo um quadro explicativo do sentido das hist&oacute;rias nacionais. As nacionalidades espelhariam as virtudes inerentes a cada povo, propens&atilde;o ao com&eacute;rcio, aptid&atilde;o para o racionalismo, comportamento agressivo ou passivo.</font></p>     <p><font size="2" face="Verdana">Taine dizia que os ingleses tinham uma inclina&ccedil;&atilde;o natural para entender os fatos emp&iacute;ricos, raciocinando atrav&eacute;s da indu&ccedil;&atilde;o, a l&iacute;ngua inglesa, diferente da francesa, n&atilde;o teria sequer palavras para exprimir corretamente as ideias mais gerais. Desenvolve-se assim a convic&ccedil;&atilde;o da exist&ecirc;ncia de uma psicologia social dos povos. Eles possuiriam uma personalidade pr&oacute;pria, haveria uma homologia entre a identidade individual, que &eacute; &uacute;nica, e a identidade nacional. Por isso a no&ccedil;&atilde;o de car&aacute;ter, um tra&ccedil;o pessoal, pode ser aplicada aos agrupamentos humanos. N&atilde;o &eacute; dif&iacute;cil perceber como diversos autores apropriam-se desta concep&ccedil;&atilde;o. Mesmo os escritos de um pensador cr&iacute;tico como Otto Bauer termina por incorpor&aacute;-la: o car&aacute;ter nacional seria "o complexo de conota&ccedil;&otilde;es f&iacute;sicas e espirituais que distinguem uma na&ccedil;&atilde;o de outra".<a name="tx25"></a><a href="#nt25"><sup>25</sup></a> Ou, como ele diz, esta &eacute; uma verdade evidente, pode ser corroborada por qualquer um, bastaria um alem&atilde;o viajar entre os ingleses para perceber que eles s&atilde;o outros homens, com modos de sentir e pensar inteiramente distintos dos seus. A tem&aacute;tica do car&aacute;ter cultural ir&aacute; desenvolver-se particularmente nos textos da escola culturalista norte-americana. Embora os antrop&oacute;logos se interessem no in&iacute;cio pelas sociedades "primitivas", afastam-se da modernidade, h&aacute; um terreno que compartilham com outros pensadores: a no&ccedil;&atilde;o de cultura como totalidade. As sociedades ind&iacute;genas constituem para eles um todo no interior do qual se cruzam diferentes n&iacute;veis sociais: economia, t&eacute;cnica, religi&atilde;o, parentesco. Toda cultura seria uma unidade e a diversidade cultural expressaria a singularidade de cada uma delas. Como as na&ccedil;&otilde;es, elas possuiriam uma inteireza pr&oacute;pria, podendo ser compreendidas atrav&eacute;s de um tra&ccedil;o modal, express&atilde;o de sua identidade. A no&ccedil;&atilde;o de car&aacute;ter, particularmente no interior da escola que se autodenominou <I>Cultura e personalidade</I>, passa ent&atilde;o a ser empregada. Ruth Benedict dir&aacute; que existem povos "apol&iacute;neos" e "dion&iacute;sicos", "paranoicos" e "megaloman&iacute;acos", a dimens&atilde;o psicossocial expressaria a personalidade cada um deles.<a name="tx26"></a><a href="#nt26"><sup>26</sup></a> Por extens&atilde;o, este tipo de racioc&iacute;nio ir&aacute; projetar-se no entendimento das sociedades modernas, o car&aacute;ter cultural dos antrop&oacute;logos aproxima-se desta forma do car&aacute;ter nacional, caro aos intelectuais do s&eacute;culo XIX. Pode-se desta maneira descrever as qualidades das diferentes na&ccedil;&otilde;es, os japoneses seriam infantis, complexados e agressivos, enquanto os americanos valorizariam a m&aacute;quina, a igualdade e o sucesso financeiro.<a name="tx27"></a><a href="#nt27"><sup>27</sup></a></font></p>     <p><font size="2" face="Verdana">Eu havia dito que a literatura sobre as nacionalidades transforma-se numa esp&eacute;cie de senso comum do qual poucos desconfiam, sua autoridade parece incontest&aacute;vel. Os pensadores brasileiros retomam esta apar&ecirc;ncia de verdade para descrever nosso car&aacute;ter particular. S&eacute;rgio Buarque de Holanda dir&aacute; que o brasileiro &eacute; "aventureiro", "inclinado &agrave; desordem", "inquieto e desordenado", "cordial"; Cassiano Ricardo prefere outras qualidades: "bondade", "individualismo", "mais emotivo", "detesta a viol&ecirc;ncia"; Fernando Azevedo privilegia a "afetividade", a "irracionalidade", a "imagina&ccedil;&atilde;o", a "toler&acirc;ncia". N&atilde;o &eacute; minha inten&ccedil;&atilde;o fazer a cr&iacute;tica a este tipo de abordagem, outros a fizeram.<a name="tx28"></a><a href="#nt28"><sup>28</sup></a> Sublinho apenas, elas partem da mesma suposi&ccedil;&atilde;o: "o" brasileiro. N&atilde;o se duvida de sua exist&ecirc;ncia, ele &eacute; um ser, &eacute; poss&iacute;vel captar sua ess&ecirc;ncia. O uso do artigo "o" definido no singular &eacute; expressivo, corresponde a inteireza da totalidade que se quer apreender. Por isso &Aacute;lvaro Vieira Pinto dedica-se com afinco a desvendar o "Ser da na&ccedil;&atilde;o", isto &eacute;, o substrato que definiria nossas a&ccedil;&otilde;es e comportamento. Dever&iacute;amos aprender que o car&aacute;ter ontol&oacute;gico de "estar no mundo" apresenta-se concretamente sob a forma de "estar na na&ccedil;&atilde;o", compreender o seu Ser seria uma maneira de superar suas contradi&ccedil;&otilde;es. Car&aacute;ter, identidade, Ser s&atilde;o elementos que traduzem sem ambiguidade a totalidade nacional. Quando escrevi "Cultura Brasileira e Identidade Nacional" queria justamente romper com esta tradi&ccedil;&atilde;o intelectual que postulava a exist&ecirc;ncia de uma ess&ecirc;ncia que poderia ser descrita como raiz ou um algo a ser alcan&ccedil;ado no futuro. Procurei trabalhar com a ideia que a identidade &eacute; uma constru&ccedil;&atilde;o simb&oacute;lica que se faz em rela&ccedil;&atilde;o a um referente. Os referentes s&atilde;o m&uacute;ltiplos, &eacute;tnicos, de g&ecirc;nero, regionais e, no caso que nos interessa, nacionais. Neste sentido, toda identidade &eacute; uma representa&ccedil;&atilde;o e n&atilde;o um dado concreto que pode ser elucidado ou descoberto, n&atilde;o existe identidade aut&ecirc;ntica ou inaut&ecirc;ntica, verdadeira ou falsa, mas representa&ccedil;&otilde;es do que seria um pa&iacute;s e seus habitantes. N&atilde;o h&aacute; portanto o brasileiro, o franc&ecirc;s, o americano, o japon&ecirc;s. Importa entender como as representa&ccedil;&otilde;es simb&oacute;licas dessas nacionalidades s&atilde;o constru&iacute;das ao longo da hist&oacute;ria, qual o papel que desempenham nas disputas pol&iacute;ticas ou nas formas de distin&ccedil;&atilde;o sobre o que seria o Outro. Esta mudan&ccedil;a conceitual encerra um movimento importante, passa-se da "ess&ecirc;ncia" &agrave; representa&ccedil;&atilde;o, do dado ao signo. As ci&ecirc;ncias sociais de meados do s&eacute;culo XX, particularmente a antropologia cultural, legitimava o senso comum constru&iacute;do anteriormente, parecia evidente que cada povo ou na&ccedil;&atilde;o encerraria um car&aacute;ter intr&iacute;nseco &agrave; sua cultura. Esta evid&ecirc;ncia se desfaz.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O segundo ponto refere-se &agrave; tem&aacute;tica da globaliza&ccedil;&atilde;o e da mundializa&ccedil;&atilde;o da cultura. Ela p&otilde;e em evid&ecirc;ncia a fragilidade da unidade central em torno da qual girava a quest&atilde;o da identidade: o Estado-na&ccedil;&atilde;o. Dificilmente aceitar&iacute;amos a premissa de Mauss, "a na&ccedil;&atilde;o &eacute; a &uacute;ltima e a mais perfeita forma de vida em sociedade", o debate atual sobre o Estado-na&ccedil;&atilde;o tende a apontar os limites e seus elementos cr&iacute;ticos. Ele perde em soberania diante das crises financeiras, torna-se incapaz de articular de maneira org&acirc;nica e satisfat&oacute;ria uma comunidade de destino. Este &eacute; um aspecto crucial do ponto de vista pol&iacute;tico, a na&ccedil;&atilde;o era vista como o lugar privilegiado no interior do qual seus cidad&atilde;os podiam conjuntamente organizar o seu destino, o Estado teria o papel de conduzi-los neste caminho. Os pensadores do s&eacute;culo XIX acreditavam que o universal se realizaria na na&ccedil;&atilde;o, isto &eacute;, os princ&iacute;pios valorizados pelo esp&iacute;rito iluminista encontrariam na forma na&ccedil;&atilde;o a mat&eacute;ria para se concretizarem historicamente. Cada pa&iacute;s, na sua diferen&ccedil;a, seria parte da Raz&atilde;o ocidental. Pode-se dizer que eles foram demasiadamente otimistas a esse respeito, por&eacute;m, isso n&atilde;o nos deve conduzir ao polo oposto e tomar partido pela ideia do "fim do Estado-na&ccedil;&atilde;o" aventada de maneira equ&iacute;voca por diversos autores (trata-se de um falso problema).</font></p>     <p><font size="2" face="Verdana">No mundo globalizado &eacute; a inter-rela&ccedil;&atilde;o dos pa&iacute;ses que determina &#150; em boa parte, n&atilde;o inteiramente &#150; suas possibilidades de expans&atilde;o e desenvolvimento. Diante do mercado global, das grandes corpora&ccedil;&otilde;es transnacionais, os problemas j&aacute; n&atilde;o podem ser definidos exclusivamente em &acirc;mbito nacional. O mundo &eacute; uma arena na qual diferentes atores, organismos internacionais (ONU, FAO, OMC etc.), grandes corpora&ccedil;&otilde;es (Sony, Apple, Google etc.), grandes bancos, ONGs (Greenpeace, M&eacute;dicos sem Fronteiras, Humans Rights), e claro, as na&ccedil;&otilde;es, atuam.<a name="tx29"></a><a href="#nt29"><sup>29</sup></a> Os problemas ecol&oacute;gicos s&atilde;o um exemplo claro disso, eles n&atilde;o podem ser reduzidos &agrave;s fronteiras do nacional, sua territorialidade &eacute; planet&aacute;ria. Por isso nas d&eacute;cadas de 1980 e 1990 discutiu-se &agrave; exaust&atilde;o sobre a crise do Estado-na&ccedil;&atilde;o, a perda de sua capacidade pol&iacute;tica para enfrentar algumas quest&otilde;es, como a crise financeira, que por fim eclodiu em 2008. Mas este dilema n&atilde;o &eacute; apenas de natureza pol&iacute;tica, &eacute; tamb&eacute;m de ordem conceitual, seu estatuto transformou-se e as no&ccedil;&otilde;es de totalidade e integra&ccedil;&atilde;o j&aacute; n&atilde;o possuem a mesma consist&ecirc;ncia. Eu havia chamado a aten&ccedil;&atilde;o para a homologia que havia entre o conceito de cultura e de na&ccedil;&atilde;o, era o que permitia defini-la atrav&eacute;s de sua cultura, a totalidade de cada uma dessas entidades espelhava-se na identidade que as constitu&iacute;a. O processo de mundializa&ccedil;&atilde;o da cultura coloca as coisas de outra maneira, a na&ccedil;&atilde;o &eacute; atravessada de forma desigual e diferenciada por seu movimento. Seu espa&ccedil;o homog&ecirc;neo &eacute; crivado de heterogeneidade, global, local, nacional, a entrecruzar-se e interpenetrar-se num emaranhado de fluxos.<a name="tx30"></a><a href="#nt30"><sup>30</sup></a> A centralidade da identidade nacional desloca-se e tem dificuldade de impor-se. O espa&ccedil;o da modernidade-mundo torna-se assim um territ&oacute;rio em torno do qual um conjunto de representa&ccedil;&otilde;es identit&aacute;rias podem ser constru&iacute;das.</font></p>     <p><font size="2" face="Verdana">O universo do consumo &eacute; um bom exemplo disso, cont&eacute;m os signos de um imagin&aacute;rio coletivo "internacional popular": Madona, premia&ccedil;&otilde;es do Oscar, paisagens (torre Eifel, Brooklyn Bridge, Cristo Redentor), praias paradis&iacute;acas (Caribe, Nordeste brasileiro), marcas de prest&iacute;gio, Dior, Gucci, Paco Rabane, ou "populares" como McDonald's. O pr&oacute;prio movimento das pessoas no interior deste espa&ccedil;o transnacional toma outro aspecto, configurando o que Marc Aug&eacute; denominou de "n&atilde;o lugar" e Jean Chesneaux de "hors sol" (aeroportos, hot&eacute;is, shopping centers, edif&iacute;cios empresariais). H&aacute; uma desterritorializa&ccedil;&atilde;o de determinados signos que perdem em densidade nacional sendo ressemantizados no espa&ccedil;o da modernidade-mundo. Que tipo de italianidade existiria na Pizza Hut, de chinesidade no China in the Box, ou de francidade num excelente Sauvignon Blanc produzido no Chile ou na Argentina?</font></p>     <p><font size="2" face="Verdana">&Eacute; importante, neste ponto da discuss&atilde;o, evitar certos mal entendidos. N&atilde;o se trata da elimina&ccedil;&atilde;o das identidades nacionais, tampouco da emerg&ecirc;ncia de uma identidade global substituindo as representa&ccedil;&otilde;es identit&aacute;rias anteriores. Tenho insistido em meus escritos sobre este aspecto: n&atilde;o existe nem existir&aacute; uma cultura ou uma identidade global (por isso cunhei uma diferen&ccedil;a conceitual entre globaliza&ccedil;&atilde;o e mundializa&ccedil;&atilde;o).<a name="tx31"></a><a href="#nt31"><sup>31</sup></a> A rigor, n&atilde;o nos deparamos com uma sociedade global, isto &eacute; um todo integrado econ&ocirc;mica, social, pol&iacute;tica e culturalmente, existem assimetrias entre esses diferentes n&iacute;veis. O processo de mundializa&ccedil;&atilde;o n&atilde;o gera nenhuma unidade org&acirc;nica, hom&oacute;loga &agrave; na&ccedil;&atilde;o, superando-a em territorialidade, apenas disponibiliza novos referentes de natureza mundial que podem ser utilizados no contexto nacional, regional e local. Se levarmos ainda em considera&ccedil;&atilde;o outro fator, a emerg&ecirc;ncia das identidades no interior do Estado-na&ccedil;&atilde;o, movimentos &eacute;tnicos, de g&ecirc;nero, geracionais (juventude, terceira idade), regionais (baianidade, mineiridade etc.), percebe-se que a problem&aacute;tica que estamos discutindo adquire outra inflex&atilde;o. O Estado-na&ccedil;&atilde;o n&atilde;o mais possui o monop&oacute;lio da defini&ccedil;&atilde;o da identidade, o nacional deve conviver e concorrer com diferentes afirma&ccedil;&otilde;es identit&aacute;rias produzidas no seu interior ou no espa&ccedil;o da modernidade-mundo. A integridade do todo &eacute; cindida. Do ponto de vista cultural, o processo de mundializa&ccedil;&atilde;o tem ainda implica&ccedil;&otilde;es na redefini&ccedil;&atilde;o da categoria de espa&ccedil;o. Um aspecto que nos interessa diz respeito &agrave;s no&ccedil;&otilde;es de pr&oacute;ximo e distante, aut&oacute;ctone e estrangeiro. As fronteiras entre essas antinomias, sobretudo com a expans&atilde;o e utiliza&ccedil;&atilde;o das tecnologia atuais (sat&eacute;lites, internet, telefones celulares, deslocamento em avi&atilde;o etc.) tornam-se muitas vezes opacas.</font></p>     <p><font size="2" face="Verdana">No debate cultural do Brasil dos anos 1960 era corrente encontrarmos a afirma&ccedil;&atilde;o: "ao importar o cadillac, o chiclete, a coca-cola, o cinema, n&atilde;o importamos apenas produtos mas valores inaut&ecirc;nticos que se afastam de nossa brasilidade". O racioc&iacute;nio pressupunha a possibilidade de se diferenciar claramente os artefatos segundo suas nacionalidades, atribuindo a no&ccedil;&atilde;o de autenticidade ao polo do nacional em contraposi&ccedil;&atilde;o ao estrangeiro. Dificilmente conseguir&iacute;amos sustentar este tipo de argumenta&ccedil;&atilde;o num mundo em que as mercadorias s&atilde;o globais e as fronteiras entre o interno e o externo revestem-se de outra configura&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Por fim h&aacute; a quest&atilde;o da linearidade do tempo, a ideologia do progresso declinou, ela deixa de ser, como dizia Lyotard, um "grande relato", a perspectiva teleol&oacute;gica da hist&oacute;ria ordenando a evolu&ccedil;&atilde;o da humanidade de um est&aacute;gio mais simples para o mais complexo, do primitivo para o moderno, tornou-se implaus&iacute;vel. Ela sugeria um padr&atilde;o de mensura&ccedil;&atilde;o, todos os povos convergindo para os ideais conquistados pela civiliza&ccedil;&atilde;o europeia. A modernidade seria, em sua ess&ecirc;ncia, ocidental. Hoje, quando diversos autores discutem as "modernidades-m&uacute;ltiplas", esta concep&ccedil;&atilde;o se desfaz; n&atilde;o &eacute; mais necess&aacute;rio imaginar uma s&eacute;rie temporal na qual os pa&iacute;ses se encaixariam, a modernidade realiza-se de acordo com as diferentes situa&ccedil;&otilde;es hist&oacute;ricas na qual se encontra.<a name="tx32"></a><a href="#nt32"><sup>32</sup></a> Ela &eacute; uma na China, outra nos Estados Unidos, n&atilde;o existe um vetor que determina o "avan&ccedil;o" ou o "atraso" de cada uma delas, o que se pode dizer &eacute; que na China, com a revolu&ccedil;&atilde;o comunista de 1949, ela &eacute; tardia em rela&ccedil;&atilde;o &agrave; Inglaterra, Estados Unidos ou Fran&ccedil;a. Mas n&atilde;o existe um grau de superioridade ou de inferioridade que possa aproxim&aacute;-las. A vis&atilde;o euroc&ecirc;ntrica do mundo fundamentava-se numa perspectiva distorcida na qual o Oriente era o retrato negativo do Ocidente idealizado (o Brasil encerrava os defeitos intr&iacute;nsecos ao Oriente). Despotismo oriental, aus&ecirc;ncia de racionalidade, dom&iacute;nio das emo&ccedil;&otilde;es e do afetivo, inexist&ecirc;ncia de esp&iacute;rito de c&aacute;lculo, hist&oacute;ria im&oacute;vel, esses eram os atributos que contrastavam com o progresso. O Ocidente era tudo o que o Oriente desejaria ser (da&iacute; a busca da identidade ser problem&aacute;tica). Hoje, a literatura cr&iacute;tica desta vis&atilde;o europeizante encontra-se estabelecida.<a name="tx33"></a><a href="#nt33"><sup>33</sup></a> &Eacute; poss&iacute;vel escrever uma hist&oacute;ria global mais equilibrada, levando-se em considera&ccedil;&atilde;o aspectos at&eacute; ent&atilde;o negligenciados.</font></p>     <p><font size="2" face="Verdana">Boa parte dos textos escritos sobre o capitalismo o enxergam como resultado da exce&ccedil;&atilde;o europeia, por isso os pensadores do s&eacute;culo XIX tinham a ilus&atilde;o de que as vantagens conquistadas em rela&ccedil;&atilde;o aos outros seriam uma esp&eacute;cie de "fim da hist&oacute;ria" (tema importante para Hegel), isto &eacute;, seriam permanentes. Jack Goody tem raz&atilde;o ao dizer que n&atilde;o &eacute; preciso duvidar dos fatos, o papel da Europa na emerg&ecirc;ncia do capitalismo &eacute; decisivo, no entanto, ele acrescenta, devemos situar esta vantagem em seu contexto hist&oacute;rico como um fen&ocirc;meno tempor&aacute;rio.<a name="tx34"></a><a href="#nt34"><sup>34</sup></a> Os acontecimentos que envolvem hoje a China, a &Iacute;ndia, e tamb&eacute;m o Brasil, enquanto pa&iacute;ses "emergentes" (&eacute; uma met&aacute;fora, n&atilde;o uma classifica&ccedil;&atilde;o) confirmam este aspecto.<a name="tx35"></a><a href="#nt35"><sup>35</sup></a></font></p>     <p><font size="2" face="Verdana">Houve uma mudan&ccedil;a consider&aacute;vel do sistema internacional. N&atilde;o se trata unicamente do surgimento de uma ordem multipolar, analisada pelos estudiosos das rela&ccedil;&otilde;es internacionais, na qual a import&acirc;ncia da Europa e dos Estados Unidos conhecem um decl&iacute;nio relativo. Importa o peso de cada na&ccedil;&atilde;o neste sistema integrado de regi&otilde;es e blocos, comerciais e econ&ocirc;micos, distintos. Neste sentido, a posi&ccedil;&atilde;o dos atores sobrep&otilde;e-se &agrave;s contradi&ccedil;&otilde;es temporais anteriores. Esclare&ccedil;o meu racioc&iacute;nio. N&atilde;o &eacute; a categoria tempo que utilizamos preferencialmente para representar o presente, mas a de espa&ccedil;o. Ao falarmos de local e de global referimo-nos a categorias espaciais, o pr&oacute;prio termo globaliza&ccedil;&atilde;o ancora-se num tra&ccedil;o de natureza geogr&aacute;fica. As partes deste "sistema-mundo" j&aacute; n&atilde;o mais se encontram ordenadas num fluxo temporal, &eacute; sua posi&ccedil;&atilde;o geoespacial que se torna determinante. Vimos como a quest&atilde;o da defasagem temporal era importante na discuss&atilde;o sobre a modernidade perif&eacute;rica. Uma forma de apreend&ecirc;-la &eacute; atrav&eacute;s da alegoria cunhada pelo escritor Stephan Zweig: "Brasil um pa&iacute;s do futuro". Seu livro, um relato de viagens publicado em 1941, contrasta o antigo ao moderno, e sua vis&atilde;o simp&aacute;tica ao pa&iacute;s o v&ecirc; como um "lugar de futuro".<a name="tx36"></a><a href="#nt36"><sup>36</sup></a> Temos atualmente tend&ecirc;ncia em dizer que "o futuro chegou", enfim "ter&iacute;amos chegado l&aacute;". Minha impress&atilde;o &eacute; que este tipo de formula&ccedil;&atilde;o, &agrave;s vezes um tanto ufanista, &eacute; pouco consistente, no fundo, ela reitera a concep&ccedil;&atilde;o anterior de temporalidade linear. Na verdade, n&atilde;o existe "l&aacute;", n&atilde;o &eacute; a chegada do futuro que determina nossa situa&ccedil;&atilde;o, mas a posi&ccedil;&atilde;o do pa&iacute;s no sistema internacional (a despeito de suas defici&ecirc;ncias e contradi&ccedil;&otilde;es). Ao lado do desenvolvimento interno, cria&ccedil;&atilde;o de um amplo mercado de consumo, inclus&atilde;o social e pol&iacute;tica de uma camada da popula&ccedil;&atilde;o antes marginalizada e na condi&ccedil;&atilde;o de pobreza, moderniza&ccedil;&atilde;o da agricultura, melhoria do n&iacute;vel educacional dos jovens. Um fator &eacute; determinante: a redistribui&ccedil;&atilde;o das for&ccedil;as internacionais. O exemplo da China &eacute; significativo. Segundo o modelo civilizat&oacute;rio europeu, ela conteria dois pecados capitais: um pa&iacute;s comunista e oriental, no entanto, sua express&atilde;o atual desmente os preconceitos no qual este tipo de abordagem se alicer&ccedil;ava. Ao mudar de lugar no concerto das na&ccedil;&otilde;es, o espelho no qual o Brasil se enxergava j&aacute; n&atilde;o &eacute; mais o mesmo, o estrangeiro se diversifica e n&atilde;o se reduz ao Ocidente. S&atilde;o os olhares cruzados no interior da modernidade-mundo que alimentam a constru&ccedil;&atilde;o das novas imagens sobre o nacional, elas se distanciam do passado que os percebia como testemunhas do atraso ou da incompletude.</font></p>     <p><font size="2" face="Verdana">Se as transforma&ccedil;&otilde;es conceituais e de contexto s&atilde;o substantivas, a quest&atilde;o &eacute; saber como elas incidem na representa&ccedil;&atilde;o do nacional. Um primeiro aspecto diz respeito &agrave; no&ccedil;&atilde;o de cultura brasileira, ela deixa de ser enunciada no singular. Ao se passar da ideia de ess&ecirc;ncia &agrave; de representa&ccedil;&atilde;o, a constru&ccedil;&atilde;o da identidade desloca-se para o dom&iacute;nio dos interesses e dos conflitos. Interessa saber como ela &eacute; constru&iacute;da, que rela&ccedil;&otilde;es de for&ccedil;a ela recobre. De uma certa forma, pode-se dizer que representa&ccedil;&otilde;es distintas e antag&ocirc;nicas do que seria o Brasil surgiram anteriormente no debate sobre o nacional. Nos anos 1960 existe uma brasilidade revolucion&aacute;ria, como a caracteriza Marcelo Ridenti,<a name="tx37"></a><a href="#nt37"><sup>37</sup></a> em contraposi&ccedil;&atilde;o &agrave; sua vers&atilde;o autorit&aacute;ria promovida pela ditadura militar. Manifesta&ccedil;&otilde;es como o teatro de Arena e Oficina, o Cinema Novo, festivais de MPB, associadas ao inconformismo da juventude universit&aacute;ria, entravam diretamente em choque com o ideal de um pa&iacute;s mesti&ccedil;o e harmonioso cultivado pelo governo castrense. No entanto, com as transforma&ccedil;&otilde;es recentes este processo de diversifica&ccedil;&atilde;o das identidades &#150; deliberadamente n&atilde;o utilizo o termo diversidade &#150; se acentua. Consideremos as sociedades ind&iacute;genas. No debate sobre etnicidade h&aacute; um movimento semelhante ao que constatamos no campo do nacional. Geralmente os antrop&oacute;logos atribuem &agrave; Frederick Barth o estatuto de "pai fundador" desta perspectiva.<a name="tx38"></a><a href="#nt38"><sup>38</sup></a> Barth considera que o grupo &eacute;tnico &eacute; uma esp&eacute;cie de tipo organizacional e n&atilde;o uma unidade portadora de cultura, &eacute; no contato com outros grupos que surgem as possibilidades de escolhas identit&aacute;rias. N&atilde;o existe uma ess&ecirc;ncia, ou no caso brasileiro, o "&iacute;ndio verdadeiro". A constru&ccedil;&atilde;o da identidade faz-se em contextos espec&iacute;ficos na fric&ccedil;&atilde;o dos grupos sociais uns com os outros. O surgimento de uma identidade ind&iacute;gena, a rigor dever&iacute;amos dizer, identidades de diferentes grupos na situa&ccedil;&atilde;o de subalternidade na sociedade brasileira, contrap&otilde;e-se &agrave; homogeneidade da cultura brasileira. Algo dela ir&aacute; se destacar, contradizendo sua totalidade. O mesmo ocorre com os movimentos negros. &Eacute; o caso dos grupos quilombolas, geralmente situados na zona rural, eles autodefinem-se em rela&ccedil;&atilde;o ao territ&oacute;rio ocupado, &agrave;s rela&ccedil;&otilde;es de parentesco, e &agrave; "ancestralidade" de suas tradi&ccedil;&otilde;es culturais. A reivindica&ccedil;&atilde;o pol&iacute;tica fundamenta-se na afirma&ccedil;&atilde;o identit&aacute;ria. Por isso as figuras anteriores de brasilidade, mesti&ccedil;agem, mulata, samba, carnaval, tornam-se insatisfat&oacute;rias. Para que os negros representem-se e atuem como grupo (cotas nas universidades) &eacute; necess&aacute;rio estabelecer uma distin&ccedil;&atilde;o, uma especificidade que lhes seja pr&oacute;pria.</font></p>     <p><font size="2" face="Verdana">Surge assim uma s&eacute;rie de conflitos e de acomoda&ccedil;&otilde;es entre a representa&ccedil;&atilde;o do nacional e as identidades particulares. H&aacute; ainda um elemento que aprofunda este quadro de diferencia&ccedil;&atilde;o: a emerg&ecirc;ncia da tem&aacute;tica da diversidade. N&atilde;o tenho a inten&ccedil;&atilde;o de aprofund&aacute;-la no &acirc;mbito deste texto, mas &eacute; preciso compreender que ela tornou-se importante porque o mundo se globalizou. &Eacute; justamente no momento em que algo nos unifica que surge a necessidade de se demarcar as diferen&ccedil;as no seu interior. A palavra "diversidade", enunciada no singular, &eacute; recente no l&eacute;xico pol&iacute;tico e social, o que n&atilde;o significa que antes n&atilde;o existiam diferen&ccedil;as culturais entre os povos, as etnias e os grupos sociais. S&oacute; que elas n&atilde;o eram problematizadas em termos do que entendemos por isso (esse dilema n&atilde;o existia na Antiguidade, na Idade M&eacute;dia ou no Iluminismo). Ocorre no mundo contempor&acirc;neo uma mudan&ccedil;a de humor dos tempos no qual universalismo e diversidade s&atilde;o ressignificados (Babel era uma regress&atilde;o, uma confus&atilde;o lingu&iacute;stica e torna-se uma qualidade positiva: diz-se que a Internet &eacute; uma Babel).<a name="tx39"></a><a href="#nt39"><sup>39</sup></a> "A diversidade como valor universal" &eacute; um oximoro ao qual se associam qualidades como toler&acirc;ncia, democracia, pluralismo. Por isso a "Declara&ccedil;&atilde;o universal sobre a diversidade cultural", da Unesco, pode dizer que "o respeito a todas &agrave;s culturas &eacute; um direito de reconhecimento da diferen&ccedil;a". &Eacute; esta dimens&atilde;o pol&iacute;tica, expressa no mundo da cultura, que ser&aacute; estrategicamente recuperada pelos movimentos sociais, associa&ccedil;&otilde;es, agrupamentos de indiv&iacute;duos, existentes no Brasil e em outros pa&iacute;ses. Os grupos ind&iacute;genas da Amaz&ocirc;nia apropriam-se do conceito de cidadania na luta para assegurar a posse da terra e a preserva&ccedil;&atilde;o de seus idiomas e costumes; os quilombolas, buscam os direitos negados ao longo de uma hist&oacute;ria de opress&atilde;o. Todas essas manifesta&ccedil;&otilde;es amparam-se em objetos simbolicamente investidos de sentido: afox&eacute;, candombl&eacute;, blocos afros, pajelan&ccedil;a, mitos, idiomas minorit&aacute;rios, s&atilde;o emblemas da identidade em disputa, eles contrastam com os s&iacute;mbolos da cultura brasileira.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Eu havia dito que na situa&ccedil;&atilde;o de globaliza&ccedil;&atilde;o o Estado-na&ccedil;&atilde;o perde o monop&oacute;lio da defini&ccedil;&atilde;o da identidade, isso por&eacute;m n&atilde;o significa que seu papel deixe de ser relevante. H&aacute; duas esferas nas quais sua atua&ccedil;&atilde;o &eacute; exemplar: das pol&iacute;ticas culturais e na valoriza&ccedil;&atilde;o do nacional no espa&ccedil;o mundial. As pol&iacute;ticas culturais tendem a enfrentar quest&otilde;es como a elabora&ccedil;&atilde;o de regras para a circula&ccedil;&atilde;o dos bens culturais, o incentivo &agrave; produ&ccedil;&atilde;o das artes, cinema, teatro, a preserva&ccedil;&atilde;o do patrim&ocirc;nio hist&oacute;rico, a cria&ccedil;&atilde;o de condi&ccedil;&otilde;es favor&aacute;veis para manifesta&ccedil;&otilde;es diversas, da m&uacute;sica popular aos eventos folcl&oacute;ricos. Seria ilus&oacute;rio imaginar que esta fun&ccedil;&atilde;o desapare&ccedil;a, o Estado v&ecirc;-se na posi&ccedil;&atilde;o de assegurar os direitos, formalizar determinadas linhas de a&ccedil;&atilde;o e muitas vezes estabelecer uma ponte entre setores estanques como cultura e economia. O tema do nacional &eacute; decisivo, ele fundamenta a a&ccedil;&atilde;o e manifesta-se em orienta&ccedil;&otilde;es concretas desde a promulga&ccedil;&atilde;o de leis que ampliem a exibi&ccedil;&atilde;o dos produtos audiovisuais no cinema e na televis&atilde;o, at&eacute; o incentivo ao turismo na promo&ccedil;&atilde;o de eventos de car&aacute;ter internacional (Copa do Mundo, Olimp&iacute;adas).</font></p>     <p><font size="2" face="Verdana">&Eacute; no seio do Estado que se travam as disputas ideol&oacute;gicas em torno do p&uacute;blico e do privado, ou seja, em que medida os bens culturais articulam-se a uma pol&iacute;tica p&uacute;blica ou exclusivamente &agrave; demanda de mercado. Como parte consider&aacute;vel da produ&ccedil;&atilde;o cultural brasileira faz-se atrav&eacute;s das ind&uacute;strias culturais, nacionais e transnacionais, a presen&ccedil;a na esfera p&uacute;blica &eacute; um imperativo. A tem&aacute;tica da diversidade manifesta-se justamente neste contexto, ela n&atilde;o se limita aos grupos identit&aacute;rios que tampouco possuem o seu monop&oacute;lio. O pr&oacute;prio Estado ir&aacute; dela apropriar-se, mas o termo, parte do l&eacute;xico brasileiro, adquire outra significa&ccedil;&atilde;o. Retomo o exemplo da pol&iacute;tica cultural da ditadura militar, ela pressup&otilde;e duas ideias, a de mesti&ccedil;agem e de integra&ccedil;&atilde;o nacional. A no&ccedil;&atilde;o de mesti&ccedil;agem faz parte da tradi&ccedil;&atilde;o intelectual brasileira, por isso o pensamento de Gilberto Freyre &eacute; exemplar. Para compreender nossa realidade ele utiliza uma serie de polaridades: casa-grande e senzala, sobrados e mucambos, na&ccedil;&atilde;o e regi&atilde;o. O senhor n&atilde;o se op&otilde;e ao escravo, a elite que habita os sobrados n&atilde;o &eacute; uma nega&ccedil;&atilde;o dos mucambos, e a regi&atilde;o &eacute; uma realidade territorial que complementa a na&ccedil;&atilde;o. Tudo &eacute; parte de um mesmo conjunto, a identidade mesti&ccedil;a &eacute; uma s&iacute;ntese de todas essas polaridades. Por isso a imagem do Brasil, "continente arquip&eacute;lago", "pa&iacute;s da pluralidade de cultura e diversidade de regi&otilde;es", &eacute; fartamente utilizada no discurso governamental dos militares. A mesti&ccedil;agem das ra&ccedil;as, culturas e regi&otilde;es &eacute; concebida como "diversidade na unidade". O Estado militar tem uma obsess&atilde;o pela integra&ccedil;&atilde;o, ela pertence aos princ&iacute;pios da Ideologia da Seguran&ccedil;a Nacional. As partes devem obrigatoriamente ser submetidas ao todo, isto &eacute;, &agrave; autoridade centralizadora que aproxima e harmoniza as diferen&ccedil;as. O Brasil diverso encontra na mescla, na mistura, o equil&iacute;brio pol&iacute;tico e social.</font></p>     <p><font size="2" face="Verdana">O surgimento da "diversidade", em sua acep&ccedil;&atilde;o atual, caminha noutra dire&ccedil;&atilde;o. Primeiro, o termo n&atilde;o pertence exclusivamente ao l&eacute;xico brasileiro, trata-se de um "valor universal", isto &eacute;, seu significado &eacute; trabalhado no &acirc;mbito da esfera mundial. Legitimada atrav&eacute;s das institui&ccedil;&otilde;es transnacionais (Unesco, ONU, ONGs, corpora&ccedil;&otilde;es), ele torna-se um elemento estrat&eacute;gico de alcance global. Insisto sobre este aspecto, o mundo globalizado v&ecirc; emergir um conjunto de inst&acirc;ncias que s&atilde;o fontes de legitimidade. Isso se passa, por exemplo, com a l&iacute;ngua inglesa que perde seu enraizamento brit&acirc;nico ou norte-americano e transforma-se em idioma da modernidade-mundo. As outras l&iacute;nguas s&atilde;o desta forma "medidas", "comparadas", "avaliadas", segundo um par&acirc;metro que se mundializou. Movimento semelhante observa-se na esfera do consumo, na qual surgem refer&ecirc;ncias mundializadas capazes de orientar o comportamento, ou seja, s&atilde;o exemplares (celebridades, marcas de luxo, moda, festival de Cannes etc.). Na esfera dos valores culturais, a presen&ccedil;a de uma inst&acirc;ncia como a Unesco garante um tipo de legitimidade que transcende as na&ccedil;&otilde;es e que passa, em seguida, a ser acionada no seu interior pelos diferentes grupos sociais. Segundo, no conceito de "diversidade" n&atilde;o predomina a s&iacute;ntese, mas a an&aacute;lise. A no&ccedil;&atilde;o de reconhecimento pressup&otilde;e e mant&eacute;m a diferen&ccedil;a. Como dizem os autores de uma "teoria do reconhecimento" (lembro os escritos de Axel Honneth e Charles Taylor), tudo o que &eacute; "digno de valor" &eacute; parte de um potencial humano universal. Neste sentido, reconhecer a diferen&ccedil;a, n&atilde;o desprez&aacute;-la ou reprimi-la, seria um exerc&iacute;cio de igualitarismo. Mas como ela se manifesta n&atilde;o apenas nas concep&ccedil;&otilde;es de mundo, as ideologias, a afirma&ccedil;&atilde;o identit&aacute;ria tornam-se importante. O negro deve ser visto em sua negritude n&atilde;o dilu&iacute;do pela mistura racial, os ind&iacute;genas reconhecidos em suas pr&aacute;ticas "ancestrais" n&atilde;o pela contribui&ccedil;&atilde;o que deram &agrave; cultura brasileira. Reconhecimento reveste-se de uma natureza cultural e pol&iacute;tica que encontra no Estado brasileiro uma forma de se expressar. At&eacute; mesmo a &aacute;rea dos museus, inclu&iacute;da tradicionalmente no patrim&ocirc;nio hist&oacute;rico, &eacute; redefinida dentro desta perspectiva.<a name="tx40"></a><a href="#nt40"><sup>40</sup></a> Por exemplo, o Museu Afro Brasil, que celebra a mem&oacute;ria nacional numa vis&atilde;o da hist&oacute;ria a partir dos negros, e o Museu da Mar&eacute;, na periferia da cidade do Rio de Janeiro, no qual o tema da inclus&atilde;o social &eacute; desenvolvido atrav&eacute;s de projetos educativos. As a&ccedil;&otilde;es culturais pressup&otilde;em desta forma a "diversidade" como o seu fundamento, o que na chave pol&iacute;tica significa: "a cultura &eacute; o espa&ccedil;o de realiza&ccedil;&atilde;o da cidadania e da supera&ccedil;&atilde;o da exclus&atilde;o social".<a name="tx41"></a><a href="#nt41"><sup>41</sup></a></font></p>     <p><font size="2" face="Verdana">Valoriza-se assim a autoestima e o sentimento de pertencimento dos indiv&iacute;duos e dos grupos sociais, assim como a potencialidade cultural inscrita no interior dessas "diferen&ccedil;as". Cidadania &eacute; uma palavra-chave, ela se aplica aos grupos ind&iacute;genas, aos negros, aos grupos de hip-hop na periferia das grandes cidades, &agrave;s apresenta&ccedil;&otilde;es do maracatu ou bumba-meu-boi. As express&otilde;es culturais s&atilde;o percebidas como formas de afirma&ccedil;&atilde;o num espa&ccedil;o p&uacute;blico no qual o Estado brasileiro atua como mediador. A fric&ccedil;&atilde;o inicial entre identidades distintas em parte acomoda-se no seio do Estado, somente ele pode garantir, por exemplo, aos ind&iacute;genas os seus direitos, sua cidadania. A inclus&atilde;o &eacute; tamb&eacute;m um aspecto decisivo, ela possibilita aos cidad&atilde;os, independentemente de sua posi&ccedil;&atilde;o social, uma participa&ccedil;&atilde;o que lhes era anteriormente negada. As pol&iacute;ticas culturais, associadas &agrave;s pol&iacute;ticas p&uacute;blicas (tipo Bolsa Fam&iacute;lia), teriam por finalidade o ingresso de uma popula&ccedil;&atilde;o marginal &#150; leia-se, de express&otilde;es culturais tamb&eacute;m marginais &#150; no &acirc;mbito da esfera p&uacute;blica. Reconhecimento e inclus&atilde;o conferem &agrave; ideia de diversidade um sentido novo que incide sobre a representa&ccedil;&atilde;o do nacional. Novas imagens do Brasil e dos brasileiros s&atilde;o gestadas, a de um "pa&iacute;s da inclus&atilde;o", "sem pobreza", no qual o social, o cultural e o pol&iacute;tico se confundem. Imagens que evidentemente s&atilde;o disputadas na arena pol&iacute;tica e nos enfrentamentos ideol&oacute;gicos (por exemplo, o embate entre o Partido dos Trabalhadores e seus opositores).</font></p>     <p><font size="2" face="Verdana">Outra esfera de atua&ccedil;&atilde;o do Estado refere-se ao espa&ccedil;o transnacional. Esta &eacute; uma dimens&atilde;o recente, ela decorre da situa&ccedil;&atilde;o de globaliza&ccedil;&atilde;o e da posi&ccedil;&atilde;o que o pa&iacute;s passa a ocupar no concerto das na&ccedil;&otilde;es. Tradicionalmente, a tem&aacute;tica da cultura brasileira restringia-se ao territ&oacute;rio nacional, a constru&ccedil;&atilde;o da identidade tomava como refer&ecirc;ncia o espa&ccedil;o geogr&aacute;fico e simb&oacute;lico do pa&iacute;s, esta era a mat&eacute;ria trabalhada pelo pensamento brasileiro. A dimens&atilde;o externa resumia-se &agrave; uma troca de olhares entre a periferia, debatendo-se na sua identidade problem&aacute;tica, e o centro, Estados Unidos, Inglaterra, Fran&ccedil;a, Alemanha (n&atilde;o toda a Europa), cujos passos e virtudes deveriam ser imitados. O espelho da modernidade inacabada terminava por refor&ccedil;ar os defeitos e as imperfei&ccedil;&otilde;es. Esta era a vis&atilde;o que os norte-americanos tinham do Brasil e da Am&eacute;rica Latina durante boa parte do s&eacute;culo XX, uma regi&atilde;o de cat&oacute;licos indolentes, ignorantes, supersticiosos, incapazes de se esfor&ccedil;ar e desprovidos de iniciativa, contraste radical com as qualidades da americanidade: um pa&iacute;s protestante, educado, trabalhador, industrioso e racional.<a name="tx42"></a><a href="#nt42"><sup>42</sup></a> Atualmente, o quadro &eacute; outro, a circula&ccedil;&atilde;o global dos bens simb&oacute;licos incide na circula&ccedil;&atilde;o das representa&ccedil;&otilde;es nacionais, elas se veem diante de uma espacialidade dilatada desenraizada da "<I>patria chica</I>" ou do "<I>paese</I>". &Eacute; preciso inserir o Brasil no interior de um mercado de trocas que se fazem num &acirc;mbito cada vez mais amplo, as constru&ccedil;&otilde;es simb&oacute;licas do nacional transbordam os limites do lugar e movimentam-se em escala global.</font></p>     <p><font size="2" face="Verdana">Chamo a aten&ccedil;&atilde;o para uma mudan&ccedil;a recente na discuss&atilde;o sobre a globaliza&ccedil;&atilde;o. Num primeiro momento (anos 1980) considerava-se que um produto global deveria ser vendido e consumido em qualquer ponto do planeta, ele n&atilde;o teria nenhuma marca espec&iacute;fica, nacional ou cultural, em princ&iacute;pio seria "universal". &Eacute; isto que Theodore Levitt diz no seu c&eacute;lebre texto "The globalization of markets":<a name="tx43"></a><a href="#nt43"><sup>43</sup></a> os consumidores buscam as mesmas coisas em todos os lugares, possuem os mesmos desejos. A met&aacute;fora da contemporaneidade seria a de um mundo plano, unidimensional. Este diagn&oacute;stico modificou-se e a no&ccedil;&atilde;o de diversidade &eacute; apropriada pelos administradores das grandes corpora&ccedil;&otilde;es transnacionais. Surge toda uma literatura sobre neg&oacute;cios que fala em "administrar a diversidade", "porque a diversidade &eacute; importante", "cultivar a diversidade", ou seja, ela adquire um valor de mercado.<a name="tx44"></a><a href="#nt44"><sup>44</sup></a> Estamos distante dos ideais de democracia, inclus&atilde;o social e reconhecimento, a quest&atilde;o &eacute; de natureza mercadol&oacute;gica: a globaliza&ccedil;&atilde;o dos mercados se faz atrav&eacute;s da "diversidade" das mercadorias. A &ecirc;nfase na sua idiossincrasia "agrega valor" (esta &eacute; a palavra m&aacute;gica) a determinados objetos, da&iacute; o surgimento do que se chama de marketing transcultural.</font></p>     <p><font size="2" face="Verdana">Para as corpora&ccedil;&otilde;es transnacionais, o mundo &eacute; uno e diverso, se o objetivo &eacute; produzir e vender em escala global a ideia de totalidade &eacute; necess&aacute;ria. No entanto, a exist&ecirc;ncia de pa&iacute;ses, regi&otilde;es, religi&otilde;es, classes sociais, etnias, coloca obst&aacute;culos &agrave;s ambi&ccedil;&otilde;es empresariais. Neste caso, a cultura surge como instrumento para impulsionar o com&eacute;rcio. O Estado torna-se assim um elemento ativo na promo&ccedil;&atilde;o da brasilidade, ele incentiva, prov&ecirc; aos interesses privados meios e recursos, e chancela os produtos com os &iacute;cones da identidade brasileira. Este &eacute; o objetivo da "marca Brasil" vinculada ao Minist&eacute;rio do Turismo, sua inten&ccedil;&atilde;o &eacute; promover o pa&iacute;s no mercado exterior. Mas qual a sua abrang&ecirc;ncia, o que ela contempla? Cito uma das respostas poss&iacute;veis: "As sand&aacute;lias Havaianas, a cerveja Brahma, a caipirinha, a cacha&ccedil;a, o Legacy da Embraer, o caf&eacute;, a soja, o carnaval, o samba, o Cristo, o Rio de Janeiro, a Avenida Paulista, o Pelourinho, Olinda, a Amaz&ocirc;nia, Bonito, os Pampas, as praias, Ilhabela, o aqu&iacute;fero Guarani, as dunas de Natal, Jericoacoara, a Natura, Silvio Santos, Paulo Coelho, Wilson Simonal e Tim Maia, Roberto Carlos, Xuxa, o Corinthians, o Santos e Pel&eacute;, a Vale, a Laranja, a USP, o IBMEC, o Pr&eacute;-Sal, a Amaz&ocirc;nia Azul, o porto seguro para o mundo, a alimenta&ccedil;&atilde;o do mundo, a &aacute;gua do mundo, e a&iacute; vai uma s&eacute;rie de riquezas que mostram o quanto do Brasil &eacute; uma marca mais forte do que parece, e at&eacute; mesmo do que entrega. Todos querem o Brasil, principalmente agora".<a name="tx45"></a><a href="#nt45"><sup>45</sup></a></font></p>     <p><font size="2" face="Verdana">Deixo de lado o tom superlativo do articulista, sublinho a estrat&eacute;gia de enumera&ccedil;&atilde;o das coisas, ela coloca lado a lado produtos comerciais, paisagens, recursos naturais, celebridades, clubes de futebol, universidade. Dito de outra maneira, o pa&iacute;s enuncia-se no plural, cada item apresentado encerraria um tra&ccedil;o de nosso "car&aacute;ter". A redefini&ccedil;&atilde;o das imagens brasileiras pode ser ainda considerada por um exemplo expressivo, a exporta&ccedil;&atilde;o da m&uacute;sica popular brasileira. Michel Nicolau Neto mostra como os di-versos programas de divulga&ccedil;&atilde;o da MPB no exterior, associando o Estado e os grupos empresariais, cultivam diferentes representa&ccedil;&otilde;es da brasilidade.<a name="tx46"></a><a href="#nt46"><sup>46</sup></a> H&aacute; uma primeira linha que privilegia o nacional-popular, isto &eacute;, a tradi&ccedil;&atilde;o constru&iacute;da em torno da quest&atilde;o nacional. A ela pertencem Chico Buarque, Caetano Veloso, Vinicius de Morais, m&uacute;sicas e can&ccedil;&otilde;es que podem ser sintetizadas atrav&eacute;s da sigla MPB. Samba, futebol e carnaval s&atilde;o ind&iacute;cios reconhec&iacute;veis que podem ser agregados ao produto que se quer divulgar. Outra alternativa implica a valoriza&ccedil;&atilde;o do regional, quando se trata de difundir ritmos como forr&oacute;, xote, congo, mangue-beat. Neste caso, a no&ccedil;&atilde;o de diversidade &eacute; fundamental, ela legitima, em contraste com o nacional, um leque de musicalidades distintas. A m&aacute;xima "o Brasil n&atilde;o &eacute; s&oacute; o pa&iacute;s do samba" exprime a multiplicidade de sonoridades na qual ele manifesta. Mas outra percep&ccedil;&atilde;o &eacute; ainda poss&iacute;vel, a constitui&ccedil;&atilde;o de uma musicalidade "internacional-popular". O exemplo da banda "Cansei de Ser Sexy", as m&uacute;sicas s&atilde;o cantadas em ingl&ecirc;s, &eacute; interessante. Uma mat&eacute;ria jornal&iacute;stica publicada numa revista alem&atilde; assim a apresenta ao p&uacute;blico:</font></p>     <blockquote>       <p><font size="2" face="Verdana">Sua m&uacute;sica at&eacute; parece sons mais globalizados do que brasileiros. Se n&atilde;o fosse por uma m&atilde;o de letras em portugu&ecirc;s, algu&eacute;m poderia pensar estar ouvindo uma banda do centro de Berlim, de Londres ou do Brooklyn. Cansei de Ser Sexy assimilou totalmente os s&iacute;mbolos globais e assim se tornou geograficamente universal. Seu &aacute;lbum &eacute; um belo pop independente, e n&atilde;o tem nada a ver com o Brasil e as ideias de Oswald de Andrade.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O pa&iacute;s Brasil pode ser desta forma declinado como local, regional, nacional e global. Sua inser&ccedil;&atilde;o no mundo permite tais varia&ccedil;&otilde;es, cada uma delas encontra-se operacionalizada em fun&ccedil;&atilde;o do que se quer promover.</font></p>     <p><font size="2" face="Verdana">Disse anteriormente que a met&aacute;fora do tempo cedia lugar &agrave; de espa&ccedil;o no mundo globalizado. De uma certa forma, isso tamb&eacute;m ocorre com as constru&ccedil;&otilde;es simb&oacute;licas do nacional. Poder&iacute;amos pensar que muitas delas, referentes ao passado, diante das mudan&ccedil;as ocorridas, teriam se tornado anacr&ocirc;nicas. Tenho a impress&atilde;o que n&atilde;o, as representa&ccedil;&otilde;es da brasilidade constituem hoje um estoque de s&iacute;mbolos. A corros&atilde;o do tempo n&atilde;o os atinge, eles fazem parte de uma cole&ccedil;&atilde;o brasiliana que pode ser ativada de acordo com as estrat&eacute;gias de quem os utiliza. Vejamos o exemplo da marca Brasil.<a name="tx47"></a><a href="#nt47"><sup>47</sup></a> O seu s&iacute;mbolo &eacute; um arco-&iacute;ris: o verde das florestas, o azul do c&eacute;u e das &aacute;guas, o amarelo da luminosidade, o vermelho e o laranja das festas populares, o branco das manifesta&ccedil;&otilde;es populares e da paz. Um pa&iacute;s multicolorido, n&atilde;o monocrom&aacute;tico. Mas as cores associam-se ainda &agrave; qualidades espec&iacute;ficas: alegria, sinuosidade, brilho, hibridismo, modernidade. Cada um desses atributos nos remete a caracter&iacute;sticas da identidade nacional. A alegria &agrave; festividade do carnaval, a sinuosidade ao "jeitinho", o brilho ao "pa&iacute;s tropical", o hibridismo &agrave; mistura das ra&ccedil;as, a modernidade &agrave; compet&ecirc;ncia de "um pa&iacute;s s&eacute;rio". Os tra&ccedil;os n&atilde;o s&atilde;o incompat&iacute;veis entre si, trata-se de peda&ccedil;os heter&oacute;clitos inseridos numa mem&oacute;ria nacional "acessada" no tempo presente. Compet&ecirc;ncia n&atilde;o seria algo inerente aos norte-americanos ou alem&atilde;es, ela denota um pa&iacute;s moderno que enuncia sua diferen&ccedil;a complementando-a com a alegria dos festejos populares e o sincretismo cultural. Outro exemplo, a moda. Miqueli Miquetti demonstra que a no&ccedil;&atilde;o de moda brasileira consolida-se somente na d&eacute;cada de 1990, ou seja, quando o processo de globaliza&ccedil;&atilde;o encontra-se em marcha.<a name="tx48"></a><a href="#nt48"><sup>48</sup></a> Como outros produtos distribu&iacute;dos no mercado global ela conta com o aux&iacute;lio de uma pol&iacute;tica de Estado cujo objetivo &eacute; promov&ecirc;-la no &acirc;mbito internacional. H&aacute; no entanto uma peculiaridade, sua exporta&ccedil;&atilde;o, em termos econ&ocirc;micos, &eacute; o que menos importa para as empresas brasileiras, os n&uacute;meros relativos &agrave; sua expans&atilde;o s&atilde;o inexpressivos (ela praticamente restringe-se ao mercado nacional). Por&eacute;m, o emblema da brasilidade lhe confere uma distin&ccedil;&atilde;o simb&oacute;lica da qual n&atilde;o pode prescindir. Na disputa pela globalidade, estar presente nas feiras e sal&otilde;es parisienses &eacute; crucial, n&atilde;o se trata de vender algo em Paris, este n&atilde;o &eacute; o intuito, mas de frequentar "a capital internacional da moda", a&iacute; se joga a batalha pela legitima&ccedil;&atilde;o simb&oacute;lica, a "vitrine" que possibilita uma eventual conquista de parte do mercado das vestimentas, cal&ccedil;ados, cosm&eacute;ticos, joias, bolsas e acess&oacute;rios. Mas como o Brasil &eacute; apresentado? Reproduzo uma parte do discurso que se tece a seu respeito (texto elaborado pela Apex-Brasil, Ag&ecirc;ncia Brasileira de Promo&ccedil;&atilde;o de Exporta&ccedil;&atilde;o e Investimentos).</font></p>     <blockquote>       <p><font size="2" face="Verdana">Brasil: um caleidosc&oacute;pio <I>fashion</I>. A terra descoberta pelos portugueses &eacute;, hoje, um pa&iacute;s transformado por uma popula&ccedil;&atilde;o de origens diferenciadas e entrela&ccedil;adas. O Brasil ocupa 47% da Am&eacute;rica do Sul, mas parece ter dentro de seu territ&oacute;rio o globo inteiro. Isso se reflete na sociedade desde o setor industrial &#150; centro de cria&ccedil;&atilde;o e transforma&ccedil;&atilde;o, com presen&ccedil;a crescente de produtos de valor agregado e identidade brasileira &#150;, at&eacute; em express&otilde;es culturais, como a literatura, a m&uacute;sica e, tamb&eacute;m, a moda. &#91;...&#93; No Brasil, a natureza &#150; 20% da biodiversidade mundial &#150; &eacute; t&atilde;o rica quanto a sociodiversidade. O pa&iacute;s tem a marca de ind&iacute;genas, europeus, asi&aacute;ticos, africanos, que a permeabilidade brasileira absorveu, uniu e recriou em singular interpreta&ccedil;&atilde;o. A cultura popular se fortalece a olhos vistos no atual est&aacute;gio de globaliza&ccedil;&atilde;o. Novas e, ao mesmo tempo, tradicionais referencias unem-se a ideias como desenvolvimento sustent&aacute;vel, incentivos &agrave; m&atilde;o de obra e &agrave; gera&ccedil;&atilde;o de divisas, <I>design </I>diferenciado, entre outros conceitos enfeitados com fuxicos e perfumados com o aroma ex&oacute;tico do cupua&ccedil;u. &#91;...&#93; &Iacute;cone de nossa cultura, Carmen Miranda cantava, nos anos 30: "Sai da toca, Brasil!&#8223; E n&oacute;s sa&iacute;mos, atendendo ao pedido da pequena not&aacute;vel. Agora, o mun-do &eacute; o nos-so lugar.</font></p> </blockquote>     <p><font size="2" face="Verdana">A passagem &eacute; sugestiva, ela nos remete &agrave; um banco de dados, um estoque de representa&ccedil;&otilde;es simb&oacute;licas que podem ser acionadas. Carmen Miranda convive com os ind&iacute;genas e os imigrantes de origem asi&aacute;tica, o aroma ex&oacute;tico do cupua&ccedil;u entrela&ccedil;a-se com a literatura e a ind&uacute;stria. O antigo e o moderno surgem lado a lado, n&atilde;o como pensava Oswald de Andrade no seu manifesto antropof&aacute;gico, a degluti&ccedil;&atilde;o do estrangeiro pelo nacional, mas no sentido de justaposi&ccedil;&atilde;o (a cultura popular alinha-se ao <I>design </I>e &agrave; biodiversidade). Gilberto Freyre, alegria, mesti&ccedil;agem, samba, carnaval, futebol, jeitinho, pa&iacute;s emergente, agrobusiness, praias, biodiversidade, enfim, diversas representa&ccedil;&otilde;es habitam o mesmo conjunto. L&eacute;vi-Strauss dizia, no seu belo livro <I>O pensamento selvagem</I>, que o <I>bricoleur </I>operava com uma caixa de ferramentas na qual encontravam-se armazenados peda&ccedil;os heter&oacute;clitos de saber. Para resolver um problema qualquer, ele retirava de seu interior as pe&ccedil;as que lhe convinham, o <I>bricolage</I> &eacute; o artif&iacute;cio de escolher e combinar os peda&ccedil;os dispon&iacute;veis no intuito de solucionar um impasse. H&aacute; algo disso nesta mem&oacute;ria coletiva que se forja. Os agentes disp&otilde;em de uma heran&ccedil;a de s&iacute;mbolos que podem ser combinados em fun&ccedil;&atilde;o de suas estrat&eacute;gias, a identidade &eacute; o resultado do arranjo das pe&ccedil;as depositadas nas camadas geol&oacute;gicas da tradi&ccedil;&atilde;o nacional.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido: 23.10.13    <br>   Aprovado: 23.10.13</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <!-- ref --><p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Existem v&aacute;rias ontologias que resumem a contribui&ccedil;&atilde;o de cada um dos pensadores brasileiros. Cf. Luis Whashington Vita, <I>Antologia do pensamento social e pol&iacute;tico no Brasil</I>, S&atilde;o Paulo, Editorial Grijalbo, 1968;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0102-6992201300030000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Ronaldo Conde Aguiar, P<I>equena bibliografia cr&iacute;tica do pensamento social brasileiro</I>, Bras&iacute;lia; S&atilde;o Paulo, Paralelo 15; Marco Zero, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0102-6992201300030000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt02"></a><a href="#tx02">2</a> Ruben Oliven, Cultura Brasileira e identidade nacional (o eterno retorno). In: <I>O que ler na ci&ecirc;ncia social brasileira: 1970-2002</I>, Bras&iacute;lia, Editora Sumar&eacute;, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0102-6992201300030000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt03"></a><a href="#tx03">3</a> Eric Hobsbawm, <I>Na&ccedil;&otilde;es e nacionalismo desde 1780</I>, Rio de Janeiro, Paz e Terra, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0102-6992201300030000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt04"></a><a href="#tx04">4</a> Marcel Mauss, La nation, in <I>&#140;uvres</I>, v. 3, Paris, Minuit, 1969: 584.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0102-6992201300030000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt05"></a><a href="#tx05">5</a> J. G. Herder, <I>Une autre philosophie de l'histoire</I>, Paris, Aubier, 1964.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0102-6992201300030000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt06"></a><a href="#tx06">6</a> Raymond Williams, <I>Culture &amp; society: 1780-1950</I>, New York, Columbia University Press, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0102-6992201300030000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt07"></a><a href="#tx07">7</a> Cf. Robin George Collingwod, The <I>principles of art</I>, Oxford, Oxford University Press, 1939.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0102-6992201300030000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt08"></a><a href="#tx08">8</a> S&atilde;o in&uacute;meros os textos sobre a autonomia da arte. Entre tantos, remeto o leitor ao livro de Pierre Bourdieu, <I>As regras da arte</I>, S&atilde;o Paulo, Cia. das Letras, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0102-6992201300030000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt09"></a><a href="#tx09">9</a> Otto Bauer, <I>La cuesti&oacute;n de las nacionalidades y la socialdemocracia</I>, Cidade do M&eacute;xico, Siglo XXI, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0102-6992201300030000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt10"></a><a href="#tx10">10</a> Edward Burnet Tyler, <I>Primitive culture</I>, New York, Harper, 1958.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0102-6992201300030000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt11"></a><a href="#tx11">11</a> Cf. Robert Nisbet, <I>History of the idea of progress</I>, New York, Basic Books, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0102-6992201300030000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt12"></a><a href="#tx12">12</a> Sobre a no&ccedil;&atilde;o de na&ccedil;&atilde;o cultural, cf. Rudiger Safranski, <I>Romantismo: uma quest&atilde;o alem&atilde;</I>, S&atilde;o Paulo, Esta&ccedil;&atilde;o Liberdade, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0102-6992201300030000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt13"></a><a href="#tx13">13</a> Marcel Mauss, respectivamente, La nation et l'internationalisme; e La nation, in <I>&OElig;uvres</I>, op. cit.: 627 e 584.    <!-- ref --><br>   <a name="nt14"></a><a href="#tx14">14</a> Ernest Renan, <I>Qu'est ce qu'une nation</I>, Paris, Presse Pocket, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0102-6992201300030000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt15"></a><a href="#tx15">15</a> Maurice Olander, <I>Entre le sublime et l'odieux: Renan,</I> in <I>Les langues du paradis</I>, Paris, Gallimard; Le Seuil, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0102-6992201300030000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt16"></a><a href="#tx16">16</a> Paulo Prado, <I>Retrato do Brasil</I>, S&atilde;o Paulo, Brasiliense, 1944.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0102-6992201300030000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt17"></a><a href="#tx17">17</a> Elide Rugai Bastos, <I>As criaturas de prometeu: Gilberto Freyre e a forma&ccedil;&atilde;o da sociedade brasileira</I>, S&atilde;o Paulo, Global, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0102-6992201300030000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt18"></a><a href="#tx18">18</a> M&aacute;rio de Andrade, <I>Ensaios sobre a m&uacute;sica brasileira</I>, S&atilde;o Paulo, Vila Rica, 1972: 3.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0102-6992201300030000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt19"></a><a href="#tx19">19</a> S&iacute;lvio Romero, <I>Hist&oacute;ria da literatura brasileira</I>, v. 1, Rio de Janeiro, Jos&eacute; Olympio, 1960: 87.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0102-6992201300030000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt20"></a><a href="#tx20">20</a> Roland Corbisier, <I>Forma&ccedil;&atilde;o e problema da cultura brasileira</I>, Rio de Janeiro, Iseb, 1960: 50.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0102-6992201300030000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt21"></a><a href="#tx21">21</a> S&iacute;lvio Romero, Psicologia nacional, preju&iacute;zos de educa&ccedil;&atilde;o, imita&ccedil;&atilde;o do estrangeiro, in <I>Hist&oacute;ria da literatura brasileira</I>, op. cit.: 145.    <br>   <a name="nt22"></a><a href="#tx22">22</a> Roland Corbisier, <I>Forma&ccedil;&atilde;o e problema da cultura brasileira</I>, op. cit.: 78.    <!-- ref --><br>   <a name="nt23"></a><a href="#tx23">23</a> Cf.  Simon Schwartzman, Helena Maria Bousquet Bomeny e Vanda Maria Ribeiro Costa, <I>Tempos de Capanema</I>, Rio de Janeiro, Paz e Terra, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0102-6992201300030000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt24"></a><a href="#tx24">24</a> Cf. G&eacute;rard Noiriel, "Socio-histoire d'un concept: les usages du mot nationalit&eacute; au XIX si&egrave;cle", <I>Gen&egrave;ses</I>, n. 20, Sep. 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0102-6992201300030000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt25"></a><a href="#tx25">25</a> Otto Bauer, op. cit.: 24.    <!-- ref --><br>   <a name="nt26"></a><a href="#tx26">26</a> Cf. Ruth Benedict, <I>Patterns of culture</I>, Boston, Houghton Mifflin Co., 1963 &#91;1934&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0102-6992201300030000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.    <!-- ref --><br>   <a name="nt27"></a><a href="#tx27">27</a> Cf. Margaret Mead e Rhoda M&eacute;traux (eds.), <I>The study of culture at  a distance</I>, Chicago, The University of Chicago Press, 1949.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0102-6992201300030000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt28"></a><a href="#tx28">28</a> Cf. Dante Moreira Leite, <I>O  car&aacute;ter nacional brasileiro</I>, S&atilde;o Paulo, Difel, 1969.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0102-6992201300030000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt29"></a><a href="#tx29">29</a> Cf. Oct&aacute;vio Ianni, <I>Teorias da globaliza&ccedil;&atilde;o</I>, Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0102-6992201300030000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt30"></a><a href="#tx30">30</a> Cf. Renato Ortiz, "Espa&ccedil;o e territorialidade"; e "Modenidademundo e identidades" in <I>Um outro territ&oacute;rio</I>, S&atilde;o Paulo, Olho d'&Aacute;gua, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0102-6992201300030000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt31"></a><a href="#tx31">31</a> Renato Ortiz, <I>Mundializa&ccedil;&atilde;o e cultura</I>, S&atilde;o Paulo, Brasiliense, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0102-6992201300030000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt32"></a><a href="#tx32">32</a> S. N. Eisenstadt, <I>M&uacute;ltiplas modernidades</I>, Belo Horizonte, Livros Horizonte, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-6992201300030000800029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt33"></a><a href="#tx33">33</a> Remeto o leitor a dois livros que aprecio: Jack Goody, <I>The East in the West</I>, Cambridge, Cambridge University Press, 1996;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0102-6992201300030000800030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Edward Said, <I>Orientalismo</I>, S&atilde;o Paulo, Cia. das Letras, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0102-6992201300030000800031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt34"></a><a href="#tx34">34</a> Jack Goody, <I>The theft of history</I>, Cambridge, Cambridge University Press, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0102-6992201300030000800032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt35"></a><a href="#tx35">35</a> Cf. Sebasti&atilde;o Velasco e Ricardo Sennes, "O Brasil no mundo: conjecturas e cen&aacute;rios", <I>Estudos Avan&ccedil;ados</I>, v. 20, n. 56, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-6992201300030000800033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt36"></a><a href="#tx36">36</a> Stephan Zweig, <I>Brasil um pa&iacute;s do futuro</I>, eBookLibris, eBooksBrasil.org.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0102-6992201300030000800034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Cf. ainda Afr&acirc;nio Garcia, "Les souvenirs d'un europ&eacute;en: entre le Br&eacute;sil terre d'avenir et le monde d'hier", <I>Actes de la Recherche em Sciences Sociales</I>, n. 186-187, Mar. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-6992201300030000800035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt37"></a><a href="#tx37">37</a> Marcelo Ridenti, <I>Brasilidade revolucion&aacute;ria</I>, S&atilde;o Paulo, Editora Unesp, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0102-6992201300030000800036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt38"></a><a href="#tx38">38</a> Cf. Frederick Barth (ed.), <I>Ethnic groups and boundaries. The social organization of culture difference</I>, Bergen, Oslo, Universitetsforlaget, 1969.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-6992201300030000800037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> O texto refere-se &agrave; introdu&ccedil;&atilde;o da colet&acirc;nea.    <!-- ref --><br>   <a name="nt39"></a><a href="#tx39">39</a> Cf. Renato Ortiz, <I>Universalismo e diversidade: contradi&ccedil;&otilde;es da modernidade-mundo</I>, S&atilde;o Paulo, Brasiliense, no prelo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6992201300030000800038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt40"></a><a href="#tx40">40</a> Myrian Sep&uacute;lveda dos Santos, "Museus, liberalismo e ind&uacute;stria cultural", <I>Ci&ecirc;ncias Sociais Unisinos</I>, v.47, n. 3, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0102-6992201300030000800039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt41"></a><a href="#tx41">41</a> Cf. Antonio Albino Rubim, "Pol&iacute;ticas culturais no governo Lula/ Gil: desafios e enfrentamentos", <I>Intercom: Revista Brasileira da Comunida&ccedil;&atilde;o</I>, v.31, n. 1, Jan.-Jun. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6992201300030000800040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt42"></a><a href="#tx42">42</a> Cf. o interessante livro de Jo&atilde;o Feres Jr., <I>A hist&oacute;ria do conceito de Latin America nos Estados Unidos</I>, Bauru, Edusc, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-6992201300030000800041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt43"></a><a href="#tx43">43</a> T. Levitt, "The globalization of markets", <I>Harvard Business Review</I>, May-Jun., 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6992201300030000800042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt44"></a><a href="#tx44">44</a> A literatura a esse respeito &eacute; imensa. Cf.  Taylor H. Cox e Stacy Blake, "Managing cultural diversity: implications for the organization competitivenes", <I>The Executive</I>, v. 5, n. 3, 1991;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-6992201300030000800043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> N. Pless e T. Maak, "Building an inclusive diversity culture: principles, process and practice", <I>Journal of Business Ethics</I>, v. 54, n. 2, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6992201300030000800044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt45"></a><a href="#tx45">45</a> <I>Revista Exame</I>, &lt;<a href="http://exame.abril.com.br/redede-blogs/brasil-nomundo/2013/04/03/a-marca-brasil/" target="_blank">http://exame.abril.com.br/redede-blogs/brasil-nomundo/2013/04/03/a-marca-brasil/</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0102-6992201300030000800045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.    <!-- ref --><br>   <a name="nt46"></a><a href="#tx46">46</a> Michel Nicolau Neto, <I>M&uacute;sica brasileira e identidade nacional na mundializa&ccedil;&atilde;o</I>, S&atilde;o Paulo, Annablume, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-6992201300030000800046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt47"></a><a href="#tx47">47</a> Cf. Rafael dos Santos e Priscila Gayer, "Imagens de um pa&iacute;s: da mesti&ccedil;agem &agrave; Marca Brasil", Intercom, XXIX Congresso Brasileiro de Ci&ecirc;ncias da Comunica&ccedil;&atilde;o, Bras&iacute;lia, Set. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6992201300030000800047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt48"></a><a href="#tx48">48</a> Miqueli Miquetti, <I>Moda brasileira e mundializa&ccedil;&atilde;o: mercado mundial e trocas simb&oacute;licas</I>, tese de doutorado, Unicamp, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0102-6992201300030000800048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Vita]]></surname>
<given-names><![CDATA[Luis Whashington]]></given-names>
</name>
</person-group>
<source><![CDATA[Antologia do pensamento social e político no Brasil]]></source>
<year>1968</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Grijalbo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Aguiar]]></surname>
<given-names><![CDATA[Ronaldo Conde]]></given-names>
</name>
</person-group>
<source><![CDATA[Pequena bibliografia crítica do pensamento social brasileiro]]></source>
<year>2000</year>
<publisher-loc><![CDATA[BrasíliaSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paralelo 15Marco Zero]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Oliven]]></surname>
<given-names><![CDATA[Ruben]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cultura Brasileira e identidade nacional (o eterno retorno)]]></article-title>
<source><![CDATA[O que ler na ciência social brasileira: 1970-2002]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora Sumaré]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hobsbawm]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<source><![CDATA[Nações e nacionalismo desde 1780]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mauss]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La nation]]></article-title>
<source><![CDATA[&#338;uvres]]></source>
<year>1969</year>
<volume>3</volume>
<page-range>584</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Herder]]></surname>
<given-names><![CDATA[J. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Une autre philosophie de l'histoire]]></source>
<year>1964</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Aubier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Williams]]></surname>
<given-names><![CDATA[Raymond]]></given-names>
</name>
</person-group>
<source><![CDATA[Culture & society: 1780-1950]]></source>
<year>1983</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Collingwod]]></surname>
<given-names><![CDATA[Robin George]]></given-names>
</name>
</person-group>
<source><![CDATA[The principles of art]]></source>
<year>1939</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bourdieu]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[As regras da arte]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bauer]]></surname>
<given-names><![CDATA[Otto]]></given-names>
</name>
</person-group>
<source><![CDATA[La cuestión de las nacionalidades y la socialdemocracia]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Cidade do México ]]></publisher-loc>
<publisher-name><![CDATA[Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tyler]]></surname>
<given-names><![CDATA[Edward Burnet]]></given-names>
</name>
</person-group>
<source><![CDATA[Primitive culture]]></source>
<year>1958</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Nisbet]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[History of the idea of progress]]></source>
<year>1979</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Safranski]]></surname>
<given-names><![CDATA[Rudiger]]></given-names>
</name>
</person-group>
<source><![CDATA[Romantismo: uma questão alemã]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Estação Liberdade]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Renan]]></surname>
<given-names><![CDATA[Ernest]]></given-names>
</name>
</person-group>
<source><![CDATA[Qu'est ce qu'une nation]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Presse Pocket]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Olander]]></surname>
<given-names><![CDATA[Maurice]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Entre le sublime et l'odieux: Renan]]></article-title>
<source><![CDATA[Les langues du paradis]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard; Le Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Prado]]></surname>
<given-names><![CDATA[Paulo]]></given-names>
</name>
</person-group>
<source><![CDATA[Retrato do Brasil]]></source>
<year>1944</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bastos]]></surname>
<given-names><![CDATA[Elide Rugai]]></given-names>
</name>
</person-group>
<source><![CDATA[As criaturas de prometeu: Gilberto Freyre e a formação da sociedade brasileira]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Global]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Andrade]]></surname>
<given-names><![CDATA[Mário de]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensaios sobre a música brasileira]]></source>
<year>1972</year>
<page-range>3</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Vila Rica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Romero]]></surname>
<given-names><![CDATA[Sílvio]]></given-names>
</name>
</person-group>
<source><![CDATA[História da literatura brasileira]]></source>
<year>1960</year>
<volume>v. 1</volume>
<page-range>87</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Corbisier]]></surname>
<given-names><![CDATA[Roland]]></given-names>
</name>
</person-group>
<source><![CDATA[Formação e problema da cultura brasileira]]></source>
<year>1960</year>
<page-range>50</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Iseb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Schwartzman]]></surname>
<given-names><![CDATA[Simon]]></given-names>
</name>
<name>
<surname><![CDATA[Bomeny]]></surname>
<given-names><![CDATA[Helena Maria Bousquet]]></given-names>
</name>
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Vanda Maria Ribeiro]]></given-names>
</name>
</person-group>
<source><![CDATA[Tempos de Capanema]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Noiriel]]></surname>
<given-names><![CDATA[Gérard]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Socio-histoire d'un concept: les usages du mot nationalité au XIX siècle]]></article-title>
<source><![CDATA[Genèses]]></source>
<year>Sep.</year>
<month> 1</month>
<day>99</day>
<numero>20</numero>
<issue>20</issue>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Benedict]]></surname>
<given-names><![CDATA[Ruth]]></given-names>
</name>
</person-group>
<source><![CDATA[Patterns of culture]]></source>
<year>1963</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Houghton Mifflin Co]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mead]]></surname>
<given-names><![CDATA[Margaret]]></given-names>
</name>
<name>
<surname><![CDATA[Métraux]]></surname>
<given-names><![CDATA[Rhoda]]></given-names>
</name>
</person-group>
<source><![CDATA[The study of culture at a distance]]></source>
<year>1949</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Leite]]></surname>
<given-names><![CDATA[Dante Moreira]]></given-names>
</name>
</person-group>
<source><![CDATA[O caráter nacional brasileiro]]></source>
<year>1969</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ianni]]></surname>
<given-names><![CDATA[Octávio]]></given-names>
</name>
</person-group>
<source><![CDATA[Teorias da globalização]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ortiz]]></surname>
<given-names><![CDATA[Renato]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Espaço e territorialidade]]></article-title>
<source><![CDATA[Um outro território]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Olho d'Água]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ortiz]]></surname>
<given-names><![CDATA[Renato]]></given-names>
</name>
</person-group>
<source><![CDATA[Mundialização e cultura]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Eisenstadt]]></surname>
<given-names><![CDATA[S. N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Múltiplas modernidades]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Livros Horizonte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Goody]]></surname>
<given-names><![CDATA[Jack]]></given-names>
</name>
</person-group>
<source><![CDATA[The East in the West]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Said]]></surname>
<given-names><![CDATA[Edward]]></given-names>
</name>
</person-group>
<source><![CDATA[Orientalismo]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Goody]]></surname>
<given-names><![CDATA[Jack]]></given-names>
</name>
</person-group>
<source><![CDATA[The theft of history]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Velasco]]></surname>
<given-names><![CDATA[Sebastião]]></given-names>
</name>
<name>
<surname><![CDATA[Sennes]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Brasil no mundo: conjecturas e cenários]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>2006</year>
<volume>20</volume>
<numero>56</numero>
<issue>56</issue>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Zweig]]></surname>
<given-names><![CDATA[Stephan]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil um país do futuro]]></source>
<year></year>
<publisher-name><![CDATA[eBookLibris]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Garcia]]></surname>
<given-names><![CDATA[Afrânio]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les souvenirs d'un européen: entre le Brésil terre d'avenir et le monde d'hier]]></article-title>
<source><![CDATA[Actes de la Recherche em Sciences Sociales]]></source>
<year>Mar.</year>
<month> 2</month>
<day>01</day>
<numero>186-187</numero>
<issue>186-187</issue>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ridenti]]></surname>
<given-names><![CDATA[Marcelo]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasilidade revolucionária]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Barth]]></surname>
<given-names><![CDATA[Frederick]]></given-names>
</name>
</person-group>
<source><![CDATA[Ethnic groups and boundaries. The social organization of culture difference]]></source>
<year>1969</year>
<publisher-loc><![CDATA[BergenOslo ]]></publisher-loc>
<publisher-name><![CDATA[Universitetsforlaget]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ortiz]]></surname>
<given-names><![CDATA[Renato]]></given-names>
</name>
</person-group>
<source><![CDATA[Universalismo e diversidade: contradições da modernidade-mundo]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Myrian Sepúlveda dos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Museus, liberalismo e indústria cultural]]></article-title>
<source><![CDATA[Ciências Sociais Unisinos]]></source>
<year>2001</year>
<volume>47</volume>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rubim]]></surname>
<given-names><![CDATA[Antonio Albino]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Políticas culturais no governo Lula/ Gil: desafios e enfrentamentos]]></article-title>
<source><![CDATA[Intercom: Revista Brasileira da Comunidação]]></source>
<year>Jan.</year>
<month>-J</month>
<day>un</day>
<volume>31</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Feres Jr.]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
</person-group>
<source><![CDATA[A história do conceito de Latin America nos Estados Unidos]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Bauru ]]></publisher-loc>
<publisher-name><![CDATA[Edusc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Levitt]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The globalization of markets]]></article-title>
<source><![CDATA[Harvard Business Review]]></source>
<year>May-</year>
<month>Ju</month>
<day>n.</day>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cox]]></surname>
<given-names><![CDATA[Taylor H.]]></given-names>
</name>
<name>
<surname><![CDATA[Blake]]></surname>
<given-names><![CDATA[Stacy]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Managing cultural diversity: implications for the organization competitivenes]]></article-title>
<source><![CDATA[The Executive]]></source>
<year>1991</year>
<volume>5</volume>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pless]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[Maak]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Building an inclusive diversity culture: principles, process and practice]]></article-title>
<source><![CDATA[Journal of Business Ethics]]></source>
<year>2004</year>
<volume>54</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="journal">
<source><![CDATA[Revista Exame]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Nicolau Neto]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[Música brasileira e identidade nacional na mundialização]]></source>
<year>2009</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Rafael dos]]></given-names>
</name>
<name>
<surname><![CDATA[Gayer]]></surname>
<given-names><![CDATA[Priscila]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Imagens de um país: da mestiçagem à Marca Brasil]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[XXIX IntercomCongresso Brasileiro de Ciências da Comunicação]]></conf-name>
<conf-date>Set. 2006</conf-date>
<conf-loc>Brasília </conf-loc>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Miquetti]]></surname>
<given-names><![CDATA[Miqueli]]></given-names>
</name>
</person-group>
<source><![CDATA[Moda brasileira e mundialização: mercado mundial e trocas simbólicas]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
