<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742011000300009</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742011000300009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O conselho técnico-científico da educação básica da capes e a formação docente]]></article-title>
<article-title xml:lang="en"><![CDATA[Capes' basic education council and teachers education]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Scheibe]]></surname>
<given-names><![CDATA[Leda]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade do Oeste de Santa Catarina Programa de Pós-Graduação em Educação ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<volume>41</volume>
<numero>144</numero>
<fpage>812</fpage>
<lpage>825</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742011000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742011000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742011000300009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Neste texto é analisado o papel do Conselho Técnico Científico da Educação Básica da Capes, no contexto das políticas de formação dos profissionais para o magistério da educação básica. Este conselho tem a função de subsidiar as Diretorias da Educação Básica da Capes na formulação de políticas e no desenvolvimento de atividades de suporte à formação de profissionais de magistério. Instalado em 2008, sua principal contribuição foi definir uma Política Nacional de Formação de Profissionais da Educação Básica, que resultou na publicação do Decreto n. 6.755/2009, com diretrizes e indicações estratégicas para esta formação. Na sequência desta definição, a falta de sistematização das atribuições do conselho prejudicou o acompanhamento das políticas e a sua efetiva possibilidade de contribuir para o delineamento das ações necessárias para sua execução, razão pela qual se torna necessária a revisão na gestão do seu funcionamento, decisivo para auxiliar a Capes a diminuir a distância entre o fomento à pesquisa e pós-graduação e o fomento aos programas de formação inicial e continuada de professores para a educação básica.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper analyzes the role of the National Scientific and Technical Council for Basic Education of CAPES in the context of policies for teacher education and accreditation for elementary and high school education. The role of this council is to support CAPES' Basic Education Directories in the formulation of policies and development of activities to support teachers' formation. Installed in 2008, its main contribution was to define a National Education Policy for Basic Education Professionals, which led to the publication of Decree 6.755/2009, with guidelines and strategic indications for teacher formation. Following the definition of this decree, the lack of systematization of the attributions of the council hampered its ability to monitor policies and allow it to contribute to the establishment of the actions needed for their execution, which is decisive to assist CAPES lessen the distance between financial support for research and graduate studies and support programs for initial and continued education of elementary and high school teachers.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[políticas públicas]]></kwd>
<kwd lng="pt"><![CDATA[formação de professores]]></kwd>
<kwd lng="pt"><![CDATA[educação básica]]></kwd>
<kwd lng="pt"><![CDATA[CAPES]]></kwd>
<kwd lng="en"><![CDATA[public policies]]></kwd>
<kwd lng="en"><![CDATA[teacher education]]></kwd>
<kwd lng="en"><![CDATA[basic education]]></kwd>
<kwd lng="en"><![CDATA[CAPES]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>OUTROS TEMAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>O conselho t&eacute;cnico-cient&iacute;fico da educa&ccedil;&atilde;o b&aacute;sica da capes e a forma&ccedil;&atilde;o docente</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Capes' basic education council and teachers education</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Leda Scheibe</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Professora titular em&eacute;rita da Universidade Federal de Santa Catarina e professora do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Educa&ccedil;&atilde;o da Universidade do Oeste de Santa Catarina, <a href="mailto:lscheibe@uol.com.br">lscheibe@uol.com.br</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste texto &eacute; analisado o papel do Conselho T&eacute;cnico Cient&iacute;fico da Educa&ccedil;&atilde;o B&aacute;sica da Capes, no contexto das pol&iacute;ticas de forma&ccedil;&atilde;o dos profissionais para o magist&eacute;rio da educa&ccedil;&atilde;o b&aacute;sica. Este conselho tem a fun&ccedil;&atilde;o de subsidiar as Diretorias da Educa&ccedil;&atilde;o B&aacute;sica da Capes na formula&ccedil;&atilde;o de pol&iacute;ticas e no desenvolvimento de atividades de suporte &agrave; forma&ccedil;&atilde;o de profissionais de magist&eacute;rio. Instalado em 2008, sua principal contribui&ccedil;&atilde;o foi definir uma Pol&iacute;tica Nacional de Forma&ccedil;&atilde;o de Profissionais da Educa&ccedil;&atilde;o B&aacute;sica, que resultou na publica&ccedil;&atilde;o do Decreto n. 6.755/2009, com diretrizes e indica&ccedil;&otilde;es estrat&eacute;gicas para esta forma&ccedil;&atilde;o. Na sequ&ecirc;ncia desta defini&ccedil;&atilde;o, a falta de sistematiza&ccedil;&atilde;o das atribui&ccedil;&otilde;es do conselho prejudicou o acompanhamento das pol&iacute;ticas e a sua efetiva possibilidade de contribuir para o delineamento das a&ccedil;&otilde;es necess&aacute;rias para sua execu&ccedil;&atilde;o, raz&atilde;o pela qual se torna necess&aacute;ria a revis&atilde;o na gest&atilde;o do seu funcionamento, decisivo para auxiliar a Capes a diminuir a dist&acirc;ncia entre o fomento &agrave; pesquisa e p&oacute;s-gradua&ccedil;&atilde;o e o fomento aos programas de forma&ccedil;&atilde;o inicial e continuada de professores para a educa&ccedil;&atilde;o b&aacute;sica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave: </b>pol&iacute;ticas p&uacute;blicas, forma&ccedil;&atilde;o de professores, educa&ccedil;&atilde;o b&aacute;sica, CAPES</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This paper analyzes the role of the National Scientific and Technical Council for Basic Education of CAPES in the context of policies for teacher education and accreditation for elementary and high school education. The role of this council is to support CAPES' Basic Education Directories in the formulation of policies and development of activities to support teachers' formation. Installed in 2008, its main contribution was to define a National Education Policy for Basic Education Professionals, which led to the publication of Decree 6.755/2009, with guidelines and strategic indications for teacher formation. Following the definition of this decree, the lack of systematization of the attributions of the council hampered its ability to monitor policies and allow it to contribute to the establishment of the actions needed for their execution, which is decisive to assist CAPES lessen the distance between financial support for research and graduate studies and support programs for initial and continued education of elementary and high school teachers.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> public policies, teacher education, basic education, CAPES</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A condi&ccedil;&atilde;o de membro do Conselho T&eacute;cnico e Cient&iacute;fico da Educa&ccedil;&atilde;o B&aacute;sica - CTC-EB -, da Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel Superior - Capes -, na gest&atilde;o 2008-2010, leva-me a tomar como tem&aacute;tica para reflex&atilde;o, neste artigo, o papel e o funcionamento deste conselho no contexto da reformula&ccedil;&atilde;o sofrida pela Capes, ap&oacute;s a promulga&ccedil;&atilde;o da Lei n. 11.502, de 11 de julho de 2007, que mudou sua estrutura e ampliou suas finalidades. Desde ent&atilde;o, a Capes passou a subsidiar o MEC tamb&eacute;m na formula&ccedil;&atilde;o de pol&iacute;ticas e no desenvolvimento de atividades de suporte &agrave; forma&ccedil;&atilde;o de profissionais de magist&eacute;rio para a educa&ccedil;&atilde;o b&aacute;sica. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As altera&ccedil;&otilde;es ent&atilde;o realizadas foram estabelecidas por iniciativa do Executivo federal junto ao Congresso Nacional, e regulamentadas pelo Decreto n. 6.316, de 20/12/2007, que instituiu o estatuto para suas novas finalidades. Trata-se de mais uma sinaliza&ccedil;&atilde;o no sentido da responsabiliza&ccedil;&atilde;o da Uni&atilde;o pela forma&ccedil;&atilde;o de profissionais do magist&eacute;rio da educa&ccedil;&atilde;o b&aacute;sica, historicamente tratada sem prioridade pelo poder p&uacute;blico nacional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tal reestrutura&ccedil;&atilde;o no interior do Minist&eacute;rio da Educa&ccedil;&atilde;o e entre seus &oacute;rg&atilde;os assessores responsabilizou a Capes, at&eacute; ent&atilde;o voltada &agrave; forma&ccedil;&atilde;o do pessoal docente para o n&iacute;vel superior, tamb&eacute;m pelo fomento e articula&ccedil;&atilde;o de a&ccedil;&otilde;es destinadas &agrave; forma&ccedil;&atilde;o dos docentes da educa&ccedil;&atilde;o b&aacute;sica. Sua concep&ccedil;&atilde;o faz parte de um dos cen&aacute;rios de reforma da legisla&ccedil;&atilde;o nacional, que, em paralelo ao processo de descentraliza&ccedil;&atilde;o afirmado como princ&iacute;pio federativo pela Constitui&ccedil;&atilde;o Federal de 1988, desencadeou um movimento de recentraliza&ccedil;&atilde;o das pol&iacute;ticas educacionais, no qual o Executivo federal dita as normas para a redefini&ccedil;&atilde;o de responsabilidades, ampliando fun&ccedil;&otilde;es de controle de qualidade, avalia&ccedil;&atilde;o e defini&ccedil;&otilde;es de padr&otilde;es curriculares. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com efeito, j&aacute; a partir da aprova&ccedil;&atilde;o de algumas leis, tais como a Emenda Constitucional n. 14, de 12/09/1996, a Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o Nacional - LDB -, Lei n. 9.394, de 20/12/1996, e a Lei n. 9.424, de 24/12/1996, que instituiu o Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento do Ensino Fundamental e Valoriza&ccedil;&atilde;o do Magist&eacute;rio - Fundef -, posteriormente, em 2007, substitu&iacute;do pelo Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento do Ensino B&aacute;sico e Valoriza&ccedil;&atilde;o do Magist&eacute;rio - Fundeb -, para atender a todo o ensino b&aacute;sico (Emenda Constitucional n. 53/2006 e regulamentado pela Lei n. 11.494/2007 e pelo Decreto n. 6.253/2007), o pa&iacute;s passou a viver, segundo Vieira (2002, p.29) "um regime de colabora&ccedil;&atilde;o, de corte autorit&aacute;rio".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado, mesmo que de forma aparentemente contradit&oacute;ria, esse processo de maior responsabiliza&ccedil;&atilde;o do Estado Nacional com rela&ccedil;&atilde;o &agrave; educa&ccedil;&atilde;o b&aacute;sica teve continuidade nos dois governos de Lula, agora numa perspectiva de maior participa&ccedil;&atilde;o da sociedade civil nos encaminhamentos formulados. Esse processo, na &uacute;ltima d&eacute;cada, acentuou a concep&ccedil;&atilde;o de que a carreira e o desempenho profissional s&atilde;o patrim&ocirc;nios imprescind&iacute;veis para a qualidade social da educa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse mesmo quadro, as condi&ccedil;&otilde;es educacionais bastante abaixo dos padr&otilde;es atingidos por outros pa&iacute;ses em patamares semelhantes de desenvolvimento econ&ocirc;mico ao do Brasil impuseram a ado&ccedil;&atilde;o de provid&ecirc;ncias emergenciais, especialmente a forma&ccedil;&atilde;o inicial em servi&ccedil;o e a forma&ccedil;&atilde;o continuada dos profissionais do magist&eacute;rio, consideradas agendas indiscut&iacute;veis nas pol&iacute;ticas educacionais. A maior responsabiliza&ccedil;&atilde;o da Uni&atilde;o como articuladora do regime de colabora&ccedil;&atilde;o com Estados e munic&iacute;pios para assegurar uma educa&ccedil;&atilde;o p&uacute;blica com um mesmo e elevado n&iacute;vel de qualidade, por&eacute;m, constitui ainda um grande desafio a ser enfrentado na pr&oacute;xima d&eacute;cada e tematizado pelo novo Plano Nacional de Educa&ccedil;&atilde;o (2011-2020), neste momento em processo de discuss&atilde;o e aprova&ccedil;&atilde;o no Congresso Nacional. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>ANTECEDENTES: O CONTEXTO DA CRIA&Ccedil;&Atilde;O DA CAPES DA EDUCA&Ccedil;&Atilde;O B&Aacute;SICA</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A inser&ccedil;&atilde;o da Capes tamb&eacute;m na formula&ccedil;&atilde;o de pol&iacute;ticas e desenvolvimento de atividades de suporte &agrave; forma&ccedil;&atilde;o de profissionais de magist&eacute;rio para a educa&ccedil;&atilde;o b&aacute;sica ocorreu no &acirc;mbito do Plano de Desenvolvimento da Educa&ccedil;&atilde;o - PDE -, iniciativa tomada pelo ministro Fernando Haddad, em busca de uma reorienta&ccedil;&atilde;o de rumo para a educa&ccedil;&atilde;o na gest&atilde;o do presidente Lula, com a finalidade de resgatar o protagonismo do governo federal na dire&ccedil;&atilde;o das pol&iacute;ticas educacionais no pa&iacute;s (Oliveira, 2011). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Plano de Desenvolvimento da Educa&ccedil;&atilde;o - PDE -, no &acirc;mbito da educa&ccedil;&atilde;o b&aacute;sica, foi organizado no sentido de enfrentar o desafio da qualidade por meio de v&aacute;rias iniciativas, entre as quais se destacam a utiliza&ccedil;&atilde;o do &Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica -Ideb -, a aplica&ccedil;&atilde;o da Prova Brasil e a proposi&ccedil;&atilde;o do projeto que veio a se transformar na Lei n. 11.738, de 16/7/2008, que institui o Piso Salarial Profissional Nacional para os Profissionais do Magist&eacute;rio P&uacute;blico da Educa&ccedil;&atilde;o B&aacute;sica. Tais iniciativas foram complementadas pelo Plano Nacional de Forma&ccedil;&atilde;o de Professores da Educa&ccedil;&atilde;o B&aacute;sica - Parfor -, plano emergencial derivado da Dimens&atilde;o 2 (Forma&ccedil;&atilde;o de professores e de profissionais de servi&ccedil;o e apoio escolar), do Plano de A&ccedil;&otilde;es Articuladas - PAR -, que visa &agrave; forma&ccedil;&atilde;o superior dos profissionais do magist&eacute;rio que atuam na rede p&uacute;blica de educa&ccedil;&atilde;o b&aacute;sica, por meio da oferta gratuita de cursos de primeira e segunda licenciaturas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Parfor &eacute; hoje executado em regime de colabora&ccedil;&atilde;o entre a Capes, o MEC, as Secretarias de Educa&ccedil;&atilde;o dos estados e munic&iacute;pios e as institui&ccedil;&otilde;es p&uacute;blicas e comunit&aacute;rias de ensino superior. Do ponto de vista financeiro, os recursos b&aacute;sicos com que contam os programas para a educa&ccedil;&atilde;o b&aacute;sica no &acirc;mbito do PDE s&atilde;o aqueles constitutivos do Fundeb, aos quais o MEC se prop&ocirc;s a adicionar, em 2007, 1 bilh&atilde;o de reais, visando atender prioritariamente os mil munic&iacute;pios com os mais baixos n&iacute;veis de qualidade aferidos pelo Ideb. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O contexto no qual o PDE foi articulado nos leva a compreender o seu processo como uma alternativa &agrave; descentraliza&ccedil;&atilde;o de poder e de recursos trazida pela Constitui&ccedil;&atilde;o Federal de 1988. Esta Constitui&ccedil;&atilde;o, ao favorecer a fragmenta&ccedil;&atilde;o de gest&atilde;o, propiciou uma grande dispers&atilde;o de pol&iacute;ticas provis&oacute;rias, afirmadas mais como pol&iacute;ticas de governos do que de Estado, num quadro de (des)sistematiza&ccedil;&atilde;o e mesmo na contram&atilde;o do que se pode considerar um sistema articulado de educa&ccedil;&atilde;o (Oliveira, 2011). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um dos principais pontos focalizados pelo PDE compreende a forma&ccedil;&atilde;o de professores e a valoriza&ccedil;&atilde;o dos profissionais da educa&ccedil;&atilde;o, explicitado pelo Minist&eacute;rio da Educa&ccedil;&atilde;o como "o comprometimento definitivo e determinante da Uni&atilde;o com a forma&ccedil;&atilde;o de professores para os sistemas p&uacute;blicos de Educa&ccedil;&atilde;o b&aacute;sica" (Brasil, 2007a). Para isto, o MEC prop&otilde;e-se a promover, como distin&ccedil;&atilde;o dada aos profissionais da educa&ccedil;&atilde;o: um piso salarial nacional j&aacute; garantido constitucionalmente; a Universidade Aberta do Brasil para propiciar a forma&ccedil;&atilde;o de todos os profissionais em servi&ccedil;o; o Programa Institucional de Bolsas de Inicia&ccedil;&atilde;o &agrave; Doc&ecirc;ncia - Pibid -, entre as alternativas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Legalmente, a educa&ccedil;&atilde;o b&aacute;sica brasileira conta com 26 sistemas estaduais, um distrital e 5.561 municipais, cada um com autonomia para legislar. Ao romper parcialmente com esta autonomia, algumas legisla&ccedil;&otilde;es j&aacute; assinaladas, como a do Fundeb e a do Piso Salarial Nacional, representam uma tentativa de retomada da responsabilidade do Estado-Na&ccedil;&atilde;o para com a escolariza&ccedil;&atilde;o b&aacute;sica. &Eacute; neste contexto que se d&aacute; a cria&ccedil;&atilde;o da Capes da Educa&ccedil;&atilde;o B&aacute;sica. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>AS FINALIDADES ATRIBU&Iacute;DAS &Agrave; CAPES DA EDUCA&Ccedil;&Atilde;O B&Aacute;SICA</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pelo seu novo Estatuto (Decreto n. 6.316 de 20/12/2007), a Capes passa a ter por finalidade, ao lado da sua caracteriza&ccedil;&atilde;o anterior voltada &agrave; educa&ccedil;&atilde;o superior e ao desenvolvimento cient&iacute;fico e tecnol&oacute;gico do pa&iacute;s, subsidiar o Minist&eacute;rio da Educa&ccedil;&atilde;o na formula&ccedil;&atilde;o de pol&iacute;ticas e no desenvolvimento de atividades de suporte a forma&ccedil;&atilde;o de profissionais de magist&eacute;rio para a educa&ccedil;&atilde;o b&aacute;sica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estatuto da chamada "nova" Capes informa que esta tem como des&iacute;gnio induzir e fomentar, em regime de colabora&ccedil;&atilde;o com os estados, os munic&iacute;pios e o Distrito Federal e mediante conv&ecirc;nios com institui&ccedil;&otilde;es de ensino superior, a forma&ccedil;&atilde;o inicial e continuada dos profissionais do magist&eacute;rio da educa&ccedil;&atilde;o b&aacute;sica, por meio de fomento a programas de forma&ccedil;&atilde;o e com vistas &agrave; constru&ccedil;&atilde;o de um sistema nacional de forma&ccedil;&atilde;o de professores. Cabe hoje, portanto, a este &oacute;rg&atilde;o vinculado ao Minist&eacute;rio de Educa&ccedil;&atilde;o, a tarefa de implementar a&ccedil;&otilde;es sist&ecirc;micas que visem &agrave; forma&ccedil;&atilde;o dos profissionais da educa&ccedil;&atilde;o b&aacute;sica, de forma a atender &agrave;s necessidades reais das institui&ccedil;&otilde;es educativas no contexto da diversidade regional e das especificidades da educa&ccedil;&atilde;o. Neste sentido, o artigo 2º do Estatuto determina que:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>&#167; 2º No &acirc;mbito da educa&ccedil;&atilde;o b&aacute;sica, a Capes ter&aacute; como finalidade induzir e fomentar, inclusive em regime de colabora&ccedil;&atilde;o com os Estados, os Munic&iacute;pios e o Distrito Federal e exclusivamente mediante conv&ecirc;nios com institui&ccedil;&otilde;es de ensino superior, a forma&ccedil;&atilde;o inicial e continuada de profissionais do magist&eacute;rio da educa&ccedil;&atilde;o b&aacute;sica, e, especialmente:</p>       <p>I. fomentar programas de forma&ccedil;&atilde;o inicial e continuada de profissionais do magist&eacute;rio para a educa&ccedil;&atilde;o b&aacute;sica com vistas &agrave; constru&ccedil;&atilde;o de um sistema nacional de forma&ccedil;&atilde;o de professores;</p>       ]]></body>
<body><![CDATA[<p>II. articular pol&iacute;ticas de forma&ccedil;&atilde;o de profissionais do magist&eacute;rio da educa&ccedil;&atilde;o b&aacute;sica em todos os n&iacute;veis de governo, com base no regime de colabora&ccedil;&atilde;o;</p>       <p>III. planejar a&ccedil;&otilde;es de longo prazo para a forma&ccedil;&atilde;o inicial e continuada dos profissionais do magist&eacute;rio da educa&ccedil;&atilde;o b&aacute;sica em servi&ccedil;o;</p>       <p>IV. elaborar programas de atua&ccedil;&atilde;o setorial ou regional, de forma a atender &agrave; demanda social por profissionais do magist&eacute;rio da educa&ccedil;&atilde;o b&aacute;sica;</p>       <p>V. acompanhar o desempenho dos cursos de licenciatura nas avalia&ccedil;&otilde;es conduzidas pelo Instituto Nacional de Estudos e Pesquisas Educacionais An&iacute;sio Teixeira - Inep;</p>       <p>VI. promover e apoiar estudos e avalia&ccedil;&otilde;es necess&aacute;rios ao desenvolvimento e melhoria de conte&uacute;do e orienta&ccedil;&atilde;o curriculares dos cursos de forma&ccedil;&atilde;o inicial e continuada de profissionais de magist&eacute;rio;</p>       <p>VII. manter interc&acirc;mbio com outros &oacute;rg&atilde;os da Administra&ccedil;&atilde;o P&uacute;blica do Pa&iacute;s, com organismos internacionais e com entidades privadas nacionais ou estrangeiras, visando promover a coopera&ccedil;&atilde;o para o desenvolvimento da forma&ccedil;&atilde;o inicial e continuada de profissionais de magist&eacute;rio, mediante a celebra&ccedil;&atilde;o de conv&ecirc;nios, acordos, contratos e ajustes que forem necess&aacute;rios &agrave; consecu&ccedil;&atilde;o de seus objetivos. <b>(BRASIL, 2007)</b></p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para esta nova tarefa, a Capes acoplou na sua estrutura organizacional mais um &oacute;rg&atilde;o colegiado, o Conselho T&eacute;cnico-Cient&iacute;fico da Educa&ccedil;&atilde;o B&aacute;sica, e mais duas diretorias vinculadas aos seus "&oacute;rg&atilde;os espec&iacute;ficos singulares": a Diretoria de Educa&ccedil;&atilde;o B&aacute;sica Presencial e a Diretoria de Educa&ccedil;&atilde;o a Dist&acirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A inova&ccedil;&atilde;o foi uma decis&atilde;o de governo, explicitada como uma estrat&eacute;gia para a implementa&ccedil;&atilde;o das pol&iacute;ticas vinculadas &agrave; valoriza&ccedil;&atilde;o e forma&ccedil;&atilde;o dos profissionais do magist&eacute;rio, tomando como base exemplar a considera&ccedil;&atilde;o de que a Capes representou uma alternativa bem-   -sucedida para a forma&ccedil;&atilde;o de pessoal para atuar no n&iacute;vel superior de educa&ccedil;&atilde;o. Ao lado do Instituto Nacional de Estudos Educacionais An&iacute;sio    Teixeira - Inep -, do Conselho Nacional de Educa&ccedil;&atilde;o - CNE - e das secretarias do Minist&eacute;rio da Educa&ccedil;&atilde;o, sua fun&ccedil;&atilde;o passa a ser complementar, em muitos aspectos, &agrave; regula&ccedil;&atilde;o da forma&ccedil;&atilde;o dos professores.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>COMPOSI&Ccedil;&Atilde;O E FUN&Ccedil;&Otilde;ES ATRIBU&Iacute;DAS AO CONSELHO T&Eacute;CNICO-CIENT&Iacute;FICO DA EDUCA&Ccedil;&Atilde;O B&Aacute;SICA </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao lado do trabalho executivo das duas diretorias (de Educa&ccedil;&atilde;o B&aacute;sica Presencial e de Educa&ccedil;&atilde;o &agrave; Dist&acirc;ncia) que fazem parte da organiza&ccedil;&atilde;o da nova Capes, foi estabelecido tamb&eacute;m o Conselho T&eacute;cnico-Cient&iacute;fico da Educa&ccedil;&atilde;o B&aacute;sica. A este conselho foi dada a tarefa de embasar o trabalho executivo das duas diretorias citadas. A composi&ccedil;&atilde;o do CTC da Educa&ccedil;&atilde;o B&aacute;sica est&aacute; assim proposta:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>Art. 10. O Conselho T&eacute;cnico-Cient&iacute;fico da Educa&ccedil;&atilde;o B&aacute;sica - CTC-EB - ter&aacute; a seguinte composi&ccedil;&atilde;o:</p>       <p>I. o Presidente da Capes, que o presidir&aacute;;</p>       <p>II. os Secret&aacute;rios de Educa&ccedil;&atilde;o B&aacute;sica, de Educa&ccedil;&atilde;o Superior, de Educa&ccedil;&atilde;o Profissional e Tecnol&oacute;gica, de Educa&ccedil;&atilde;o a Dist&acirc;ncia, de Educa&ccedil;&atilde;o Especial e de Educa&ccedil;&atilde;o Continuada, Alfabetiza&ccedil;&atilde;o e Diversidade do Minist&eacute;rio da Educa&ccedil;&atilde;o;</p>       <p>III. os Diretores de Educa&ccedil;&atilde;o B&aacute;sica Presencial, de Ensino a Dist&acirc;ncia, de Avalia&ccedil;&atilde;o e de Rela&ccedil;&otilde;es Internacionais da Capes;</p>       <p>IV. representantes da sociedade civil escolhidos dentre profissionais de reconhecida compet&ecirc;ncia em Educa&ccedil;&atilde;o B&aacute;sica, observada a representatividade regional e por &aacute;rea de forma&ccedil;&atilde;o, quando poss&iacute;vel.</p>       <p>&#167; 1º Das reuni&otilde;es do CTC-EB poder&atilde;o participar, sem direito a voto e a convite do seu Presidente, os demais dirigentes e servidores da Capes, bem como representantes de entidades quando necess&aacute;rios ao aprimoramento ou esclarecimento da mat&eacute;ria em discuss&atilde;o.</p>       <p>&#167; 2º Os membros de que tratam os incisos I, II e III deste artigo se far&atilde;o representar, nas suas aus&ecirc;ncias, pelos seus substitutos legais.</p>       <p>&#167; 3º Os membros de que trata o inciso IV deste artigo ser&atilde;o escolhidos pelo Conselho Superior a partir de listas tr&iacute;plices elaboradas pela Diretoria Executiva da Capes, ap&oacute;s consulta &agrave; sociedade civil, e ter&atilde;o mandato de tr&ecirc;s anos, admitida uma recondu&ccedil;&atilde;o.</p>       ]]></body>
<body><![CDATA[<p>&#167; 4º Na impossibilidade de comparecimento &agrave;s reuni&otilde;es, os membros de que trata o inciso IV deste artigo ser&atilde;o substitu&iacute;dos pelos respectivos suplentes, os quais ser&atilde;o escolhidos conforme disposto no &#167; 3º. <b>(BRASIL, 2007)</b></p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No artigo 11 do referido decreto, ficou indicado que as reuni&otilde;es deste conselho devem ocorrer, ordinariamente, duas vezes por ano e, extraordinariamente, sempre que convocadas pelo presidente ou pela maioria dos seus membros, sendo que as decis&otilde;es devem ser tomadas pela maioria dos membros presentes &agrave;s reuni&otilde;es e posteriormente expressas por meio de resolu&ccedil;&otilde;es, assinadas pelo seu presidente. Tamb&eacute;m deste artigo consta a indica&ccedil;&atilde;o da possibilidade de o conselho reunir-se em c&acirc;maras em torno de mat&eacute;rias que possam requerer an&aacute;lise mais espec&iacute;fica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As diretorias de Educa&ccedil;&atilde;o Presencial e de Educa&ccedil;&atilde;o &agrave; Dist&acirc;ncia da nova Capes assumiram, de in&iacute;cio, a&ccedil;&otilde;es que j&aacute; eram desenvolvidas pelas secretarias do MEC, caracterizando-se assim um processo de continuidade destas atividades: passaram a coordenar o Parfor e outros projetos de impacto na &aacute;rea da forma&ccedil;&atilde;o inicial, presencial e &agrave; dist&acirc;ncia (programas tais como: Pibid, ProDoc&ecirc;ncia, Observat&oacute;rio da Educa&ccedil;&atilde;o, Universidade Aberta, entre outros).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A pauta da primeira reuni&atilde;o do CTC da Educa&ccedil;&atilde;o B&aacute;sica, realizada em 14 de fevereiro de 2008, no per&iacute;odo das 10h &agrave;s 18h, na Sala de Atos do Minist&eacute;rio da Educa&ccedil;&atilde;o, em Bras&iacute;lia/DF, e que contou com a presen&ccedil;a do ministro da Educa&ccedil;&atilde;o, constou dos seguintes t&oacute;picos:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>1. As Licenciaturas e Demanda de Docentes para a Educa&ccedil;&atilde;o B&aacute;sica;</p>       <p>2. As Licenciaturas no REUNI (Programa de Apoio a Planos de Estrutura&ccedil;&atilde;o e Expans&atilde;o das Universidades Federais);</p>       <p>3. O Pibid (Programa Institucional de Bolsa de Inicia&ccedil;&atilde;o &agrave; Doc&ecirc;ncia);</p>       <p>4. As Licenciaturas e os Cefets (Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica);</p>       <p>5. As Licenciaturas e a UAB (Universidade Aberta do Brasil);</p>       ]]></body>
<body><![CDATA[<p>6. A regula&ccedil;&atilde;o da Educa&ccedil;&atilde;o B&aacute;sica;</p>       <p>7. O novo Censo da Educa&ccedil;&atilde;o B&aacute;sica;</p>       <p>8. O Portal do Professor. <b>(CAPES, 2008)</b></p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A variedade de t&oacute;picos sugeridos para discuss&atilde;o informa uma continuidade assumida pela Capes no sentido dos projetos j&aacute; em andamento no Minist&eacute;rio da Educa&ccedil;&atilde;o. Por solicita&ccedil;&atilde;o do ministro da Educa&ccedil;&atilde;o, coube como tarefa inicial, ao CTC da Educa&ccedil;&atilde;o B&aacute;sica, ap&oacute;s tomar conhecimento dos programas em execu&ccedil;&atilde;o que passaram a ser coordenados pelas novas diretorias da Capes, a discuss&atilde;o relativa &agrave; cria&ccedil;&atilde;o de um Sistema Nacional de Forma&ccedil;&atilde;o de Professores. Esta miss&atilde;o foi a principal atividade &agrave; qual se dedicou o conselho ao longo de 2008. Assim, foi definida uma Pol&iacute;tica Nacional de Forma&ccedil;&atilde;o de Profissionais da Educa&ccedil;&atilde;o B&aacute;sica, que resultou na publica&ccedil;&atilde;o do Decreto n. 6.755, de 29 de janeiro de 2009, com diretrizes e indica&ccedil;&otilde;es estrat&eacute;gicas para esta forma&ccedil;&atilde;o e disciplinando a atua&ccedil;&atilde;o da Capes no fomento a programas de forma&ccedil;&atilde;o inicial e continuada, entre outras provid&ecirc;ncias.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A proposta do Minist&eacute;rio da Educa&ccedil;&atilde;o de cria&ccedil;&atilde;o, a partir da Capes, de um sistema nacional de forma&ccedil;&atilde;o de profissionais de magist&eacute;rio para a educa&ccedil;&atilde;o b&aacute;sica foi amplamente discutida no CTC da Educa&ccedil;&atilde;o B&aacute;sica, por&eacute;m, n&atilde;o se concretizou, por ter predominado o entendimento, entre os conselheiros, de que n&atilde;o caberia tal defini&ccedil;&atilde;o antes da constru&ccedil;&atilde;o de um efetivo Sistema Nacional de Educa&ccedil;&atilde;o, j&aacute; em pauta para a Confer&ecirc;ncia Nacional de Educa&ccedil;&atilde;o - Conae -, realizada em 2010. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 2009, ap&oacute;s a promulga&ccedil;&atilde;o do Decreto 6.755, de 29 de janeiro de 2009, o Conselho T&eacute;cnico Cient&iacute;fico da Educa&ccedil;&atilde;o B&aacute;sica tentou organizar-se em diferentes comit&ecirc;s de trabalho, para dar prosseguimento &agrave;s finalidades da sua exist&ecirc;ncia. Tais comit&ecirc;s (ou c&acirc;maras) ficaram assim estabelecidos:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p><b>Comit&ecirc; 1: ACOMPANHAMENTO DA POL&Iacute;TICA NACIONAL DE FORMA&Ccedil;&Atilde;O DE PROFISSIONAIS DO MAGIST&Eacute;RIO</b></p>       <p><i>Temas iniciais de abrang&ecirc;ncia:</i> Plano Nacional de Forma&ccedil;&atilde;o de Profissionais do Magist&eacute;rio; F&oacute;runs Estaduais Permanentes de Apoio &agrave; Forma&ccedil;&atilde;o de Professores; Regime de Colabora&ccedil;&atilde;o MEC-Estados-Munic&iacute;pios; PAR; Forma&ccedil;&atilde;o Inicial e Continuada.</p>       <p><b>Comit&ecirc; 2: DESENHOS PEDAG&Oacute;GICOS E AVALIA&Ccedil;&Atilde;O</b></p>       ]]></body>
<body><![CDATA[<p><i>Temas abrangidos:</i></p>       <p><img src="/img/revistas/cp/v41n144/cara01.jpg"> <b>Desenhos Pedag&oacute;gicos:</b> Forma&ccedil;&atilde;o Inicial - Propostas Inovadoras; Forma&ccedil;&atilde;o Continuada (<i>lato sensu</i>) - Oferta de Cursos MEC; Agenda CNE e CTC/EB.</p>       <p><img src="/img/revistas/cp/v41n144/cara01.jpg"> <b>Avalia&ccedil;&atilde;o:</b> Cursos Novos; Licenciaturas - Reconhecimento e Renova&ccedil;&atilde;o de Reconhecimento; Forma&ccedil;&atilde;o Continuada; Mestrado Profissional nas Licenciaturas; Agenda CNE e CTC/ES.</p>       <p><i>Comit&ecirc; 3: PROGRAMAS E POL&Iacute;TICAS DE FOMENTO</i></p>       <p><i>Temas abrangidos:</i> Acompanhamento e avalia&ccedil;&atilde;o dos programas em andamento da Capes/MEC de apoio &agrave; educa&ccedil;&atilde;o b&aacute;sica (Pibid, Pr&oacute;-Licenciatura, Observat&oacute;rio da Educa&ccedil;&atilde;o); Apoio a programas inovadores; Pol&iacute;ticas nacionais de fomento &agrave; educa&ccedil;&atilde;o b&aacute;sica.</p>       <p><b>Pauta espec&iacute;fica:</b></p>       <p><img src="/img/revistas/cp/v41n144/cara01.jpg"> Edital de apoio a projetos inovadores em licenciatura, em colabora&ccedil;&atilde;o com Seed e SEB (iniciar com &aacute;reas de F&iacute;sica e Qu&iacute;mica).</p>       <p><img src="/img/revistas/cp/v41n144/cara01.jpg"> Edital de apoio a projetos desenvolvidos nas escolas por professores para a educa&ccedil;&atilde;o b&aacute;sica (Buscar parcerias com as FAPs).</p>       <p><img src="/img/revistas/cp/v41n144/cara01.jpg"> Criar programa de apoio &agrave; participa&ccedil;&atilde;o de professores da educa&ccedil;&atilde;o b&aacute;sica em eventos educacionais e cient&iacute;ficos, em fluxo cont&iacute;nuo, utilizando a Plataforma Paulo Freire (tomar como base o modelo do CNPq com a Plataforma Lattes). <b>(CAPES, 2009)</b></p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As reuni&otilde;es ordin&aacute;rias dos comit&ecirc;s deveriam ser realizadas, preferencialmente, no dia anterior &agrave;s plen&aacute;rias. Tamb&eacute;m ficou estabelecido que caberia a cada comit&ecirc; definir sua agenda de trabalho e indicar um coordenador. A primeira reuni&atilde;o ordin&aacute;ria dos tr&ecirc;s comit&ecirc;s foi marcada para 25 de agosto de 2009.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O funcionamento dos comit&ecirc;s n&atilde;o se concretizou conforme o esperado. Logo, suas reuni&otilde;es foram se esvaziando pela falta de comparecimento da maioria dos integrantes, apesar da tentativa de agrupar em apenas dois comit&ecirc;s as tarefas alocadas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No segundo semestre de 2010, a presen&ccedil;a &agrave;s reuni&otilde;es plen&aacute;rias do CTC da Educa&ccedil;&atilde;o B&aacute;sica tamb&eacute;m era visivelmente rarefeita. Dada esta circunst&acirc;ncia, alguns membros do conselho se colocaram &agrave; disposi&ccedil;&atilde;o para elaborar um documento de avalia&ccedil;&atilde;o do seu funcionamento (Capes, 2010), com a finalidade prec&iacute;pua de apresentar considera&ccedil;&otilde;es e sugest&otilde;es que pudessem encaminhar a continuidade dos trabalhos ap&oacute;s o t&eacute;rmino da primeira gest&atilde;o deste colegiado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Consta do documento, elaborado e aprovado pelos presentes na &uacute;ltima reuni&atilde;o realizada em 2010, o entendimento de que, na primeira gest&atilde;o do CTC da Educa&ccedil;&atilde;o B&aacute;sica, ou seja, nos tr&ecirc;s primeiros anos de seu funcionamento, este conselho n&atilde;o chegou a consolidar uma sistem&aacute;tica de trabalho. A tarefa mais significativa ocorreu em 2008, com a discuss&atilde;o e prepara&ccedil;&atilde;o da Pol&iacute;tica Nacional de Forma&ccedil;&atilde;o de Profissionais do Magist&eacute;rio da Educa&ccedil;&atilde;o B&aacute;sica, que culminou com a promulga&ccedil;&atilde;o do Decreto n. 6.755, de 29 de janeiro de 2009. A forma&ccedil;&atilde;o como responsabilidade individual de cada professor encontra outra perspectiva na pol&iacute;tica oficial de forma&ccedil;&atilde;o anunciada por tal decreto. Este documento mandat&oacute;rio, al&eacute;m de manter a responsabilidade da Capes pelo fomento a programas de forma&ccedil;&atilde;o inicial e continuada no pa&iacute;s, determinou, entre outras medidas, a cria&ccedil;&atilde;o dos F&oacute;runs Estaduais de Apoio &agrave; Forma&ccedil;&atilde;o dos Profissionais da Educa&ccedil;&atilde;o como respons&aacute;veis pelos diagn&oacute;sticos e proposi&ccedil;&atilde;o de a&ccedil;&otilde;es e metas para qualifica&ccedil;&atilde;o dos professores que ainda n&atilde;o possuem a forma&ccedil;&atilde;o considerada adequada, para orientar a implementa&ccedil;&atilde;o do Parfor. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ap&oacute;s esta importante realiza&ccedil;&atilde;o, que implica a exist&ecirc;ncia hoje de um documento orientador para a organiza&ccedil;&atilde;o de um sistema nacional de forma&ccedil;&atilde;o dos profissionais docentes para a educa&ccedil;&atilde;o b&aacute;sica, as reuni&otilde;es passaram, paulatinamente, a ter fraca frequ&ecirc;ncia, sendo esvaziadas n&atilde;o s&oacute; de conte&uacute;dos, mas tamb&eacute;m de conselheiros. As constantes aus&ecirc;ncias foram aos poucos tornando as reuni&otilde;es um espa&ccedil;o pouco significativo para exercer suas tarefas de acompanhamento das pol&iacute;ticas e delineamento das a&ccedil;&otilde;es necess&aacute;rias para sua execu&ccedil;&atilde;o. As reuni&otilde;es passaram a ser pautadas principalmente no recebimento de informa&ccedil;&otilde;es a respeito do que era implementado pelos diversos programas coordenados pelas duas diretorias executivas da Capes da Educa&ccedil;&atilde;o B&aacute;sica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O primeiro per&iacute;odo de atua&ccedil;&atilde;o do CTC da Educa&ccedil;&atilde;o B&aacute;sica foi marcado, portanto, pela determina&ccedil;&atilde;o dos princ&iacute;pios para o desenvolvimento de uma pol&iacute;tica de forma&ccedil;&atilde;o, estruturados no Decreto n. 6.755, de 2009. As compet&ecirc;ncias alocadas pelo estatuto da Capes para o funcionamento do CTC, no entanto, n&atilde;o foram suficientes para estabelecer com clareza as atribui&ccedil;&otilde;es vinculadas a este coletivo para aplica&ccedil;&atilde;o desses princ&iacute;pios, exceto na discuss&atilde;o de aspectos pontuais decorrentes do mesmo decreto.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A superposi&ccedil;&atilde;o de determinadas atribui&ccedil;&otilde;es entre os diversos setores do Minist&eacute;rio da Educa&ccedil;&atilde;o e o pr&oacute;prio conselho, em rela&ccedil;&atilde;o aos projetos de forma&ccedil;&atilde;o em andamento, como novas normatiza&ccedil;&otilde;es e determina&ccedil;&otilde;es anteriores ainda prevalecentes e em conflito com aquelas arroladas no estatuto da Capes (Decreto n. 6.316 /2007), foram uma das dificuldades sentidas. Responsabilidades alocadas a outros setores do MEC, tais como Secretaria de Educa&ccedil;&atilde;o Superior - Sesu -, Secretaria de Educa&ccedil;&atilde;o B&aacute;sica - SEB -, Inep e CNE, assim como a necessidade de interfaces com outras comiss&otilde;es e conselhos que tratam da forma&ccedil;&atilde;o de professores no interior do Minist&eacute;rio da Educa&ccedil;&atilde;o, podem ter sido inibidoras do entendimento das possibilidades de atua&ccedil;&atilde;o do conselho (Capes, 2010).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do mesmo documento, consta o entendimento de que uma maior responsabiliza&ccedil;&atilde;o dos componentes do conselho poderia ocorrer por meio de uma representa&ccedil;&atilde;o orientada pelo crit&eacute;rio institucional, ou seja, de representa&ccedil;&atilde;o oficial de entidades envolvidas com as pol&iacute;ticas de educa&ccedil;&atilde;o b&aacute;sica, tal como sugerido tamb&eacute;m pelas entidades do campo educacional, tais como Associa&ccedil;&atilde;o Nacional pela Forma&ccedil;&atilde;o dos Profissionais da Educa&ccedil;&atilde;o - Anfope -, Associa&ccedil;&atilde;o Nacional de P&oacute;s-Gradua&ccedil;&atilde;o e Pesquisa em Educa&ccedil;&atilde;o - Anped -, Associa&ccedil;&atilde;o Nacional de Pol&iacute;tica e Administra&ccedil;&atilde;o da Educa&ccedil;&atilde;o - Anpae - e Centro de Estudos Educa&ccedil;&atilde;o e Sociedade - Cedes. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>PARA FINALIZAR</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Lei n. 11.502, de 11 de julho de 2007, que modificou as compet&ecirc;ncias e a estrutura organizacional da Capes, no artigo 2º, prev&ecirc; que esta institui&ccedil;&atilde;o subsidiar&aacute; o Minist&eacute;rio da Educa&ccedil;&atilde;o na formula&ccedil;&atilde;o de pol&iacute;ticas e no desenvolvimento de atividades de suporte &agrave; forma&ccedil;&atilde;o de profissionais de magist&eacute;rio tamb&eacute;m para a educa&ccedil;&atilde;o b&aacute;sica, com a preocupa&ccedil;&atilde;o pelo desenvolvimento cient&iacute;fico e tecnol&oacute;gico do pa&iacute;s.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A composi&ccedil;&atilde;o de um Conselho T&eacute;cnico Cient&iacute;fico da Educa&ccedil;&atilde;o B&aacute;sica junto &agrave; Capes assume, portanto, um papel de media&ccedil;&atilde;o entre a sociedade civil e os &oacute;rg&atilde;os executivos da Capes, no cumprimento da sua nova miss&atilde;o institucional, qual seja, a de sistematiza&ccedil;&atilde;o e consolida&ccedil;&atilde;o dos programas governamentais voltados para capacita&ccedil;&atilde;o e forma&ccedil;&atilde;o inicial e continuada de profissionais do magist&eacute;rio da educa&ccedil;&atilde;o b&aacute;sica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Solicita-se deste conselho um apoio fundamental para que as diretorias desta nova Capes - de Educa&ccedil;&atilde;o B&aacute;sica Presencial e de Educa&ccedil;&atilde;o &agrave; Dist&acirc;ncia, e suas respectivas coordena&ccedil;&otilde;es - possam implementar a t&atilde;o necess&aacute;ria pol&iacute;tica de forma&ccedil;&atilde;o e de valoriza&ccedil;&atilde;o profissional dos docentes da educa&ccedil;&atilde;o b&aacute;sica. Cabe, portanto, a este coletivo um trabalho novo, que exige cria&ccedil;&atilde;o, novos pap&eacute;is, novas articula&ccedil;&otilde;es e especialmente novas atribui&ccedil;&otilde;es e responsabilidades. Sem d&uacute;vida, um trabalho dif&iacute;cil pela sua inova&ccedil;&atilde;o no &acirc;mbito de uma institui&ccedil;&atilde;o que vinha se responsabilizando pela forma&ccedil;&atilde;o dos profissionais para o ensino superior no pa&iacute;s. Dif&iacute;cil tamb&eacute;m por ocupar um espa&ccedil;o e tempo de disputa de projetos com os quais convivemos no contexto atual. Mas, por isso mesmo, &eacute; tarefa desafiadora, sobretudo como espa&ccedil;o de interlocu&ccedil;&atilde;o com a &aacute;rea, com suas diversas entidades, sistemas educacionais e, particularmente, com as institui&ccedil;&otilde;es de ensino superior respons&aacute;veis pela forma&ccedil;&atilde;o dos profissionais do magist&eacute;rio da educa&ccedil;&atilde;o b&aacute;sica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A forma&ccedil;&atilde;o inicial dos nossos profissionais do magist&eacute;rio, hoje, &eacute; um espa&ccedil;o a ser direcionado para que efetivamente se cumpra uma forma&ccedil;&atilde;o cultural, cient&iacute;fica e t&eacute;cnica para todas as &aacute;reas e n&iacute;veis de ensino, utilizando os espa&ccedil;os e as possibilidades das nossas universidades. J&aacute; a forma&ccedil;&atilde;o continuada ainda n&atilde;o conta com um delineamento que possa estimular e valorizar a profiss&atilde;o do magist&eacute;rio: este &eacute; um desafio herc&uacute;leo que ter&aacute; que ser enfrentado, certamente, com a valiosa contribui&ccedil;&atilde;o das possibilidades virtuais. As demandas contempor&acirc;neas da ci&ecirc;ncia e da t&eacute;cnica, da cultura e do trabalho exigem investimentos em pol&iacute;ticas de profissionaliza&ccedil;&atilde;o de qualidade elevada, que possam incorporar tamb&eacute;m o entusiasmo da juventude por um projeto nacional de educa&ccedil;&atilde;o com qualidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O diagn&oacute;stico que temos hoje da forma&ccedil;&atilde;o dos profissionais do magist&eacute;rio da educa&ccedil;&atilde;o b&aacute;sica no pa&iacute;s mostra, ainda, a fragmenta&ccedil;&atilde;o das a&ccedil;&otilde;es nas pol&iacute;ticas p&uacute;blicas, o rebaixamento das exig&ecirc;ncias de forma&ccedil;&atilde;o, o seu aligeiramento, investimento n&atilde;o suficiente de recursos, quest&otilde;es que se chocam na busca pela valoriza&ccedil;&atilde;o dos profissionais da doc&ecirc;ncia. Ao persistirem como solu&ccedil;&otilde;es preferenciais, podem aprofundar o quadro de desprofissionaliza&ccedil;&atilde;o dos docentes. As condi&ccedil;&otilde;es de natureza estrutural precisam ser transformadas, mas n&atilde;o se pode dispensar ainda alternativas emergenciais, cuja implementa&ccedil;&atilde;o necessita de constante avalia&ccedil;&atilde;o, como grande parte dos programas hoje desenvolvidos, tais como programas de complementa&ccedil;&atilde;o pedag&oacute;gica e de conte&uacute;do espec&iacute;fico, de licenciaturas em servi&ccedil;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Temos a nosso favor um extraordin&aacute;rio desenvolvimento brasileiro no campo das ci&ecirc;ncias da educa&ccedil;&atilde;o e da teoria pedag&oacute;gica a requerer um novo patamar para a forma&ccedil;&atilde;o dos seus docentes, novos projetos institucionais de forma&ccedil;&atilde;o de professores, superando a concep&ccedil;&atilde;o de programas apenas pontuais, com recursos e a&ccedil;&otilde;es limitados e passageiros. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desta forma, a responsabilidade que se coloca para a Capes, organismo tradicionalmente voltado para o fomento &agrave; pesquisa e p&oacute;s-gradua&ccedil;&atilde;o, de assumir tamb&eacute;m o fomento aos programas de forma&ccedil;&atilde;o inicial e continuada de professores para a educa&ccedil;&atilde;o b&aacute;sica implica o esfor&ccedil;o de diminuir a dist&acirc;ncia entre estes setores de forma&ccedil;&atilde;o. &Eacute; neste sentido que a atua&ccedil;&atilde;o efetiva de um Conselho T&eacute;cnico Cient&iacute;fico da Educa&ccedil;&atilde;o B&aacute;sica junto &agrave; Capes pode ser decisiva.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Minist&eacute;rio da Educa&ccedil;&atilde;o. <i>O Plano de desenvolvimento da educa&ccedil;&atilde;o</i>: raz&otilde;es, princ&iacute;pios e programas. Bras&iacute;lia, 2007a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0100-1574201100030000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Presid&ecirc;ncia da Rep&uacute;blica. <i>Constitui&ccedil;&atilde;o da Rep&uacute;blica Federativa do Brasil de 1988</i>. Dispon&iacute;vel em: &lt;<a href="http://www.planalto.gov.br/ccivil_03/constituicao/constitui%C3%A7ao.htm" target="_blank">http://www.planalto.gov.br/ccivil_03/constituicao/constitui%C3%A7ao.htm</a>&gt;. Acesso em: jul. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0100-1574201100030000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Decreto n. 6.755</i>, de 29 de janeiro de 2009. Institui a Pol&iacute;tica Nacional de Forma&ccedil;&atilde;o de Profissionais do Magist&eacute;rio da Educa&ccedil;&atilde;o B&aacute;sica, disciplina a atua&ccedil;&atilde;o da Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel Superior - Capes - no fomento a programas de forma&ccedil;&atilde;o inicial e continuada, e d&aacute; outras provid&ecirc;ncias. Dispon&iacute;vel em: &lt;<a href="http://www.jusbrasil.com.br/legislacao/anotada/2350013/decreto-6755-09" target="_blank">http://www.jusbrasil.com.br/legislacao/anotada/2350013/decreto-6755-09</a>&gt;. Acesso em : jul.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0100-1574201100030000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Decreto n. 6.316</i>, de 20 de dezembro de 2007. Aprova o estatuto e o quadro demonstrativo dos cargos em comiss&atilde;o da Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel Superior - Capes -, e d&aacute; outras provid&ecirc;ncias. 2007b. Dispon&iacute;vel em: &lt;<a href="http://www.planalto.gov.br/ccivil_03/_Ato2007-2010/2007/Decreto/D6316.htm" target="_blank">http://www.planalto.gov.br/ccivil_03/_Ato2007-2010/2007/Decreto/D6316.htm</a>&gt;. Acesso em: jul. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0100-1574201100030000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Decreto n. 6.253/2007</i>, de 13 de novembro de 2007. Disp&otilde;e sobre o Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica e de Valoriza&ccedil;&atilde;o dos Profissionais da Educa&ccedil;&atilde;o - Fundeb -, regulamenta a Lei n. 11.494, de 20 de junho de 2007, e d&aacute; outras provid&ecirc;ncias. 2007a. Dispon&iacute;vel em: &lt;<a href="http://www.jusbrasil.com.br/legislacao/anotada/2381712/decreto-6253-07" target="_blank">http://www.jusbrasil.com.br/legislacao/anotada/2381712/decreto-6253-07</a>&gt;. Acesso em: jul.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0100-1574201100030000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Decreto n. 6.094</i>, de 24 de abril de 2007. Disp&otilde;e sobre a implementa&ccedil;&atilde;o do Plano de Metas Compromisso Todos pela Educa&ccedil;&atilde;o, pela Uni&atilde;o Federal, em regime de colabora&ccedil;&atilde;o com Munic&iacute;pios, Distrito Federal e Estados, e a participa&ccedil;&atilde;o das fam&iacute;lias e da comunidade, mediante programas e a&ccedil;&otilde;es de assist&ecirc;ncia t&eacute;cnica e financeira, visando &agrave; mobiliza&ccedil;&atilde;o social pela melhoria da qualidade da educa&ccedil;&atilde;o b&aacute;sica. 2007d. Dispon&iacute;vel em: &lt;<a href="http://www.planalto.gov.br/ccivil_03/_Ato2007-2010/2007/Decreto/D6094.htm" target="_blank">http://www.planalto.gov.br/ccivil_03/_Ato2007-2010/2007/Decreto/D6094.htm</a>&gt;. Acesso em: jul. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0100-1574201100030000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Emenda Constitucional n. 53</i>, de 19 de dezembro de 2006. D&aacute; nova reda&ccedil;&atilde;o aos arts. 7º, 23, 30, 206, 208, 211 e 212 da Constitui&ccedil;&atilde;o Federal e ao art. 60 do Ato das Disposi&ccedil;&otilde;es Constitucionais Transit&oacute;rias. 2006. Dispon&iacute;vel em: &lt;<a href="http://www.planalto.gov.br/.../Constituicao/Emendas/Emc/emc53.htm" target="_blank">www.planalto.gov.br/.../Constituicao/Emendas/Emc/emc53.htm</a>&gt;. Acesso em: jul. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0100-1574201100030000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Lei n. 11.502</i>, de 11 de julho de 2007. Modifica as compet&ecirc;ncias e a estrutura organizacional da Funda&ccedil;&atilde;o Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel Superior - Capes -, de que trata a Lei n. 8.405, de 9 de janeiro de 1992; e altera as Leis n. 8.405, de 9 de janeiro de 1992, e 11.273, de 6 de fevereiro de 2006, que autoriza a concess&atilde;o de bolsas de estudo e de pesquisa a participantes de programas de forma&ccedil;&atilde;o inicial e continuada de professores para a educa&ccedil;&atilde;o b&aacute;sica. 2007f. Dispon&iacute;vel em: &lt;<a href="http://www.planalto.gov.br/ccivil_03/_Ato2007-2010/2007/Lei/L11502.htm" target="_blank">http://www.planalto.gov.br/ccivil_03/_Ato2007-2010/2007/Lei/L11502.htm</a>&gt;. Acesso em: jul. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0100-1574201100030000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Lei n. 11.494</i>, de 20 de junho de 2007. Regulamenta o Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica e de Valoriza&ccedil;&atilde;o dos Profissionais da Educa&ccedil;&atilde;o - Fundeb -, de que trata o art. 60 do Ato das Disposi&ccedil;&otilde;es Constitucionais Transit&oacute;rias; altera a Lei n. 10.195, de 14 de fevereiro de 2001; revoga dispositivos das Leis n. 9.424, de 24 de dezembro de 1996, 10.880, de 9 de junho de 2004, e 10.845, de 5 de mar&ccedil;o de 2004; e d&aacute; outras provid&ecirc;ncias. 2007e. Dispon&iacute;vel em: &lt;<a href="http://www.planalto.gov.br/ccivil_03/_.../Lei/L11494.htm" target="_blank">www.planalto.gov.br/ccivil_03/_.../Lei/L11494.htm</a>&gt;. Acesso em: jul. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0100-1574201100030000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Lei n. 9.424,</i> de 24 de dezembro de 1996. Disp&otilde;e sobre o Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento do Ensino Fundamental e de Valoriza&ccedil;&atilde;o do Magist&eacute;rio. 1996a. Dispon&iacute;vel em: &lt;<a href="http://www.oei.es/quipu/brasil/Manual_FUNDEF.pdf" target="_blank">www.oei.es/quipu/brasil/Manual_FUNDEF.pdf</a>&gt;. Acesso em: jul. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0100-1574201100030000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Lei n. 9.394</i>, de 20 dezembro de 1996. Estabelece as Diretrizes e Bases da Educa&ccedil;&atilde;o Nacional. 1996. Dispon&iacute;vel em: &lt;<a href="http://www.tesouro.fazenda.gov.br/gfm/legislacao/lei9394_96.pdf" target="_blank">http://www.tesouro.fazenda.gov.br/gfm/legislacao/lei9394_96.pdf</a>&gt;. Acesso em: julho 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0100-1574201100030000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAPES. <i>Alguns apontamentos dos membros do CTC-EB</i> (mandato 2008-2010) e indica&ccedil;&otilde;es para uma nova fase de gest&atilde;o. Bras&iacute;lia, 8 dez. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0100-1574201100030000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Conselho T&eacute;cnico-Cient&iacute;fico da Educa&ccedil;&atilde;o B&aacute;sica - CTC-EB. <i>Ata da 1ª reuni&atilde;o do CTC-EB</i>, 14 fev. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0100-1574201100030000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Gabinete da Presid&ecirc;ncia. Secretaria Executiva dos &Oacute;rg&atilde;os Colegiados-SECOLCTC da Educa&ccedil;&atilde;o B&aacute;sica: Comit&ecirc;s. <i>Reuni&atilde;o</i>, 1 jul. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0100-1574201100030000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Of&iacute;cio Circular n. 33/2008/PR</i>. Bras&iacute;lia, 2008a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0100-1574201100030000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OLIVEIRA, D. A. A Nova regula&ccedil;&atilde;o de for&ccedil;as no interior da escola: carreira, forma&ccedil;&atilde;o e avalia&ccedil;&atilde;o docente. <i>RBPAE</i>, v.27, n. 1, p.25-38, jan./abr. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0100-1574201100030000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VIEIRA, S. L. Pol&iacute;ticas de forma&ccedil;&atilde;o em cen&aacute;rios de reforma. In: VEIGA, I. P.A.; AMARAL, A. L. (Org.). <i>Forma&ccedil;&atilde;o de professores</i>: pol&iacute;ticas e debates. Campinas (SP): Papirus, 2002. p.13-46.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0100-1574201100030000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em: AGOSTO 2011    <br>   Aprovado para publica&ccedil;&atilde;o em: AGOSTO 2011</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Contribui&ccedil;&atilde;o apresentada na Sess&atilde;o Especial: Pol&iacute;ticas de forma&ccedil;&atilde;o e avalia&ccedil;&atilde;o dos/as profissionais da educa&ccedil;&atilde;o: impasses e desafios, no <i>25º Simp&oacute;sio Brasileiro de Pol&iacute;tica e Administra&ccedil;&atilde;o da Educa&ccedil;&atilde;o</i> e <i>2º Congresso Ibero-Americano de Pol&iacute;tica e Administra&ccedil;&atilde;o da Educa&ccedil;&atilde;o</i>/Jubileu de Ouro da Associa&ccedil;&atilde;o Nacional de Pol&iacute;tica e Administra&ccedil;&atilde;o - Anpae (1961-2011).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<collab>BRASIL^dMinistério da Educação</collab>
<source><![CDATA[O Plano de desenvolvimento da educação: razões, princípios e programas]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<collab>BRASIL^dPresidência da República</collab>
<source><![CDATA[Constituição da República Federativa do Brasil de 1988]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>BRASIL^dPresidência da República</collab>
<source><![CDATA[Decreto n. 6.755, de 29 de janeiro de 2009: Institui a Política Nacional de Formação de Profissionais do Magistério da Educação Básica, disciplina a atuação da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior - Capes - no fomento a programas de formação inicial e continuada, e dá outras providências]]></source>
<year>jul.</year>
<month>20</month>
<day>11</day>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<collab>BRASIL^dPresidência da República</collab>
<source><![CDATA[Decreto n. 6.316, de 20 de dezembro de 2007: Aprova o estatuto e o quadro demonstrativo dos cargos em comissão da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior - Capes -, e dá outras providências]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<collab>BRASIL^dPresidência da República</collab>
<source><![CDATA[Decreto n. 6.253/2007, de 13 de novembro de 2007: Dispõe sobre o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - Fundeb -, regulamenta a Lei n. 11.494, de 20 de junho de 2007, e dá outras providências]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<collab>BRASIL^dPresidência da República</collab>
<source><![CDATA[Decreto n. 6.094, de 24 de abril de 2007: Dispõe sobre a implementação do Plano de Metas Compromisso Todos pela Educação, pela União Federal, em regime de colaboração com Municípios, Distrito Federal e Estados, e a participação das famílias e da comunidade, mediante programas e ações de assistência técnica e financeira, visando à mobilização social pela melhoria da qualidade da educação básica]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<collab>BRASIL^dPresidência da República</collab>
<source><![CDATA[Emenda Constitucional n. 53, de 19 de dezembro de 2006: Dá nova redação aos arts. 7º, 23, 30, 206, 208, 211 e 212 da Constituição Federal e ao art. 60 do Ato das Disposições Constitucionais Transitórias]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<collab>BRASIL^dPresidência da República</collab>
<source><![CDATA[Lei n. 11.502, de 11 de julho de 2007: Modifica as competências e a estrutura organizacional da Fundação Coordenação de Aperfeiçoamento de Pessoal de Nível Superior - Capes -, de que trata a Lei n. 8.405, de 9 de janeiro de 1992; e altera as Leis n. 8.405, de 9 de janeiro de 1992, e 11.273, de 6 de fevereiro de 2006, que autoriza a concessão de bolsas de estudo e de pesquisa a participantes de programas de formação inicial e continuada de professores para a educação básica]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<collab>BRASIL^dPresidência da República</collab>
<source><![CDATA[Lei n. 11.494, de 20 de junho de 2007: Regulamenta o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - Fundeb -, de que trata o art. 60 do Ato das Disposições Constitucionais Transitórias; altera a Lei n. 10.195, de 14 de fevereiro de 2001; revoga dispositivos das Leis n. 9.424, de 24 de dezembro de 1996, 10.880, de 9 de junho de 2004, e 10.845, de 5 de março de 2004; e dá outras providências]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<collab>BRASIL^dPresidência da República</collab>
<source><![CDATA[Lei n. 9.424, de 24 de dezembro de 1996: Dispõe sobre o Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério]]></source>
<year>1996</year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<collab>BRASIL^dPresidência da República</collab>
<source><![CDATA[Lei n. 9.394, de 20 dezembro de 1996: Estabelece as Diretrizes e Bases da Educação Nacional]]></source>
<year>1996</year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<collab>CAPES</collab>
<source><![CDATA[Alguns apontamentos dos membros do CTC-EB (mandato 2008-2010) e indicações para uma nova fase de gestão]]></source>
<year>8 de</year>
<month>z.</month>
<day> 2</day>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<collab>CAPES</collab>
<collab>Conselho Técnico-Científico da Educação Básica</collab>
<source><![CDATA[Ata da 1ª reunião do CTC-EB, 14 fev. 2008]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<collab>CAPES</collab>
<collab>Gabinete da Presidência^dSecretaria Executiva dos Órgãos Colegiados-SECOLCTC da Educação Básica: Comitês</collab>
<source><![CDATA[Reunião, 1 jul. 2009]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<collab>CAPES</collab>
<source><![CDATA[Ofício Circular n. 33/2008/PR]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[D. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Nova regulação de forças no interior da escola: carreira, formação e avaliação docente]]></article-title>
<source><![CDATA[RBPAE]]></source>
<year>jan.</year>
<month>/a</month>
<day>br</day>
<volume>27</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>25-38</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[S. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Políticas de formação em cenários de reforma]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VEIGA]]></surname>
<given-names><![CDATA[I. P.A.]]></given-names>
</name>
<name>
<surname><![CDATA[AMARAL]]></surname>
<given-names><![CDATA[A. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Formação de professores: políticas e debates]]></source>
<year>2002</year>
<page-range>13-46</page-range><publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
