<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832006000100014</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832006000100014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Comunidade de destino]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Maffesoli]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Université Paris V  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>França</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2006</year>
</pub-date>
<volume>12</volume>
<numero>25</numero>
<fpage>273</fpage>
<lpage>283</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832006000100014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832006000100014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832006000100014&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Há momentos em que a grande História dá lugar às pequenas histórias vividas no dia-a-dia. Nesses momentos, a História esgota-se nos mitos. É nesses momentos que o trágico ressurge. Momento em que a morte já não é denegada, mas deliberadamente afrontada, publicamente assumida. Afrontamento do destino e regresso cíclico são os elementos essenciais que marcam a fundamental mudança que está em vias de se operar na concepção do tempo social. Esse não é um problema abstratamente filosófico, mas o fundamento de uma relação com os outros e com o mundo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[There are moments when grand History gives way to small everyday stories. In these moments, History reduces itself to myths. It is then that tragedy comes back. Death is no longer denied but deliberately confronted publicly faced up to. The confrontation of destiny and a cyclical return are the essential elements which signal the crucial transformation that is about to happen in the conception of social time. This is not an abstract philosophical issue, but the basis for a new relationship with others and the world.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[comunidade de destino]]></kwd>
<kwd lng="pt"><![CDATA[estética]]></kwd>
<kwd lng="pt"><![CDATA[tempo social]]></kwd>
<kwd lng="pt"><![CDATA[tribo pós-moderna]]></kwd>
<kwd lng="en"><![CDATA[aesthetics]]></kwd>
<kwd lng="en"><![CDATA[destiny of community]]></kwd>
<kwd lng="en"><![CDATA[postmodern "tribe"]]></kwd>
<kwd lng="en"><![CDATA[social time]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ESPA&Ccedil;O ABERTO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Comunidade de destino </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>Michel Maffesoli </B></font></p>     <p><font size="2" face="Verdana">Universit&eacute; Paris V - Fran&ccedil;a </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><B>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">H&aacute; momentos em que a grande Hist&oacute;ria    d&aacute; lugar &agrave;s pequenas hist&oacute;rias vividas no dia-a-dia. Nesses    momentos, a Hist&oacute;ria esgota-se nos mitos. &Eacute; nesses momentos que    o tr&aacute;gico ressurge. Momento em que a morte j&aacute; n&atilde;o &eacute;    denegada, mas deliberadamente afrontada, publicamente assumida. Afrontamento    do destino e regresso c&iacute;clico s&atilde;o os elementos essenciais que    marcam a fundamental mudan&ccedil;a que est&aacute; em vias de se operar na    concep&ccedil;&atilde;o do tempo social. Esse n&atilde;o &eacute; um problema    abstratamente filos&oacute;fico, mas o fundamento de uma rela&ccedil;&atilde;o    com os outros e com o mundo. </font></p>     <p><font size="2" face="Verdana"><B>Palavras-chave:</B> comunidade de destino,    est&eacute;tica, tempo social, tribo p&oacute;s-moderna. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>ABSTRACT</B></font></p>     <p><font size="2" face="Verdana">There are moments when grand History gives way    to small everyday stories. In these moments, History reduces itself to myths.    It is then that tragedy comes back. Death is no longer denied but deliberately    confronted publicly faced up to. The confrontation of destiny and a cyclical    return are the essential elements which signal the crucial transformation that    is about to happen in the conception of social time. This is not an abstract    philosophical issue, but the basis for a new relationship with others and the    world. </font></p>     <p><font size="2" face="Verdana"><B>Keywords:</B> aesthetics, destiny of community,    postmodern "tribe", social time.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Assim como a esfera do pol&iacute;tico para a    modernidade, a est&eacute;tica corre o risco de se transformar na marca da p&oacute;s-modernidade.    Est&eacute;tica que precisa ser compreendida no sentido etimol&oacute;gico do    termo, o fato de se compartilhar emo&ccedil;&otilde;es. &Eacute; uma certa est&eacute;tica<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a>    que funda a comunidade, que funda o que denominei "tribo" p&oacute;s-moderna.    </font></p>     <p><font size="2" face="Verdana"> H&aacute; na id&eacute;ia de est&eacute;tica    uma "paix&atilde;o de viver" que tende a chocar os esp&iacute;ritos    mais estabelecidos que n&atilde;o s&atilde;o capazes, de fato, de compreender    e analisar os pensamentos e modos de vida cotidianos. A est&eacute;tica nos    lembra que o ser &eacute; acontecimento e, at&eacute; mesmo, advento. Para retornar    a oposi&ccedil;&atilde;o modernidade/p&oacute;s-modernidade, podemos dizer que,    nos quadros da primeira, a hist&oacute;ria desenrola-se, enquanto que no da    segunda o acontecimento chega. O acontecimento faz intrus&atilde;o. For&ccedil;a    e violenta. Da&iacute; o seu aspecto brutal, seu tra&ccedil;o inesperado, sempre    surpreendente. &Eacute; nisso que encontramos ainda a diferen&ccedil;a de tonalidade    entre o drama, ou a dial&eacute;tica, postulando uma solu&ccedil;&atilde;o ou    uma s&iacute;ntese poss&iacute;vel, e o tr&aacute;gico que &eacute; ap&oacute;rico    por constru&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">O advento &eacute; singular, mas sua singularidade    se enra&iacute;za num substrato arcaico intemporal. Trata-se, sem d&uacute;vida,    dos "arca&iacute;smos" repensados em fun&ccedil;&atilde;o do tempo    presente, vividos de uma forma espec&iacute;fica, mas que deles preservam vivamente    a mem&oacute;ria das origens. Acontecimento-advento<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>    &eacute; o que gostar&iacute;amos de ressaltar. &Eacute; certo que o que &eacute;    vivido qualitativamente, com intensidade, se emprega para fazer ressurgir o    que j&aacute; est&aacute; l&aacute; no seu mesmo do ser, seja individual, seja    coletivo. Podemos, a esse prop&oacute;sito, fazer refer&ecirc;ncia a M. Heidegger    e &agrave; sua preocupa&ccedil;&atilde;o com um pensamento p&oacute;s-metaf&iacute;sico,    ao ressaltar esse mais "simples", que serve de substrato &agrave;    exist&ecirc;ncia humana. Da mesma forma, a Leibniz que, no seu "princ&iacute;pio    dos indiscern&iacute;veis", se esfor&ccedil;a por encontrar uma media&ccedil;&atilde;o    entre a diferen&ccedil;a absoluta e o regresso do mesmo (Vattimo, 1990, p. 21),    Entre os dois, o romantismo ou a filosofia da vida acentua o aspecto tr&aacute;gico    do presente assim como sua exig&ecirc;ncia, sua fome de viver e o sentido de    urg&ecirc;ncia que o tempo presente secreta. Todas as coisas que podem ser resumidas    atrav&eacute;s de dois termos, cria&ccedil;&atilde;o-consuma&ccedil;&atilde;o.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">N&atilde;o &eacute; isso que caracteriza essas    surpreendentes atitudes contempor&acirc;neas, juvenis ou n&atilde;o, fundadas    na est&eacute;tica, pouco ou nada preocupadas com as conseq&uuml;&ecirc;ncias    de seus atos? As fam&iacute;lias plurais, ou os amores sucessivos e ef&ecirc;meros    mostram-no no dom&iacute;nio dos afetos. A versatilidade pol&iacute;tica ou    as varia&ccedil;&otilde;es ideol&oacute;gicas testemunham-no no que diz respeito    &agrave; vida p&uacute;blica. A aceita&ccedil;&atilde;o de leis an&aacute;rquicas    da produ&ccedil;&atilde;o e, ao mesmo tempo, a extraordin&aacute;ria desconfian&ccedil;a    a seu respeito, d&aacute; sentido ao que podemos chamar a desordem econ&ocirc;mica.    H&aacute;, em tudo isso, uma ambi&ecirc;ncia de indiferen&ccedil;a que n&atilde;o    favorece as preocupa&ccedil;&otilde;es com o dia de amanh&atilde;, e, bem pelo    contr&aacute;rio, favorece um desejo de viver no presente por refer&ecirc;ncia    a uma maneira de ser que se constitui progressivamente, ao longo dos anos (Maffesoli,    2000). </font></p>     <p><font size="2" face="Verdana">Se tentarmos definir uma tal ambi&ecirc;ncia,    podemos compar&aacute;-la &agrave; criatividade do paganismo em sua for&ccedil;a    eternal. Um paganismo que se dedica a apropriar-se da vida, agarrando o que    ela oferece, aquilo que ela apresenta. Um paganismo cuja exuber&acirc;ncia,    ligada &agrave; frui&ccedil;&atilde;o dos prazeres do presente, conduz, por    uma via audaciosa e desafiadora, uma vida atravessada pelo frescor do instante,    o que este possui de provis&oacute;rio, de prec&aacute;rio e, portanto, de intenso.    J. G. Fichte (1981, p. 48), analisando a oposi&ccedil;&atilde;o de Maquiavel    ao cristianismo, fala, a prop&oacute;sito, de "impiedade geral". Podemos    extrapolar o que esse autor diz sobre o paganismo. &Eacute; bem a ess&ecirc;ncia    do cristianismo o que se encontra no projeto pol&iacute;tico, na concep&ccedil;&atilde;o    econ&ocirc;mica da exist&ecirc;ncia ou na procura de seguran&ccedil;a proposta    pelas diversas institui&ccedil;&otilde;es sociais. N&atilde;o esque&ccedil;amos    que a economia, <I>stricto sensu</I>, &eacute; a herdeira da crist&atilde; economia    da ben&ccedil;&atilde;o divina, em sua procura da salva&ccedil;&atilde;o individual    numa sociedade perfeita que est&aacute; por vir. </font></p>     <p><font size="2" face="Verdana">&Eacute; contra precisamente esse "cristianismo"    que se insurge a impiedade contempor&acirc;nea. O aspecto juvenil de sua efervesc&ecirc;ncia,    o "frescor" de suas revoltas, a procura exacerbada do gozo, multiforme,    no presente, tudo isso o conduz a ver o "mundo" antigo como sua p&aacute;tria    de origem. "Mundo antigo" que &eacute; preciso, evidentemente, compreender    de uma forma metaf&oacute;rica, quer dizer, tudo o que contradiz os diversos    "imperativos categ&oacute;ricos" formulados pelo moralismo moderno.    Trata-se do regresso ao antigo, ao arcaico, que &eacute; pr&oacute;prio da p&oacute;s-modernidade.    Como se, para al&eacute;m de um par&ecirc;ntese moderno-crist&atilde;o (Dumont,    1991), para o melhor ou para o pior, no cotidiano e no paroxismo, de uma maneira    suave ou, ao contr&aacute;rio, nos excessos destrutivos, se encontrasse o aspecto    sublime e tr&aacute;gico da beleza do mundo. S&oacute; essa beleza do mundo    seria importante, disso decorrendo o prazer de se desfrutar o que ela apresenta,    ainda que seja justamente no ato de submeter-se a suas leis terr&iacute;veis    e irredut&iacute;veis que, em boa verdade, &eacute; preciso aceitar. O que nos    invoca a tem&aacute;tica do <I>amor fati</I> do qual se pode, &agrave; luz de    um esp&iacute;rito nietzschiano, avaliar as importantes conseq&uuml;&ecirc;ncias    sociais. </font></p>     <p><font size="2" face="Verdana">&Eacute; despertando-se do sonho promet&eacute;ico    que cada vez mais muitos s&atilde;o aqueles que adotam uma atitude est&oacute;ica    em rela&ccedil;&atilde;o ao mundo. Estoicismo generalizado por meio do qual    nos tornamos indiferentes a tudo aquilo contra o qual n&oacute;s nada podemos    fazer. Esse &eacute; o <I>amor fati</I> que faz com que o destino n&atilde;o    apenas se realize, mas seja aceito, at&eacute; mesmo amado como tal. Algo que    engendra uma certa forma de serenidade que pode parecer parodoxal, mas que est&aacute;    na base das in&uacute;meras manifesta&ccedil;&otilde;es de generosidade, de    ajuda m&uacute;tua, de atos benevolentes, de a&ccedil;&otilde;es humanit&aacute;rias    diversas da qual a vida social n&atilde;o &eacute; avara de exemplos, e que    t&ecirc;m a tend&ecirc;ncia a se multiplicar. Isso porque a aceita&ccedil;&atilde;o    daquilo que existe &eacute; acompanhada de uma preocupa&ccedil;&atilde;o em    participar de sua exist&ecirc;ncia, n&atilde;o se trata de controlar, mas de    acompanhar um estado de fato de exist&ecirc;ncia para, eventualmente, conduzir    essa exist&ecirc;ncia a tirar melhor proveito de si mesma. Fazer de sua vida    uma obra de arte; participar da criatividade geral de vida, &agrave;s suas pr&oacute;prias    "custas". </font></p>     <p><font size="2" face="Verdana">Essa &eacute; a l&oacute;gica est&eacute;tica    descrita em algumas palavras. Assim, a realiza&ccedil;&atilde;o de si, ou do    mundo, n&atilde;o se "faz" a partir de uma simples a&ccedil;&atilde;o    econ&ocirc;mica, mas se completa numa intera&ccedil;&atilde;o ecol&oacute;gica.    Pode ser que seja desta forma que passamos do "dom&iacute;nio" hegeliano-marxista    da economia caracter&iacute;stico da modernidade ao que Bataille denomina a    "soberania", atuante sobre a reversibilidade estrutural desta, e que    seria a marca dos per&iacute;odos pr&eacute; e p&oacute;s-modernos. </font></p>     <p><font size="2" face="Verdana">Aplicando-se &agrave; situa&ccedil;&atilde;o    contempor&acirc;nea, uma tal "propens&atilde;o" n&atilde;o deixa de    secretar uma ineg&aacute;vel sabedoria. Sabedoria, n&atilde;o-ativa sem ser    passiva, que ressalta, num determinado momento, uma tend&ecirc;ncia que est&aacute;    inscrita na realidade considerada. Assim, para retornar uma id&eacute;ia por    mim j&aacute; formulada (Maffesoli, 1996), ao moralismo e ao seu dever-ser,    sucede uma "deontologia" que leva a s&eacute;rio as situa&ccedil;&otilde;es    e que age segundo suas conseq&uuml;&ecirc;ncias. O moralismo repousa sobre a    injun&ccedil;&atilde;o de ser isto ou aquilo. O indiv&iacute;duo deve se curvar    ao projeto promulgado <I>a priori</I>, a sociedade deve, igualmente, tornar-se    aquilo que o intelectual, o pol&iacute;tico, o perito pensaram que ela deveria    ser. Bem ao contr&aacute;rio, a "deontologia" se acomoda a uma tend&ecirc;ncia    geral, atenta &agrave; disposi&ccedil;&atilde;o do momento; enfim, concilia-se    com as oportunidades do presente. Somente as situa&ccedil;&otilde;es t&ecirc;m    import&acirc;ncia. Nada &eacute; indiferente a este imanentismo, bem ao contr&aacute;rio,    uma consci&ecirc;ncia constante, uma presen&ccedil;a naquilo que &eacute;, o    mundo, os outros pr&oacute;ximos, o social. Em resumo, poder&iacute;amos falar    de "co-presen&ccedil;a" &agrave; alteridade sob as suas diversas modula&ccedil;&otilde;es    (Giddens, 1987); "co-presen&ccedil;a" &agrave; intensidade vari&aacute;vel,    mas que integra a globalidade do ser, e j&aacute; n&atilde;o apenas a tal ou    qual de suas partes ou caracter&iacute;sticas. </font></p>     <p><font size="2" face="Verdana">Para se retomar uma tem&aacute;tica conhecida,    e (re)atualizada por Dodds (1959), podemos lembrar o papel do <I>daimon</I>    na tradi&ccedil;&atilde;o grega. S&oacute;crates, com certeza, encenou o seu,    e podemos considerar que era uma cren&ccedil;a generalizada &agrave; qual ningu&eacute;m    escapava. Entretanto, o que &eacute; importante ressaltar, no quadro de nossos    prop&oacute;sitos, &eacute; a estreita liga&ccedil;&atilde;o existente entre    o <I>daimon</I> e a <I>tykh&eacute;</I>, essa necessidade cujo papel &eacute;    t&atilde;o importante no contexto da cultura antiga. Em uma palavra, podemos    dizer que muito mais coisas dependem da necessidade do que do car&aacute;ter    do indiv&iacute;duo. &Eacute; isso mesmo que se exprime, de diversas maneiras,    nas trag&eacute;dias, somos mais agidos do que agimos verdadeiramente por n&oacute;s    pr&oacute;prios. O destino est&aacute; presente, todo-poderoso, impiedoso, o    qual, apesar da vontade do sujeito, orienta no sentido daquilo que est&aacute;    escrito. Trata-se de uma forma de pr&eacute;-destina&ccedil;&atilde;o. Para    se citar apenas um exemplo entre muitos outros, todo o mito de &Eacute;dipo    se constr&oacute;i sobre uma tal "necessidade", com as conseq&uuml;&ecirc;ncias    parox&iacute;sticas que todos n&oacute;s conhecemos. </font></p>     <p><font size="2" face="Verdana">Com efeito, a est&eacute;tica tribal, a perda    de si no outro, enfim, a cria&ccedil;&atilde;o e sua consuma&ccedil;&atilde;o,    tudo isso s&oacute; acentua em grande escala o crescimento do que &eacute; impessoal.    O que est&aacute; em jogo neste regresso do destino &eacute; a nega&ccedil;&atilde;o    do pr&oacute;prio fundamento filos&oacute;fico do Ocidente moderno, o livre-arb&iacute;trio,    a decis&atilde;o do indiv&iacute;duo ou dos grupos sociais agindo concertadamente    para fazer a Hist&oacute;ria, sendo sua conseq&uuml;&ecirc;ncia o grande fantasma    da universalidade. Em contrapartida, a afirma&ccedil;&atilde;o, ou reafirma&ccedil;&atilde;o,    dos sistemas c&iacute;clicos torna caduco este livre-arb&iacute;trio (Dodds,    1959, p. 151). Os diversos "orientes" m&iacute;ticos que fazem sua    intrus&atilde;o na p&oacute;s-modernidade re&uacute;nem-se com as for&ccedil;as    impessoais e com a inevitabilidade de suas a&ccedil;&otilde;es. Sejam as diversas    filosofias, ou mais simplesmente as t&eacute;cnicas budistas, hindu&iacute;stas,    tao&iacute;stas, as vid&ecirc;ncias africanas, no contato direto com as for&ccedil;as    tel&uacute;ricas, os cultos de possess&atilde;o afro-brasileiros, sem esquecer    as m&uacute;ltiplas pr&aacute;ticas <I>New Age</I>, ou simplesmente o fasc&iacute;nio    que exerce a astrologia, tudo isso acentua, essencialmente, o fato de que o    indiv&iacute;duo n&atilde;o &eacute;, na pior das hip&oacute;teses, sen&atilde;o    um joguete, ou na melhor delas, o parceiro de for&ccedil;as que o ultrapassam,    &agrave;s quais &eacute; preciso que ele se acomode. </font></p>     <p><font size="2" face="Verdana">Como express&atilde;o da mitologia contempor&acirc;nea,    os filmes de fic&ccedil;&atilde;o cient&iacute;fica, in&uacute;meros videoclipes,    e at&eacute; mesmo a publicidade, destacam essa relativiza&ccedil;&atilde;o    do livre-arb&iacute;trio por uma "for&ccedil;a" supra-individual.    Sem d&uacute;vida, os esp&iacute;ritos cr&iacute;ticos n&atilde;o deixam de    ironizar isso, mas sua pregn&acirc;ncia &eacute; ineg&aacute;vel. Essa "for&ccedil;a"    importuna o imagin&aacute;rio social, assegura o sucesso dos espet&aacute;culos    folcl&oacute;ricos e das reconstitui&ccedil;&otilde;es hist&oacute;ricas, lan&ccedil;a    as multid&otilde;es para os lugares de peregrina&ccedil;&atilde;o e faz o triunfo    dos romances inici&aacute;ticos. &Eacute; a isso que podemos denominar de uma    "&eacute;tica da est&eacute;tica", outra maneira de responder as quest&otilde;es    dos alquimistas medievais em seus questionamentos sobre a "glutinum mundi",    essa "cola do mundo" que fazia com que, em todo o caso, houvesse alguma    coisa mais do que nada, e de que essa qualquer coisa fosse um todo coerente    (Maffesoli, 1993). A "cola do mundo" seria, assim, numa for&ccedil;a    impessoal, um fluxo vital, atrav&eacute;s do qual cada um e cada coisa participa    de uma misteriosa correspond&ecirc;ncia entre for&ccedil;as de atra&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">S&atilde;o numerosos os poetas, artistas e utopistas    que celebraram uma tal "atra&ccedil;&atilde;o". Ela vem se tornando    em realidade juvenil insuper&aacute;vel, poss&iacute;vel de ser identificada    nos diversos espet&aacute;culos musicais tanto quanto no sucesso das diversas    emiss&otilde;es de <I>reality-shows</I>. Em todos esses casos se exprime o desejo    inconsciente de <I>estar-junto-com</I> o outro, de existir pelo sob o olhar    do outro. &Eacute; poss&iacute;vel fazer desses fen&ocirc;menos uma leitura    socioantropol&oacute;gica. &Eacute; o que propus, de minha parte, atrav&eacute;s    do termo "orgia", isto &eacute;, a paix&atilde;o partilhada, a empatia    social. Ou ainda, subvertendo um pouco a express&atilde;o de E. Durkheim, poder&iacute;amos    denominar, a esse prop&oacute;sito, de uma "solidariedade org&acirc;nica",    fazendo com que, queiramos ou n&atilde;o, qualquer um fa&ccedil;a parte, essencialmente,    de um conjunto que o constitui naquilo que ele &eacute;. Assim, n&oacute;s s&oacute;    existimos porque o outro, o meu pr&oacute;ximo, ou o Outro, o social, nos concedem    a nossa exist&ecirc;ncia. Eu sou como sou porque o outro me conhece como tal.    Uma tal assertiva pode parecer chocante, mas n&atilde;o &eacute; dessa forma,    empiricamente, que as sociedades funcionam, das menores &agrave;s mais complexas.    M. Douglas (1992, p. 12) no seu livro <I>Como Pensam as Institui&ccedil;&otilde;es</I>,    mostra bem um tal "efeito de estrutura". &Eacute; esse mesmo fen&ocirc;meno    que nos permite compreender que seja rejeitado, estigmatizado ou marginalizado    aquele que n&atilde;o se curva a um tal reconhecimento. A sua exclus&atilde;o    reside no fato de ele n&atilde;o possuir "o odor do cl&atilde;", ou    n&atilde;o ter desejado obt&ecirc;-lo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Assim, para al&eacute;m do individualismo, que    ele seja te&oacute;rico ou metodol&oacute;gico, a vida social &eacute; pura    express&atilde;o de sentimentos de perten&ccedil;a sucessivos. N&oacute;s somos    membros, n&oacute;s fazemos parte, nos agregamos, participamos, ou, para dizer    trivialmente, "n&oacute;s somos nisso". Se pensarmos no caso dos bons    tempos da modernidade, mesmo para o caso da autonomia, da distin&ccedil;&atilde;o,    da afirma&ccedil;&atilde;o da identidade individual ou de classe, tudo isso    n&atilde;o passa de uma miragem, uma ilus&atilde;o, um simulacro. Sociologia    da orgia foi como a denominei, ou seja, a ordem da fus&atilde;o, at&eacute;    mesmo de confus&atilde;o, fazendo com que qualquer um exista segundo um princ&iacute;pio    de heteron&iacute;mia, no seu sentido estrito, a lei eu recebo do outro. </font></p>     <p><font size="2" face="Verdana">Nesse sentido &eacute; que podemos compreender    a for&ccedil;a do regresso ao arcaico e a pregn&acirc;ncia de figuras emblem&aacute;ticas    e de outros arqu&eacute;tipos no cotidiano. O fen&ocirc;meno dos grupos de <I>f&atilde;s</I>    nas novas gera&ccedil;&otilde;es n&atilde;o &eacute; sen&atilde;o uma forma    parox&iacute;stica destas m&uacute;ltiplas ades&otilde;es vividas sem mesmo    se lhes prestar aten&ccedil;&atilde;o. &Eacute; assim que "participamos"    magicamente com tal cantor de <I>rock</I>, com um certo &iacute;dolo esportivo,    com um tal guru religioso ou intelectual, com tal l&iacute;der pol&iacute;tico.    Participa&ccedil;&atilde;o que gera uma comunh&atilde;o quase m&iacute;stica,    um sentimento comum de perten&ccedil;a. Numa observa&ccedil;&atilde;o sutil,    G. Durand (1982, p. 207), evocando grandes figuras tr&aacute;gicas, como Don    Giovani, assinalada que elas se transformam em puros "objetos". Mais    objetos do que sujeitos pelo fato delas s&oacute; existirem sen&atilde;o no    pensamento dos outros, tornando-se um "tipo ideal". </font></p>     <p><font size="2" face="Verdana">Podemos prosseguir a an&aacute;lise ressaltando    que essas "grandes abstra&ccedil;&otilde;es", esses arqu&eacute;tipos    tendem a se multiplicar e at&eacute; a se democratizar. H&aacute;, cada vez    mais, pequenas grandes figuras. No limite, cada tribo p&oacute;s-moderna ter&aacute;    sua figura emblem&aacute;tica como cada tribo, <I>stricto sensu</I>, possu&iacute;a,    e era possu&iacute;da, por seu "totem". Em todos os casos, a identidade,    o livre-arb&iacute;trio, a decis&atilde;o e a escolha individual podem, certamente,    ser afirmados ou reivindicados, uma vez que s&atilde;o, verdadeiramente, tribut&aacute;rias    de identidades, decis&otilde;es e escolhas de grupo de perten&ccedil;a. Notemos,    por outro lado, que esses arqu&eacute;tipos retomam for&ccedil;a e vigor ao    mesmo tempo em que afirmam a ambi&ecirc;ncia tr&aacute;gica do momento. H&aacute;    nisso, eu insisto, uma correla&ccedil;&atilde;o que merece nossa aten&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">Ao inv&eacute;s de se oporem entre si, de uma    maneira irredut&iacute;vel, ao inv&eacute;s de serem ultrapassadas, segundo    um mecanismo dial&eacute;tico e dram&aacute;tico, numa s&iacute;ntese lenificante,    a liberdade e a necessidade s&atilde;o, em certos momentos, vividas numa tens&atilde;o    "contraditorial", isso que denominei harmonia conflitual. Isso, certamente,    nos faz pensar na tradi&ccedil;&atilde;o m&iacute;stica, ou na filosofia hindu&iacute;sta,    mas igualmente no processo de individua&ccedil;&atilde;o, descrito por C. G.    Jung (1980), onde o "eu" vive e sente como objeto de um Sujeito que    o engloba. E isso &eacute; a experi&ecirc;ncia do Si que n&atilde;o destr&oacute;i    o indiv&iacute;duo emp&iacute;rico, o "eu", mas que, pelo contr&aacute;rio,    o enaltece, ou seja, o eleva a uma condi&ccedil;&atilde;o mais vasta. Eis a&iacute;    a intensidade e a jubila&ccedil;&atilde;o de uma situa&ccedil;&atilde;o tr&aacute;gica,    a do <i>amor fati</i> nietszchiano, ser livre diante da necessidade plena do    amor (Aurigemma, 1992, p. 250). Em resumo, uma forma de depend&ecirc;ncia plena    de quietude na medida em que a realiza&ccedil;&atilde;o individual representa    um "mais ser", revelando-o a ele pr&oacute;prio. </font></p>     <p><font size="2" face="Verdana">Podemos imaginar, contemporaneamente, as situa&ccedil;&otilde;es    de um "mais ser". Grandes multid&otilde;es, grandes massas de todas    as ordens, transes m&uacute;ltiplos, fus&otilde;es esportivas, excita&ccedil;&otilde;es    musicais, efervesc&ecirc;ncias religiosas ou culturais. Todas as coisas que    incentivam o indiv&iacute;duo a uma forma de plenitude e que nada retira da    funcionalidade econ&ocirc;mica ou pol&iacute;tica. H&aacute;, em todos esses    fen&ocirc;menos, uma esp&eacute;cie de participa&ccedil;&atilde;o m&aacute;gica    ao estranho, ao estrangeiro, a uma globaliza&ccedil;&atilde;o que ultrapassa    a singularidade individual. Globalidade que &eacute; da ordem do sagrado, com    o qual cada um se comunica. Ironia do tr&aacute;gico, ou estratagema do imagin&aacute;rio    coletivo, ele que n&atilde;o coloca em jogo, no circuito social, esta dimens&atilde;o    numinosa<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a> que a modernidade    havia acreditado ter retirado da vida social? Reencantamento do mundo? Certamente,    assiste-se, inegavelmente, &agrave; supera&ccedil;&atilde;o da simples utilidade,    do simples utilitarismo, seja ele individual ou social. </font></p>     <p><font size="2" face="Verdana">Em uma tal perspectiva, o mundo e o indiv&iacute;duo    n&atilde;o se tornam, progressivamente, aquilo que eles devem ser, em fun&ccedil;&atilde;o    de uma finalidade programada, mas "tornam-se" no que s&atilde;o. De    certa forma, o arqu&eacute;tipo n&atilde;o &eacute; sen&atilde;o uma ajuda nesse    desdobramento criativo, qualquer coisa que serve de revelador, que se emprega    para fazer sobressair o que j&aacute; se encontra l&aacute;. &Eacute; nesse    sentido que pode se afirmar uma estreita liga&ccedil;&atilde;o entre a dimens&atilde;o    tr&aacute;gica do arqu&eacute;tipo e a acentua&ccedil;&atilde;o de uma concep&ccedil;&atilde;o    c&iacute;clica do tempo. </font></p>     <p><font size="2" face="Verdana">Essa proximidade estrutural entre o procedimento    arquetipal, o inconsciente coletivo e o ciclo devem-se ao fato, para retomar    a f&oacute;rmula de C. G. Jung (1980),<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a>    de que todo o processo vital segue suas pr&oacute;prias leis internas. Para    se tomar, aqui, o exemplo do inconsciente, n&atilde;o podemos faz&ecirc;-lo    avan&ccedil;ar apressadamente, pois ele se manifesta no interior de seu pr&oacute;prio    tempo. &Agrave; imagem de uma fonte que surge, ressurge ou seca segundo um ritmo    que lhe &eacute; pr&oacute;prio, nunca podemos prever, de uma forma segura,    a emerg&ecirc;ncia do fluxo do inconsciente. </font></p>     <p><font size="2" face="Verdana">Podemos igualmente reaproximar todas essas id&eacute;ias    do pensamento alqu&iacute;mico que, como na din&acirc;mica do inconsciente,    possui a particularidade de ser circular, ou melhor, ainda, "espiralesco"    na produ&ccedil;&atilde;o de imagens. Essas n&atilde;o obedecem tampouco ao    linearismo mec&acirc;nico que &eacute; o da simples raz&atilde;o, mas segue    um conjunto de circunvolu&ccedil;&otilde;es que, por tais motivos, complica    particularmente a sua interpreta&ccedil;&atilde;o. H&aacute;, com efeito, uma    estrutura labir&iacute;ntica ao mesmo tempo no funcionamento do inconsciente    e no mundo das imagens. E se o primeiro dom&iacute;nio foi amplamente investido    de uma interpreta&ccedil;&atilde;o intelectual, o mesmo n&atilde;o ocorreu no    que diz respeito ao mundo das imagens, ainda bastante ignorado, desprezado e    marginalizado pelos pensadores, ou pelo menos por aqueles que defendem um ponto    de vista estritamente racionalista. </font></p>     <p><font size="2" face="Verdana">O certo &eacute; que as circunvolu&ccedil;&otilde;es    ou, se nos referimos a uma teoriza&ccedil;&atilde;o junguiana, as "circo-ambula&ccedil;&otilde;es",    descrevem o lento trabalho circular que qualquer um faz para aceder, pouco a    pouco, &agrave; realiza&ccedil;&atilde;o do que denominei, mais acima, de um    "ser mais". Aquilo que &eacute; o trabalho de toda uma vida (C. G.    Jung, 1980, p. 145), a cria&ccedil;&atilde;o em seu sentido estrito. A "mandala"    tibetana &eacute; uma boa ilustra&ccedil;&atilde;o, para a tradi&ccedil;&atilde;o    oriental, tanto quanto o mito da procura do Graal o exprime bem na tradi&ccedil;&atilde;o    ocidental. Em todos os dois casos existe a repeti&ccedil;&atilde;o, movimento    c&iacute;clico e concep&ccedil;&atilde;o tr&aacute;gica da vida. As figuras    arquetipais procedem sempre por redund&acirc;ncias, fazem sempre refer&ecirc;ncia    a um tempo m&iacute;tico, o do n&atilde;o dat&aacute;vel dos nossos contos e    das lendas, "era uma vez", de "naquele tempo" (<I>illud    tempus</I>). </font></p>     <p><font size="2" face="Verdana">Isso &eacute; evidente para o caso das ilustra&ccedil;&otilde;es    m&iacute;ticas <I>stricto sensu</I>, aquilo que a literatura, o cinema, o teatro    ou a can&ccedil;&atilde;o, por exemplo, n&atilde;o s&atilde;o mais do que avatares.    Mas este fen&ocirc;meno da intemporalidade, de acentua&ccedil;&atilde;o c&iacute;clica    ou tr&aacute;gica, aparece igualmente na encena&ccedil;&atilde;o da vida cotidiana    ou, <I>a fortiori</I>, no car&aacute;ter espetacular da vida das <I>stars</I>    contempor&acirc;neas. O <I>puer aeternus</I> que representa, por exemplo, Michael    Jackson, a depravada arrependida que representa Madonna ou, mais prosaicamente,    a figura manipuladora do operador de mercado contempor&acirc;neo, sem esquecer    o her&oacute;i belicoso que lembra a tal figura esportiva, tudo isso &eacute;    a mola propulsora do (re)encantamento do mundo com forte apelo ao inconsciente    coletivo. Essas figuras n&atilde;o criam nada em particular, elas s&oacute;    fazem repetir, (re)afirmar caracteres e maneiras de ser antropologicamente enraizadas.    Elas (re)criam o que j&aacute; est&aacute; a&iacute; presente. &Eacute; esse    aspecto c&iacute;clico que faz, ali&aacute;s, com elas sejam elevadas &agrave;    gloria. E &eacute; comungando dessas redund&acirc;ncias encenadas, identificando-se    com elas, que qualquer um, ao final de uma longa inicia&ccedil;&atilde;o, que    na maioria das vezes &eacute; inconsciente, se supera, "explode",    "brilha", de uma forma criativa, em algo que lhe faz ultrapassar seu    fechamento, ou seu encolhimento, num pequeno "eu" individual. E nisso    reside a estreita liga&ccedil;&atilde;o entre a cria&ccedil;&atilde;o e a consuma&ccedil;&atilde;o    entre os jovens que t&atilde;o bem ilustram, inclusive, sob diversos aspectos,    as pesquisas de D. Jeffrey (1998, 2003).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Quer nas express&otilde;es emp&iacute;ricas    da arte contempor&acirc;nea ou, o que n&atilde;o est&aacute; for&ccedil;osamente    muito distante, para o caso das contradi&ccedil;&otilde;es m&iacute;ticas o    que se observa &eacute; a presen&ccedil;a de uma redund&acirc;ncia fundamental.    C. L&eacute;vi-Strauss e G. Durand insistiram, com vigor, sobre o aspecto da    repeti&ccedil;&atilde;o, da "bricolage" que lhe &eacute; correlato,    encontram-se presentes nas grandes obras espirituais da humanidade (Durand,    1980, p. 130). De certa forma, o aspecto repetitivo, quer seja o "retorno    do mesmo" nietzscheniano, a id&eacute;ia obsessiva do escritor, a frase    musical t&iacute;pica do m&uacute;sico, a "m&atilde;o" do pintor,    a sempre eterna digress&atilde;o te&oacute;rica do pensador, e mesmo o refr&atilde;o    reconhec&iacute;vel do cantor, tudo isso ressalta a presen&ccedil;a do intemporal    na hist&oacute;ria, de uma esp&eacute;cie de imobilidade no movimento. </font></p>     <p><font size="2" face="Verdana">Assim, &eacute; tendo-se presente a redund&acirc;ncia    do mito e a sua repeti&ccedil;&atilde;o nas cria&ccedil;&otilde;es cotidianas    (Durand, 2000), sem esquecer, evidentemente, aquela que est&aacute; em curso    na vida di&aacute;ria, que podemos compreender a parte de &iacute;ntima emo&ccedil;&atilde;o    secretada pela familiaridade dos fen&ocirc;menos, das situa&ccedil;&otilde;es,    das id&eacute;ias, etc., que regressam na vida social com regularidade. &Eacute;    essa emo&ccedil;&atilde;o que caracteriza a est&eacute;tica comunit&aacute;ria.    O "habitus", tal como Santo Tom&aacute;s de Aquino o analisou, insiste    no car&aacute;ter estruturador do costume estabelecido. A met&aacute;fora da    "dobra" (<I>pli</I>) que Gilles Deleuze (1988) prop&ocirc;s para reflex&atilde;o,    &eacute; uma forma de atualizar a pregn&acirc;ncia do costume. Todas as coisas    revelam que a perfei&ccedil;&atilde;o, individual ou coletiva, n&atilde;o reside    necessariamente num progresso sem fim, tal com postulou a pedagogia moderna,    mas pode, em certos momentos, se efetivar atrav&eacute;s de uma adequa&ccedil;&atilde;o    ao que se apresenta de forma recorrente: os usos e costumes, os mitos e ritos,    os comportamentos habituais de uma dada sociedade. Uma esp&eacute;cie de cria&ccedil;&atilde;o    como recria&ccedil;&atilde;o. &Eacute; exatamente isso que propunha a sociedade    pr&eacute;-moderna, e &eacute; poss&iacute;vel que seja isso que &eacute; retomado    na p&oacute;s-modernidade e que nos remete &agrave; "comunidade de destino".    </font></p>     <p align="right"><font size="2" face="Verdana">Traduzido do franc&ecirc;s por    Ana Luiza Carvalho da Rocha </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias </b></font></p>     <!-- ref --><p><font size="2" face="Verdana">AURIGEMMA, L. <I>Perspectives jungiennes</I>.    Paris: Marabout, 1992. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000048&pid=S0104-7183200600010001400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DELEUZE, Gilles. <I>Le plis</I>. Paris: Ed. de    Minuit, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000049&pid=S0104-7183200600010001400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DODDS, E. R. <I>Les Grecs et l'irrationnel</I>.    Paris: Aubier-Montaigne, 1959.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000050&pid=S0104-7183200600010001400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> DOUGLAS, Mary. <I>Comment pensent les institutions</I>.    Paris: Ed. Esher, 1992. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000051&pid=S0104-7183200600010001400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DUMONT, Louis. <I>L'id&eacute;ologie allemande</I>.    Paris: Gallimard, 1991. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000052&pid=S0104-7183200600010001400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DURAND, Gilbert. <I>L'&acirc;me tigr&eacute;e</I>.    Paris: Deno&euml;l-Gonthier, 1980. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000053&pid=S0104-7183200600010001400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DURAND, Gilbert. Le retour des immortels. LE    TEMPS de la r&eacute;flexion. Paris: Gallimard, 1982. p. 203-229. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000054&pid=S0104-7183200600010001400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DURAND, Gilbert. <I>Eranos I, structures</I>.    Paris: La Table Ronde, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000055&pid=S0104-7183200600010001400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FICHTE, J. G. <I>Machiavel et autres &eacute;crits    philosophiques et politiques</I>. Paris: Payot, 1981. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000056&pid=S0104-7183200600010001400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GIDDENS, Antony. <I>La constitution de la soci&eacute;t&eacute;</I>.    Paris: PUF, 1987. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000057&pid=S0104-7183200600010001400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">JEFFREY, D. <I>Jouissance du sacr&eacute;</I>.    Paris: Armand Colin, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000058&pid=S0104-7183200600010001400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">JEFFREY, D. <I>Eloge des rituels</I>. Qu&eacute;bec:    PUL, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000059&pid=S0104-7183200600010001400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">JUNG, Carl. G. <I>Mysterium conjunctionis</I>.    Paris: &Eacute;ditions Perrot, 1980. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000060&pid=S0104-7183200600010001400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MAFFESOLI, Michel. <I>La contemplation du monde</I>:    figure de style communautaire. Paris: Grasset: Frasquelle, 1993. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000061&pid=S0104-7183200600010001400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MAFFESOLI, Michel. <I>Eloge de la raison sensible</I>.    Paris: Grasset, 1996. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S0104-7183200600010001400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MAFFESOLI, Michel. <I>L'instant eternel</I>.    Paris: Deno&euml;l, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000063&pid=S0104-7183200600010001400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">VATTIMO, Gianni. <I>Ethique de l'interpr&eacute;tation</I>.    Paris: &Eacute;ditions La D&eacute;couverte, 1990. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S0104-7183200600010001400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 01/11/2005    <br>   Aprovado em 18/11/2005</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> O autor    faz refer&ecirc;ncia &agrave; jornada de estudos sobre <I>L'&Eacute;thique de    l'Esth&eacute;tique</I>, que se realizou no dia 17 de novembro de 1988, no Goethe    Institut e na Sorbonne, com participa&ccedil;&atilde;o de J. Baudrillard, Gillo    Dorfles, Paolo Fabbri, D. Kempf, Marc Le Bot, Michel Maffesoli, Olivier Magnard,    G&eacute;rard Namer, M. Perniola e C. Wulf. (N. de T.).    <br>   <a name="nt02"></a><a href="#tx02">2</a> O autor procura real&ccedil;ar a id&eacute;ia    de profecia que est&aacute; presente no acontecimento, sua fei&ccedil;&atilde;o    de anunciar a chegada de algo estranho, estrangeiro, ao lugar (<I>&eacute;v&eacute;nement-av&egrave;nement</I>).    (N. de T.).    ]]></body>
<body><![CDATA[<br>   <a name="nt03"></a><a href="#tx03">3</a> Este adjetivo, "numinoso"    (que decorre do "numen"), aparece pela primeira vez no livro de Rudolf    Otto intitulado <I>Le Sacr&eacute;</I> (Paris: Payot, 1949; 1ª edi&ccedil;&atilde;o    em 1917). A experi&ecirc;ncia numinosa &eacute; a experi&ecirc;ncia constitutiva    do sagrado, decorrente da soberania divina. Para este autor o homem &eacute;    especialmente dotado para o sentido religioso, sendo, portanto o esquema afetivo    do numinoso um <I>a priori</I> formal da afetividade. (N. de T.).    <br>   <a name="nt04"></a><a href="#tx04">4</a> O autor se refere ao pensamento de    Jung que atribui aos arqu&eacute;tipos, e suas formas simb&oacute;licas inerentes    ao inconsciente coletivo, uma potencia numinosa, pois manifestam algo que est&aacute;    al&eacute;m da &eacute;tica e do racional, algo que seria, inclusive para Emile    Durkheim (em <I>Les Formes &Eacute;l&eacute;mentaires de la Vie Religieuse</I>,    de 1912), caracter&iacute;stico da experi&ecirc;ncia do sagrado e do fen&ocirc;meno    religioso. (N. de T.).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AURIGEMMA]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Perspectives jungiennes]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Marabout]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELEUZE]]></surname>
<given-names><![CDATA[Gilles]]></given-names>
</name>
</person-group>
<source><![CDATA[Le plis]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DODDS]]></surname>
<given-names><![CDATA[E. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Les Grecs et l'irrationnel]]></source>
<year>1959</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Aubier-Montaigne]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOUGLAS]]></surname>
<given-names><![CDATA[Mary]]></given-names>
</name>
</person-group>
<source><![CDATA[Comment pensent les institutions]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Esher]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUMONT]]></surname>
<given-names><![CDATA[Louis]]></given-names>
</name>
</person-group>
<source><![CDATA[L'idéologie allemande]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURAND]]></surname>
<given-names><![CDATA[Gilbert]]></given-names>
</name>
</person-group>
<source><![CDATA[L'âme tigrée]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Denoël-Gonthier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURAND]]></surname>
<given-names><![CDATA[Gilbert]]></given-names>
</name>
</person-group>
<source><![CDATA[Le retour des immortels: LE TEMPS de la réflexion]]></source>
<year>1982</year>
<page-range>203-229</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURAND]]></surname>
<given-names><![CDATA[Gilbert]]></given-names>
</name>
</person-group>
<source><![CDATA[Eranos I, structures]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Table Ronde]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FICHTE]]></surname>
<given-names><![CDATA[J. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Machiavel et autres écrits philosophiques et politiques]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Payot]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[Antony]]></given-names>
</name>
</person-group>
<source><![CDATA[La constitution de la société]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JEFFREY]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Jouissance du sacré]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Armand Colin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JEFFREY]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Eloge des rituels]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Québec ]]></publisher-loc>
<publisher-name><![CDATA[PUL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JUNG]]></surname>
<given-names><![CDATA[Carl. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mysterium conjunctionis]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions Perrot]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAFFESOLI]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[La contemplation du monde: figure de style communautaire]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[GrassetFrasquelle]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAFFESOLI]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[Eloge de la raison sensible]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Grasset]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAFFESOLI]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[L'instant eternel]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Denoël]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VATTIMO]]></surname>
<given-names><![CDATA[Gianni]]></given-names>
</name>
</person-group>
<source><![CDATA[Ethique de l'interprétation]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions La Découverte]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
