<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2004000300015</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2004000300015</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A produção escrita das mulheres negras]]></article-title>
<article-title xml:lang="en"><![CDATA[The written production of black women]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fontoura]]></surname>
<given-names><![CDATA[Maria Conceição Lopes]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Maria Mulher – Organização de Mulheres Negras  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<volume>12</volume>
<numero>spe</numero>
<fpage>131</fpage>
<lpage>141</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2004000300015&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2004000300015&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2004000300015&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo faz uma análise dos escritos publicados por Maria Mulher – Organização de Mulheres Negras, tendo em vista atender a sua missão institucional.Inicialmente, é feita uma apresentação da forma como a organização presta informações para as mulheres, em especial, as negras, visando ao combate às discriminações sexista, de raça/etnia e de classe social dentro dos programas que desenvolve. O texto faz também referência à falta de organizações que incentivem a produção intelectual de entidades feministas negras. Finalmente, para aumentar o número de publicações das organizações de mulheres negras, o trabalho aponta para a produção de obras em conjunto, as quais abordarão temas de acordo com a vocação de cada instituição.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The paper presents an analysis of the articles published for Maria Mulher Organização de Mulheres Negras, in order of taking care of its institucional mission. Initially it is made a presentation of the form that the organization gives information for the women, in special, for the blacks, in order to combat the discriminations by sex, of race/ethnic and of social class, in the programs that develops. The text also makes reference to the lack of organizations that stimulates the intellectual production of entities black feminists. Finally, the work points to the production of workmanships in order to increase the number of publications from the black women organizations, in accordance with the vocation of each institution.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[escritos]]></kwd>
<kwd lng="pt"><![CDATA[compartilhados]]></kwd>
<kwd lng="pt"><![CDATA[publicações]]></kwd>
<kwd lng="pt"><![CDATA[vocação]]></kwd>
<kwd lng="pt"><![CDATA[entidades]]></kwd>
<kwd lng="en"><![CDATA[papers]]></kwd>
<kwd lng="en"><![CDATA[shared]]></kwd>
<kwd lng="en"><![CDATA[publications]]></kwd>
<kwd lng="en"><![CDATA[vocation]]></kwd>
<kwd lng="en"><![CDATA[entities]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>EXPERI&Ecirc;NCIAS EDITORIAIS    FEMINISTAS</b></font></p>     <p>&nbsp; </p>     <p><font size="4" face="verdana"><b>A produ&ccedil;&atilde;o escrita das mulheres    negras </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>The written production of black women</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Maria Concei&ccedil;&atilde;o Lopes Fontoura</b>    </font></p>     <p><font size="2" face="Verdana">Maria Mulher – Organiza&ccedil;&atilde;o de Mulheres    Negras </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><B>RESUMO</B></font></p>     <p><font size="2" face="Verdana">O artigo faz uma an&aacute;lise dos escritos    publicados por Maria Mulher – Organiza&ccedil;&atilde;o de Mulheres Negras,    tendo em vista atender a sua miss&atilde;o institucional.Inicialmente, &eacute;    feita uma apresenta&ccedil;&atilde;o da forma como a organiza&ccedil;&atilde;o    presta informa&ccedil;&otilde;es para as mulheres, em especial, as negras, visando    ao combate &agrave;s discrimina&ccedil;&otilde;es sexista, de ra&ccedil;a/etnia    e de classe social dentro dos programas que desenvolve. O texto faz tamb&eacute;m    refer&ecirc;ncia &agrave; falta de organiza&ccedil;&otilde;es que incentivem    a produ&ccedil;&atilde;o intelectual de entidades feministas negras. Finalmente,    para aumentar o n&uacute;mero de publica&ccedil;&otilde;es das organiza&ccedil;&otilde;es    de mulheres negras, o trabalho aponta para a produ&ccedil;&atilde;o de obras    em conjunto, as quais abordar&atilde;o temas de acordo com a voca&ccedil;&atilde;o    de cada institui&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana"><B>Palavras-chave:</B> escritos, compartilhados,    publica&ccedil;&otilde;es, voca&ccedil;&atilde;o, entidades.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The paper presents an analysis of the articles    published for Maria Mulher Organiza&ccedil;&atilde;o de Mulheres Negras, in    order of taking care of its institucional mission. Initially it is made a presentation    of the form that the organization gives information for the women, in special,    for the blacks, in order to combat the discriminations by sex, of race/ethnic    and of social class, in the programs that develops. The text also makes reference    to the lack of organizations that stimulates the intellectual production of    entities black feminists. Finally, the work points to the production of workmanships    in order to increase the number of publications from the black women organizations,    in accordance with the vocation of each institution. </font></p>     <p><font size="2" face="Verdana"><B>Keywords:</B> papers, shared, publications,    vocation, entities</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><i>Maria Mulher – Organiza&ccedil;&atilde;o de    Mulheres Negras </i>&eacute; uma entidade feminista, cuja miss&atilde;o institucional    &eacute; a defesa dos direitos humanos das popula&ccedil;&otilde;es marginalizadas    e exclu&iacute;das, principalmente, de afrodescendentes. O objetivo da organiza&ccedil;&atilde;o    &eacute; combater as discrimina&ccedil;&otilde;es sexista, &eacute;tnico-racial    e social. Criada em 8 de mar&ccedil;o de 1987, em Porto Alegre, a organiza&ccedil;&atilde;o    faz parte dos movimentos sociais negro, feminista e popular, inserindo na pauta    de lutas destes movimentos os recortes de g&ecirc;nero e ra&ccedil;a/etnia.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A partir dos anos setenta, o movimento social    negro cresce no Brasil, embalado pela independ&ecirc;ncia de antigas col&ocirc;nias    europ&eacute;ias na &Aacute;frica, pela luta por direitos humanos dos negros    nos Estados Unidos e pelo surgimento do movimento "black is beautiful", entre    outros. No Brasil, surgem grupos formados por negras e negros, cujo objetivo    maior &eacute; resgatar a verdadeira hist&oacute;ria da popula&ccedil;&atilde;o    negra no pa&iacute;s. No in&iacute;cio, a maioria das mulheres negras tem um    papel secund&aacute;rio no movimento. Participam da estrutura&ccedil;&atilde;o    de grupos, realizam tarefas para sua manuten&ccedil;&atilde;o e executam atividades    de enfrentamento ao racismo. Apesar de todo o trabalho que faziam, n&atilde;o    lhes cabia o papel da representa&ccedil;&atilde;o pol&iacute;tica nos eventos.    O car&aacute;ter machista da sociedade, presente no movimento social negro,    lhes reservava a atribui&ccedil;&atilde;o de representar aos homens negros.    </font></p>     <p><font size="2" face="Verdana"><I>Maria Mulher</I> surge da necessidade de as    mulheres negras ocuparem seu papel protag&ocirc;nico na luta contra o racismo,    o sexismo e a exclus&atilde;o social. A entidade, no in&iacute;cio, realizou    interven&ccedil;&otilde;es, chamando a aten&ccedil;&atilde;o para a hist&oacute;ria    da luta das mulheres negras na sociedade brasileira. Alerta para a necessidade    do movimento social negro respeitar, valorizar e estimular a participa&ccedil;&atilde;o    das mulheres negras. </font></p>     <p><font size="2" face="Verdana">O protagonismo das mulheres negras era desconsiderado    pelo movimento feminista emergente no pa&iacute;s. A fala de suas lideran&ccedil;as    referia-se &agrave; situa&ccedil;&atilde;o espec&iacute;fica das mulheres n&atilde;o-negras.    Refor&ccedil;ava-se tamb&eacute;m, a import&acirc;ncia da mulher trabalhar fora,    de estudar para conquistar autonomia econ&ocirc;mica e respeito dos maridos    e companheiros. Esta ret&oacute;rica esquecia que as mulheres negras eram trabalhadoras,    por excel&ecirc;ncia. A fam&iacute;lia tinha um outro formato para as mulheres    negras. Ao passo que a fam&iacute;lia n&atilde;o-negra era triangular, composta    do pai no v&eacute;rtice do tri&acirc;ngulo, da m&atilde;e e dos filhos na sua    base, a fam&iacute;lia de origem africana era circular, acolhendo parentes consang&uuml;&iacute;neos    e pessoas sem parentesco real. Neste n&uacute;cleo, as mulheres, muitas vezes,    constitu&iacute;am a base de sustenta&ccedil;&atilde;o econ&ocirc;mica. Em muitos    casos, a figura do pai mantenedor, estava ausente. Uma das perversidades do    p&oacute;s-escravid&atilde;o foi jogar o homem negro na marginaliza&ccedil;&atilde;o    s&oacute;cio-econ&ocirc;mica. Ele passa a fazer parte do ex&eacute;rcito de    reserva no mundo do trabalho. O pa&iacute;s importa europeus para executar o    papel de trabalhador livre. </font></p>     <p><font size="2" face="Verdana">As publica&ccedil;&otilde;es de <I>Maria Mulher</I>    assumem as bandeiras espec&iacute;ficas das mulheres negras brasileiras. As    organiza&ccedil;&otilde;es negras, em sua maioria, apresentam uma produ&ccedil;&atilde;o    te&oacute;rica ainda muito incipiente. Para evitar ju&iacute;zos preconceituosos    e discriminadores, refor&ccedil;ando o processo de exclus&atilde;o de afro-brasileiros,    &eacute; preciso conhecer a hist&oacute;ria brasileira. Os cento e quinze anos    que distam do final da escraviza&ccedil;&atilde;o de africanos, africanas e    seus descendentes apresentam marcas fortes do per&iacute;odo escravista. O acesso    &agrave; educa&ccedil;&atilde;o &eacute; dificultado para uma parcela da popula&ccedil;&atilde;o    negra brasileira. A inser&ccedil;&atilde;o no mundo da escrita est&aacute; em    processo. A presen&ccedil;a da oralidade, caracter&iacute;stica da cultura de    matriz africana, &eacute; pouco valorizada no pa&iacute;s. H&aacute; dificuldade    de patroc&iacute;nio para a publica&ccedil;&atilde;o das obras produzidas pelas    mulheres negras brasileiras. Milh&otilde;es de mulheres negras brasileiras est&atilde;o    distantes das formas modernas de comunica&ccedil;&atilde;o. N&atilde;o t&ecirc;m    acesso ao telefone convencional, celular, fax, computador, <I>Internet</I>,    <I>intranet</I>... que lhes possibilitem uma comunica&ccedil;&atilde;o imediata    com o mundo. </font></p>     <p><font size="2" face="Verdana">A dificuldade de acesso aos modernos meios de    comunica&ccedil;&atilde;o impede que as mulheres negras recebam informa&ccedil;&otilde;es.    A comunica&ccedil;&atilde;o &eacute; fundamental para aquisi&ccedil;&atilde;o    de conhecimentos e estes representam poder, mesmo que simb&oacute;lico. Quem    sabe domina, quem n&atilde;o sabe &eacute; dominado. O distanciamento dos benef&iacute;cios    oferecidos pela comunica&ccedil;&atilde;o faz com que milh&otilde;es de mulheres    negras sejam detentoras de cidadania inconclusa. Apesar de todos os entraves    enfrentados, as mulheres negras brasileiras conseguem driblar os problemas e    fazem circular informa&ccedil;&otilde;es importantes ao longo destes cinco s&eacute;culos.    </font></p>     <p><font size="2" face="Verdana">A comunica&ccedil;&atilde;o oral &eacute; uma    forma pr&oacute;pria de circula&ccedil;&atilde;o de informa&ccedil;&otilde;es    entre a popula&ccedil;&atilde;o negra brasileira. No continente africano, os    gri&ocirc;s, pessoas detentoras de conhecimentos, percorriam diferentes regi&otilde;es,    transmitindo oralmente diferentes ensinamentos. De forma similar, o correio    nag&ocirc; faz circular informa&ccedil;&otilde;es entre o povo negro. O abrasileiramento    da forma de comunica&ccedil;&atilde;o existente na &Aacute;frica originou o    chamado correio nag&ocirc;. A desterritorializa&ccedil;&atilde;o de africanas    e africanos separou fam&iacute;lias e grupos &eacute;tnicos, a fim de facilitar    a domina&ccedil;&atilde;o, por&eacute;m n&atilde;o impediu que, na di&aacute;spora,    fossem constru&iacute;das formas pr&oacute;prias de resist&ecirc;ncia. A luta    pela sobreviv&ecirc;ncia fez com que fossem vencidas as barreiras ling&uuml;&iacute;sticas.    Os trabalhadores escravizados da casa grande, que tinham um contato maior com    os escravocratas, aos poucos passaram a dominar a l&iacute;ngua portuguesa e    transmitiam &agrave;queles que trabalhavam na lavoura informa&ccedil;&otilde;es    importantes, possibilitando a constru&ccedil;&atilde;o de formas de resist&ecirc;ncia,    para buscar a liberdade. </font></p>     <p><font size="2" face="Verdana">At&eacute; o presente momento o car&aacute;ter    da oralidade, uma caracter&iacute;stica da cultura africana, ainda n&atilde;o    recebeu a devida valoriza&ccedil;&atilde;o da intelectualidade brasileira. Os    intelectuais refor&ccedil;am, sobremaneira, a cultura letrada europ&eacute;ia.    Esquecem, entretanto, que foi no continente africano que surgiu a escrita. Os    hier&oacute;glifos, forma de escrever descoberta pelos eg&iacute;pcios, representavam    a introdu&ccedil;&atilde;o da escrita no nosso mundo. Em Alexandria, norte da    &Aacute;frica, existiu a maior biblioteca da &eacute;poca. &Eacute; pouco divulgado    que os mal&ecirc;s dominavam a escrita. Outros grupos &eacute;tnicos detinham    um conhecimento avan&ccedil;ado sobre o uso de minerais, como o ferro. Conhecer    a hist&oacute;ria da &Aacute;frica &eacute; importante para desconstruir id&eacute;ias    preconceituosas e discriminadoras sobre o continente africano. </font></p>     <p><font size="2" face="Verdana">Do mesmo modo que o conhecimento significa poder,    a sua aus&ecirc;ncia &eacute; sin&ocirc;nimo de domina&ccedil;&atilde;o. <I>Maria    Mulher</I>, tendo em vista universalizar as informa&ccedil;&otilde;es, apresenta    escritos em sua &aacute;rea de atua&ccedil;&atilde;o. O primeiro material produzido    pela organiza&ccedil;&atilde;o foi o Boletim n.1, publicado em novembro de 1987.    A apresenta&ccedil;&atilde;o abordava o tema do centen&aacute;rio da Aboli&ccedil;&atilde;o    da Escravatura no Brasil que aconteceria no ano seguinte. O Grupo chamava a    aten&ccedil;&atilde;o para a utiliza&ccedil;&atilde;o que o evento poderia ter    por parte do governo do pa&iacute;s naquele momento. Criticamente alertava para    o modo como o governo abordaria o evento. A id&eacute;ia era realizar uma grande    festa, sem atentar para a situa&ccedil;&atilde;o em que se encontravam milh&otilde;es    de negras e de negros brasileiros, transcorridos cem anos do final legal da    escravid&atilde;o. A par da atitude governamental, vinha a postura que o movimento    social negro adotaria. </font></p>     <blockquote>        <p><font size="2" face="Verdana">O ano de 1988, de acordo com o calend&aacute;rio      do governo Sarney, prev&ecirc; os festejos do centen&aacute;rio da Aboli&ccedil;&atilde;o      da Escravatura no Brasil. O MINC – Minist&eacute;rio da Cultura elaborou uma      vasta programa&ccedil;&atilde;o em quase todos os estados da Uni&atilde;o,      com o objetivo de fazer uma grande festa, dentro do esp&iacute;rito da "democracia      racial" que sustenta o discurso liberal das elites dominantes do pa&iacute;s.      S&oacute; que a negrada n&atilde;o "est&aacute; a&iacute; pra bobo". A postura      adotada pelo Movimento Negro tem sido de repudiar o fest&atilde;o e contrapor-se      com alguns eventos, sem cunho festivo, mas que prop&otilde;em reflex&atilde;o      e an&aacute;lise sobre a real condi&ccedil;&atilde;o do Povo Negro, buscando      solu&ccedil;&otilde;es alternativas para os v&aacute;rios e diferentes problemas      que atingem a comunidade negra (Boletim n. 1, 1987). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A apresenta&ccedil;&atilde;o conclui informando    que <I>Maria Mulher </I>estar&aacute; ao lado dos setores que elaborar&atilde;o    uma proposta alternativa de programa&ccedil;&atilde;o para o Centen&aacute;rio,    "... que vise simbolizar os 100 ANOS DE RESIST&Ecirc;NCIA, reafirmando os valores    culturais e a grande contribui&ccedil;&atilde;o para o desenvolvimento da sociedade    brasileira dada pelos negros". </font></p>     <p><font size="2" face="Verdana">O Editorial relata o in&iacute;cio do grupo:    </font></p>     <blockquote>        <p><font size="2" face="Verdana">Reuniram-se em 8 de mar&ccedil;o deste ano,      algumas mulheres negras com o objetivo de refletir, discutir e at&eacute;      formar um grupo que desse continuidade a uma a&ccedil;&atilde;o pol&iacute;tica      voltada &agrave; Mulher Negra. Sendo que esta a&ccedil;&atilde;o elaborada      por homens e mulheres, dispostos a por fim &agrave;s rela&ccedil;&otilde;es      de discrimina&ccedil;&atilde;o de g&ecirc;nero, de ra&ccedil;a e de classe      em nossa sociedade (Boletim n. 1, 1987). </font></p> </blockquote>     <p><font size="2" face="Verdana">Ressalta tamb&eacute;m que os negros foram v&iacute;timas    ""... do maior genoc&iacute;dio da hist&oacute;ria brasileira"". <I>Maria Mulher</I>    faz liga&ccedil;&atilde;o entre causa e conseq&uuml;&ecirc;ncia. A escraviza&ccedil;&atilde;o    de milh&otilde;es de africanos e africanas e descendentes e a aboli&ccedil;&atilde;o    sem prote&ccedil;&atilde;o aos construtores e construtoras da na&ccedil;&atilde;o.    O texto afirma contundente ""... se nossos antepassados viviam em senzalas,    hoje, n&oacute;s continuamos vivendo nas vilas e favelas, ocupando o mais baixo    estrato social, imposto pelo sistema capitalista"". </font></p>     <p><font size="2" face="Verdana">A partir da an&aacute;lise feita pelas componentes    do grupo na &eacute;poca, &eacute; estabelecida a miss&atilde;o do grupo naquele    momento hist&oacute;rico. </font></p>     <blockquote>        <p><font size="2" face="Verdana">Face a essa realidade social, econ&ocirc;mica      e cultural da popula&ccedil;&atilde;o negra, o grupo compreende que deva desenvolver      uma a&ccedil;&atilde;o, um trabalho visando socializar o conhecimento, resgatando      e valorizando nossa cultura e assim contribuirmos para a constru&ccedil;&atilde;o      de uma sociedade justa e igualit&aacute;ria, garantindo o respeito &agrave;s      especificidades raciais e sexuais do conjunto da popula&ccedil;&atilde;o.(Boletim      n. 1, 1987). </font></p> </blockquote>     <p><font size="2" face="Verdana">A conclus&atilde;o do Editorial menciona o est&aacute;gio    em que o grupo se encontra, ao mesmo tempo em que aponta para propostas de atua&ccedil;&atilde;o    a serem seguidas: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Diante do est&aacute;gio embrion&aacute;rio      do Grupo, algumas propostas de trabalho est&atilde;o sendo implementadas,      por exemplo, estamos lan&ccedil;ando o primeiro Boletim, que &eacute; um ve&iacute;culo      aberto aos demais grupos e entidades do movimento negro, que partilham de      nossas id&eacute;ias, somando-se aos demais movimentos sociais que buscam      garantir de forma organizada seus direitos (Boletim n.1, 1987). </font></p> </blockquote>     <p><font size="2" face="Verdana"> Outras not&iacute;cias de interesse da comunidade    negra fizeram parte do primeiro n&uacute;mero do Boletim de Maria Mulher. Sob    o t&iacute;tulo <I>Exigimos Justi&ccedil;a</I> &eacute; relatado um ato p&uacute;blico    ocorrido no dia 30 de outubro, &agrave;s 15 horas, em frente ao Supermercado    DOSUL, na Avenida Bento Gon&ccedil;alves, chamado pelo Movimento Negro/RS, em    rep&uacute;dio ao assassinato do oper&aacute;rio J&uacute;lio Cessar de Melo    Pinto por policiais militares em maio daquele ano. A coluna <I>Sugest&atilde;o</I>    recomenda a leitura do livro <I>Mulher negra</I>, de <a name="tx01"></a>Sueli    Carneiro e Thereza Santos<a href="#nt01"><sup>1</sup></a>. </font></p>     <p><font size="2" face="Verdana">O artigo <I>Cabe&ccedil;a de Mulher</I> ressalta    as v&aacute;rias formas de enfrentar o racismo ou como se pode ser por ele derrotado.    </font></p>     <blockquote>        <p><font size="2" face="Verdana">Dia vinte de novembro, Dia Nacional da Consci&ecirc;ncia      Negra, data que convida &agrave; reflex&atilde;o. O car&aacute;ter mal disfar&ccedil;ado      do racismo brasileiro favorece uma s&eacute;rie de atitudes na negrada. H&aacute;      aqueles que procuram incansavelmente afastar as marcas de sua origem negra.      &Eacute; cabelo alisado, &eacute; p&oacute; facial embranquecedor, &eacute;      fuga aos raios do sol para n&atilde;o deixar a melanina trair... H&aacute;      quem busque mostrar que &eacute; negro por fora, mas tem a "alma branca".      Introjetou as inverdades que "rolam" a respeito do negro. "Negro &eacute;      tudo que &eacute; ruim." N&atilde;o questiona estas falsas afirma&ccedil;&otilde;es.      A "real" &eacute; que o negro foi o construtor deste pa&iacute;s. Trabalhou      de sol a sol, inundou com o seu sangue o solo "p&aacute;trio". Foi durante      muito tempo o &uacute;nico trabalhador no pa&iacute;s. Tudo era feito por      m&atilde;os negras. Batalhou at&eacute; a morte em cidades, fazendas e minas.      Portanto, o negro &eacute; o vagabundo mais trabalhador que o pa&iacute;s      teve (Boletim n. 1, 1987). </font></p> </blockquote>     <p><font size="2" face="Verdana">Continuando, o artigo ressalta o car&aacute;ter    de protagonista desempenhado por africanos, africanas e seus descendentes durante    o per&iacute;odo escravista. </font></p>     <blockquote>        <p><font size="2" face="Verdana">O negro n&atilde;o foi o escravo passivo que      mostram. Lutou para ser livre e para que todos vivessem com dignidade, sem      a explora&ccedil;&atilde;o do homem pelo homem. V&aacute;rias foram as lutas      empreendidas. Nos quilombos, buscou construir uma vida pr&oacute;pria. Palmares,      mais de 100 anos de resist&ecirc;ncia coletiva, uma verdadeira epop&eacute;ia      negra. Muitos outros momentos de dignidade coletiva est&atilde;o presentes      na hist&oacute;ria do negro brasileiro (Boletim n. 1, 1987). </font></p> </blockquote>     <p><font size="2" face="Verdana">O texto tamb&eacute;m passeia pelas v&aacute;rias    formas como os negros se colocam na sociedade. ""Existem os que se assumem e    se imp&otilde;em como negros. Alma negra, valores negros e atitudes negras.""    Cabe, aqui, destacar o entendimento do Grupo sobre a forma de relacionamento    com os n&atilde;o-negros. Maria Mulher ressalta que os negros que defendem o    seu protagonismo ""n&atilde;o se preocupam em agradar aos n&atilde;o-negros,    pois sabem que aqueles que lhes s&atilde;o "solid&aacute;rios", os aceitam e    respeitam, sem exigir um servilismo degradante."" </font></p>     <p><font size="2" face="Verdana">O texto conclui, fazendo um chamamento &agrave;    popula&ccedil;&atilde;o negra, para que mantenha a dignidade conquistada pelos    negros e pelas negras quilombolas. </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">... &Eacute; necess&aacute;rio ser o quilombola      dos anos 80, lutando pela sua valoriza&ccedil;&atilde;o como pessoa. O negro      deve batalhar por uma vida melhor, digna e justa para o conjunto da negrada      ... A hora exige consci&ecirc;ncia e decis&atilde;o ... Devemos manter a identidade      negra, sem procurarmos ser apenas negro de dentes arreganhados e cabe&ccedil;a      vazia. O velho chav&atilde;o de outras lutas cabe aqui: negro unido, jamais      ser&aacute; vencido (Boletim n. 1, 1987). </font></p> </blockquote>     <p><font size="2" face="Verdana">Tamb&eacute;m fez parte do primeiro Boletim de    Maria Mulher, uma coluna destacando os eventos da &eacute;poca. Destaca-se a    apresenta&ccedil;&atilde;o de um v&iacute;deo, seguido de debate, no bairro    Jardim Leopoldina, proposto pelo grupo. A chamada para o evento "Jante com Maria"    tamb&eacute;m proposi&ccedil;&atilde;o do Grupo. Outro comunicado &eacute; sobre    as reuni&otilde;es do grupo, aos domingos, na Garagem, primeira sede da organiza&ccedil;&atilde;o,    na Rua Mucio Teixeira. Outro evento destacado refere-se ao encontro realizado    pela Pastoral do Negro. Foi avisado que o Grupo Semba estaria promovendo uma    atividade cultural na Escola Julio Grau, no Passo D'Areia. Foi informado que    aconteceria a 1ª reuni&atilde;o preparat&oacute;ria para o Encontro Nacional    de Mulher Negra, a ser realizado em Salvador. O informe final foi sobre a realiza&ccedil;&atilde;o    da II Semana do Negro, promovida pela Prefeitura Municipal de Porto Alegre em    parceria com entidades do Movimento Negro, per&iacute;odo de 14 a 20.11.87.    </font></p>     <p><font size="2" face="Verdana">O Boletim abordou a tem&aacute;tica da sexualidade,    fazendo refer&ecirc;ncia aos direitos humanos das negras. </font></p>     <blockquote>        <p><font size="2" face="Verdana">A mulher negra no Brasil tem sofrido ao longo      dos anos um processo de aliena&ccedil;&atilde;o de sua identidade. Enquanto      escrava tentaram coisific&aacute;-la. N&atilde;o era vista como pessoa, era      apenas objeto de uso. No entanto a opress&atilde;o constante n&atilde;o lhe      tirou a dignidade. A mulher negra destacou-se nas lutas de resist&ecirc;ncia,      na revolta dos mal&ecirc;s, na Bahia: – Luiza Mahim, no Quilombo dos Palmares,      em Alagoas: Acotirene, entre outras (Boletim n. 1, 1987). </font></p> </blockquote>     <p><font size="2" face="Verdana">O texto ainda abordou a transposi&ccedil;&atilde;o    da mulher negra da senzala para a periferia das cidades; criticou a ditadura    dos padr&otilde;es de beleza e bradou pelo espa&ccedil;o das mulheres negras    no movimento feminista que emergia naquele momento. ""A sociedade capitalista    que emergiu, acaba com a "escravid&atilde;o", tirando-a das senzalas para jog&aacute;-las    nos barracos, &agrave; margem da sociedade."" O brado contra o desrespeito &agrave;    mulher negra &eacute; contundente. ""N&oacute;s mulheres negras exigimos o respeito    ao nosso padr&atilde;o de beleza, conforme as caracter&iacute;sticas de nosso    tipo f&iacute;sico, sem sermos vistas como alimento para apetites e taras sexuais    doentios"". Para o movimento feminista, composto por mulheres n&atilde;o-negras,    em sua maioria, e desconhecedoras do protagonismo das negras, vai o recado:    </font></p>     <blockquote>        <p><font size="2" face="Verdana">... no tocante ao movimento feminista, cabe-nos      frisar que enquanto as mulheres brancas lutam para conquistar o direito ao      prazer, n&oacute;s negras ainda estamos batalhando pela sobreviv&ecirc;ncia,      respons&aacute;veis que somos, muitas vezes, pela manuten&ccedil;&atilde;o      da fam&iacute;lia. Desta maneira, fica prejudicada a organiza&ccedil;&atilde;o      das mulheres negras em torno de suas quest&otilde;es espec&iacute;ficas, entre      elas a valoriza&ccedil;&atilde;o do corpo, o direito ao prazer ...(Boletim      n. 1, 1987). </font></p> </blockquote>     <p><font size="2" face="Verdana">O Boletim apresenta ainda o tema <B>Movimento    Negro e as Elei&ccedil;&otilde;es</B>, chamando aten&ccedil;&atilde;o para a    elei&ccedil;&atilde;o da Assembl&eacute;ia Nacional Constituinte em 1986, quando    somente um parlamentar negro foi eleito, tendo em vista a sua atua&ccedil;&atilde;o    junto ao movimento sindical. O texto ressalta a necessidade de o Movimento Social    Negro estabelecer "... uma pol&iacute;tica de alian&ccedil;as com aqueles setores    progressistas, que se aliam &agrave;s lutas contra a discrimina&ccedil;&atilde;o    racial, contra o racismo e pela transforma&ccedil;&atilde;o da sociedade." </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O combate &agrave;s pretens&otilde;es pessoais    de candidaturas negras est&atilde;o presentes no texto, </font></p>     <blockquote>        <p><font size="2" face="Verdana">... Por outro, se faz necess&aacute;rio neutralizar      os projetos pol&iacute;ticos pessoais, que tem entravado o crescimento do      Movimento Negro, como de resto da sociedade civil, trazendo para seu interior      pr&aacute;ticas oportunistas e equivocadas, que comprometem a unidade e a      mobiliza&ccedil;&atilde;o do Movimento Negro (Boletim n. 1, 1987). </font></p> </blockquote>     <p><font size="2" face="Verdana">Este texto conclui exaltando o importante momento    hist&oacute;rico da luta contra o racismo, representado pela Frente Negra Brasileira    ""... que provou que a unidade dos oprimidos ser&aacute; alcan&ccedil;ada na    luta, com a organiza&ccedil;&atilde;o, na defesa de seus interesses de classe,    g&ecirc;nero e ra&ccedil;a"". </font></p>     <p><font size="2" face="Verdana">O detalhamento do primeiro Boletim de Maria Mulher    deve-se &agrave; necessidade de apontar para que existe produ&ccedil;&atilde;o    textual no seio dos movimentos sociais negro e de mulheres negras, dotado de    caracter&iacute;sticas pr&oacute;prias, a fim de facilitar a comunica&ccedil;&atilde;o    com a sua base de milit&acirc;ncia. </font></p>     <p><font size="2" face="Verdana"><I>Maria Mulher</I> lan&ccedil;ou em janeiro    de 1988, seu segundo Boletim. A apresenta&ccedil;&atilde;o intitulada Her&oacute;is    da Resist&ecirc;ncia chama aten&ccedil;&atilde;o para a necessidade de a comunidade    negra estar alerta para os festejos do centen&aacute;rio da Aboli&ccedil;&atilde;o,    e tamb&eacute;m, ficar atento para os festejos do carnaval, desviando-se da    viol&ecirc;ncia, muito comum nesta &eacute;poca. </font></p>     <p><font size="2" face="Verdana">O Editorial ressalta que o pa&iacute;s, naquele    momento, estava vivendo uma grave crise econ&ocirc;mica, por isso havia o aumento    da mis&eacute;ria, recaindo um fardo pesado sobre a popula&ccedil;&atilde;o    negra. Esteve presente a cr&iacute;tica &agrave; m&aacute; distribui&ccedil;&atilde;o    da riqueza nacional. </font></p>     <blockquote>        <p><font size="2" face="Verdana">Qual &eacute; a causa de tudo isto? A raz&atilde;o      desta crise est&aacute; na maneira como &eacute; administrada a riqueza do      pa&iacute;s. O sistema capitalista, em vigor no Brasil, tem a sua base econ&ocirc;mica      voltada para a propriedade privada dos meios de produ&ccedil;&atilde;o, ou      seja, um pequeno grupo de pessoas &eacute; dona dos grandes neg&oacute;cios      ... enriquecendo descaradamente &agrave;s custas da massa de trabalhadores      (Boletim n. 2, 1988). </font></p> </blockquote>     <p><font size="2" face="Verdana">O texto se mant&eacute;m, de forma cr&iacute;tica.    Conclui, convocando a sociedade para participar da ""... transforma&ccedil;&atilde;o    da sociedade atrav&eacute;s de suas entidades: movimento negro, movimento sindical,    movimento dos bairros, para reverter este quadro de injusti&ccedil;a e explora&ccedil;&atilde;o    do homem pelo homem, para alcan&ccedil;armos uma sociedade justa e igualit&aacute;ria"".    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O Boletim n. 2, noticiou o julgamento dos militares    respons&aacute;veis pela execu&ccedil;&atilde;o de J&uacute;lio C&eacute;sar    de Melo Pinto, o homem errado. Os juizes militares condenaram, ap&oacute;s 16    horas de julgamento, os respons&aacute;veis pela acusa&ccedil;&atilde;o. "Essa    vit&oacute;ria representa um marco dos negros contra a viol&ecirc;ncia policial    da qual somos v&iacute;timas constantes. Mostra aos negros e ao povo em geral    que, somente organizados e unidos, poderemos avan&ccedil;ar na luta por justi&ccedil;a    para todos".Algum tempo depois os culpados foram a novo julgamento e inocentados    pela Justi&ccedil;a Militar. </font></p>     <p><font size="2" face="Verdana">Desde janeiro de 2000, a organiza&ccedil;&atilde;o    vem realizando suas publica&ccedil;&otilde;es, dentro do que chama de Passaporte    para a Cidadania. S&atilde;o escritos que buscam oferecer subs&iacute;dios,    visando instrumentalizar a popula&ccedil;&atilde;o afrodescendente, a fim de    que oportunizar instrumentos para enfrentar a discrimina&ccedil;&atilde;o racial    e o racismo presente na sociedade brasileira, a fim de garantir a cidadania    plena. </font></p>     <p><font size="2" face="Verdana">O primeiro livro foi feito pelo Programa SOS    RACISMO – Um Servi&ccedil;o Essencial para a Cidadania que <I>Maria Mulher</I>    desenvolveu em parceria com o Minist&eacute;rio da Justi&ccedil;a/Secretaria    de Justi&ccedil;a/Departamento de Promo&ccedil;&atilde;o dos Direitos Humanos.    A obra teve como finalidade instrumentalizar as pessoas v&iacute;timas de discrimina&ccedil;&atilde;o    racial com informa&ccedil;&otilde;es necess&aacute;rias, para que pudessem reagir    e denunciar a discrimina&ccedil;&atilde;o sofrida. O manual constituiu-se de    nove itens. </font></p>     <p><font size="2" face="Verdana">O item 1 se intitula "O que &eacute; SOS RACISMO    E O QUE FAZ" e constitui-se como um r&aacute;pido hist&oacute;rico sobre a cria&ccedil;&atilde;o    do programa. Informa como acontecer&aacute; o atendimento &agrave;s v&iacute;timas    de discrimina&ccedil;&atilde;o. &Eacute; sabido que a agress&atilde;o de racismo,    al&eacute;m do ferimento ao direito a ser respeitado, conforme a ra&ccedil;a/etnia,    atinge sobremaneira o estado psicol&oacute;gico e interfere nas rela&ccedil;&otilde;es    interpessoais. A v&iacute;tima da discrimina&ccedil;&atilde;o sofre um abalo    na sua esfera emocional. A pessoa discriminadora e racista, atrav&eacute;s de    ofensas, busca menosprezar o grupo de origem &eacute;tnico/racial da v&iacute;tima.    Nos casos ocorridos nas rela&ccedil;&otilde;es de vizinhan&ccedil;a estabelece-se    uma ruptura no conv&iacute;vio entre vizinhos, passando a haver um distanciamento    entre pessoas que coabitam um espa&ccedil;o em comum. Muitas vezes, para evitar    constrangimento entre vizinhos, os casos de discrimina&ccedil;&atilde;o racial    n&atilde;o s&atilde;o levados adiante. Existe uma cren&ccedil;a de que o a/o    ofendida/ofendido racialmente deve ser "superior" e ignorar a ofensa. Trata-se    de uma inverdade. "N&atilde;o basta dormir, porque a dor n&atilde;o passa",    ou seja, ignorar que foi v&iacute;tima de discrimina&ccedil;&atilde;o &eacute;tnica-racial,    n&atilde;o elimina ou invalida a dor e a agress&atilde;o recebidas. O sil&ecirc;ncio    fortalece atitudes de discrimina&ccedil;&atilde;o &eacute;tnico-racial. </font></p>     <p><font size="2" face="Verdana">A obra tem a finalidade de encorajar a den&uacute;ncia    do ato criminoso, al&eacute;m de oferecer suporte de ajuda, buscando desconstruir    o tratamento banal, comumente atribu&iacute;do &agrave;s situa&ccedil;&otilde;es    de discrimina&ccedil;&atilde;o racial. A banaliza&ccedil;&atilde;o dos atos    discriminat&oacute;rios fortalece a sua repeti&ccedil;&atilde;o. Na medida em    que se busca p&ocirc;r limites a estas atitudes, est&aacute;-se construindo    novas formas de rela&ccedil;&atilde;o na sociedade. &Eacute; sabido que a mudan&ccedil;a    de comportamento &eacute; muito lenta. Considere-se, por exemplo, os ideais    da Declara&ccedil;&atilde;o de Direitos Humanos que, passados meio s&eacute;culo,    ainda est&atilde;o em fase de consolida&ccedil;&atilde;o. E, como se n&atilde;o    bastasse a Declara&ccedil;&atilde;o referir-se aos direitos fundamentais dos    seres humanos, foi necess&aacute;rio que posteriormente se afirmasse que os    direitos das mulheres tamb&eacute;m s&atilde;o direitos humanos. A eq&uuml;idade    de direitos est&aacute; na Constitui&ccedil;&atilde;o Federal de 1988, no t&iacute;tulo    II – Dos Direitos e Garantias, no Cap&iacute;tulo I – Direitos e Deveres Individuais    e Coletivo reza explicitamente no Art. 5 que: "Todos s&atilde;o iguais perante    a lei, sem distin&ccedil;&atilde;o de qualquer natureza, garantindo-se aos brasileiros    e aos estrangeiros residentes no Pais a inviolabilidade do direito &agrave;    vida, &agrave; liberdade, &agrave; igualdade, &agrave; seguran&ccedil;a e &agrave;    propriedade nos termos seguintes: </font></p>     <p><font size="2" face="Verdana">...XLI – a lei punir&aacute; qualquer discrimina&ccedil;&atilde;o    atentat&oacute;ria dos direitos e liberdades fundamentais; XLII – a pr&aacute;tica    do racismo constitui crime inafian&ccedil;&aacute;vel e imprescrit&iacute;vel,    sujeito &agrave; pena de reclus&atilde;o, nos termos da lei..." </font></p>     <p><font size="2" face="Verdana">A igualdade legal, garantida pela Constitui&ccedil;&atilde;o    n&atilde;o se aplica &agrave; vida di&aacute;ria da popula&ccedil;&atilde;o    afrodescendente, que continuadamente &eacute; desrespeitada em seus direitos.    </font></p>     <p><font size="2" face="Verdana"><I>Maria Mulher</I> refere este tema no segundo    item de sua Cartilha, ao tratar da Constitui&ccedil;&atilde;o Brasileira e o    Direito &agrave; Igualdade. </font></p>     <p><font size="2" face="Verdana">No item 3, "PASSOS A SEREM SEGUIDOS PELO SOS    RACISMO", est&atilde;o elencadas uma s&eacute;rie de iniciativas que devem ser    tomadas pelas v&iacute;timas de discrimina&ccedil;&atilde;o racial. Para que    o caso de discrimina&ccedil;&atilde;o tenha seguimento, faz-se necess&aacute;rio    que a v&iacute;tima denuncie o ato discriminat&oacute;rio. O conhecimento da    forma de proceder nos casos de discrimina&ccedil;&atilde;o racial &eacute; importante    para que as v&iacute;timas se encorajem e denunciem o crime sofrido, para que    se possam acionar os instrumentos legais, a fim de que as pessoas criminosas    sejam penalizadas conforme a lei preceitua. </font></p>     <p><font size="2" face="Verdana">No item 4, "EVITE SER C&Uacute;MPLICE DO RACISMO"    est&atilde;o elencadas recomenda&ccedil;&otilde;es para que as pessoas evitem    refor&ccedil;ar as situa&ccedil;&otilde;es discriminadoras, como, por exemplo,    repetir piadas racistas, utilizar palavras que liguem a cor preta a situa&ccedil;&otilde;es    ruins. Evitar ser chamado por apelidos ligados &agrave; sua cor, repudiar a    animaliza&ccedil;&atilde;o. H&aacute; a recomenda&ccedil;&atilde;o de buscar    informar-se e participar de atividades que versem sobre a valoriza&ccedil;&atilde;o    da popula&ccedil;&atilde;o afrodescendente, assim como se prop&otilde;e que    as pessoas cada vez mais busquem informa&ccedil;&otilde;es a respeito da cultura    de matriz africana. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O item 5 refere a necessidade de "REAGIR E DENUNCIAR    O RACISMO", a fim de assegurar o pleno exerc&iacute;cio da cidadania. Combater    a nega&ccedil;&atilde;o da atitude discriminat&oacute;ria &eacute; fundamental.    Combater o descaso com o acontecido &eacute; fundamental para a luta contra    a discrimina&ccedil;&atilde;o &eacute;tnico/racial. A v&iacute;tima de discrimina&ccedil;&atilde;o    &eacute;tnico-racial deve denunciar e enfrentar a situa&ccedil;&atilde;o discriminadora,    buscando apoio principalmente junto a entidades que defendem os direitos humanos.    </font></p>     <p><font size="2" face="Verdana">Os "PROCEDIMENTOS A SEREM REALIZADOS NOS CASOS    DE DISCRIMINA&Ccedil;&Atilde;O RACIAL" encontram-se relacionados no item 6 do    Manual. O correto registro da ocorr&ecirc;ncia &eacute; fundamental. Identificar    testemunhas sempre que poss&iacute;vel. Acompanhar a feitura da ocorr&ecirc;ncia,    a fim de que ela registre com fidelidade o que ocorreu. Procurar as inst&acirc;ncias    legais para a representa&ccedil;&atilde;o da den&uacute;ncia. Se n&atilde;o    puder contratar um defensor, procurar o Minist&eacute;rio P&uacute;blico que    oferecer&aacute; um advogado para encaminhar o caso. </font></p>     <p><font size="2" face="Verdana">"O PAPEL DA LEGISLA&Ccedil;&Atilde;O ANTIDISCRIMINAT&Oacute;RIA"    consta do item 7 do manual. Reporta-se &agrave;s leis de nº 7716/89, denominadas    Lei CA&Oacute;, de 5 de janeiro de 1989. Este instrumento legal tipificou os    v&aacute;rios crimes de preconceito e de cor. Al&eacute;m disso, h&aacute; a    Lei 9459, de 13 de maio de 1997 (Lei PAIM) que alterou o C&oacute;digo Penal,    introduzindo a chamada Inj&uacute;ria Racial, ou Inj&uacute;ria Qualificada,    ""... que consiste na utiliza&ccedil;&atilde;o de elementos referentes &agrave;    ra&ccedil;a, cor, etnia, religi&atilde;o ou origem"", determinando pena de reclus&atilde;o    de um a tr&ecirc;s anos e multa. </font></p>     <p><font size="2" face="Verdana">O t&iacute;tulo 8 – "TEXTO DAS LEIS ANTI-DISCRIMINAT&Oacute;RIAS"-    reproduz o texto das Leis n. 7716/89, de 05 de janeiro de 1989 (Lei CA&Oacute;)    e da Lei n. 9459, de 13 de maio de 1997 (Lei Paim). Tamb&eacute;m s&atilde;o    referidas as Leis n. 9455, de 7 de abril de 1997 que definem os crimes de tortura    e d&atilde;o outras provid&ecirc;ncias; a Lei n. 8069, de 13 de julho de 1990    que disp&otilde;e sobre o Estatuto da Crian&ccedil;a e do Adolescente, e d&aacute;    outras provid&ecirc;ncias; a Lei n. 8079, de 11 de dezembro de 1990, que disp&otilde;e    sobre a prote&ccedil;&atilde;o do consumidor e d&aacute; outras provid&ecirc;ncias;    bem como indica uma s&eacute;rie de leis que fazem parte do c&oacute;digo penal    e versam sobre anti-discrimina&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">O item 9 indica "OUTRAS ENTIDADES QUE SE ENCONTRAM    ENVOLVIDAS NA LUTA ANTI-DISCRIMINAT&Oacute;RIA". S&atilde;o entidades governamentais    e n&atilde;o-governamentais relacionadas com o combate &agrave;s discrimina&ccedil;&atilde;o.    A obra conclui com as refer&ecirc;ncias bibliogr&aacute;ficas utilizadas para    a elabora&ccedil;&atilde;o da cartilha. </font></p>     <p><font size="2" face="Verdana">Tendo em vista que a Cartilha foi concebida anteriormente    &agrave; realiza&ccedil;&atilde;o da III Confer&ecirc;ncia Mundial Contra o    Racismo, a Discrimina&ccedil;&atilde;o Racial, a Xenofobia e as Formas Correlatas    de Intoler&acirc;ncia, o documento n&atilde;o contemplou as decis&otilde;es    e o plano da referida Confer&ecirc;ncia. Por&eacute;m, neste momento, &eacute;    de vital import&acirc;ncia assumir aquelas decis&otilde;es, pois elas unificam    em n&iacute;vel mundial o combate &agrave;s pr&aacute;ticas racistas e discriminat&oacute;rias.    </font></p>     <p><font size="2" face="Verdana">A import&acirc;ncia da Cartilha reside no fato    de servir para alertar e orientar as pessoas sobre a necessidade de se combater    o racismo e a discrimina&ccedil;&atilde;o racial, adotando um comportamento    cidad&atilde;o ao reagir &agrave; "naturalidade" do racismo e da discrimina&ccedil;&atilde;o    racial, formas de comportamento ainda muito comuns em nossa sociedade. Trata-se    de reagir buscando o respeito &agrave;s diferen&ccedil;as, pois ser diferente    n&atilde;o significa ser inferior. A riqueza cultural da sociedade brasileira    reside principalmente, na sua diversidade. </font></p>     <p><font size="2" face="Verdana">O segundo n&uacute;mero do Passaporte para os    Direitos Humanos, produzido por <I>Maria Mulher</I> se intitula <I>Cuidar da    sa&uacute;de &eacute; coisa de mulher</I>. Esta publica&ccedil;&atilde;o tem    por fim servir de instrumento de dissemina&ccedil;&atilde;o de informa&ccedil;&otilde;es,    prioritariamente, a mulheres n&atilde;o-alfabetizadas, v&iacute;timas de viol&ecirc;ncia    dom&eacute;stica, portadoras de HIV, doentes de AIDS e a meninas e adolescentes    em situa&ccedil;&atilde;o de risco e vulnerabilidade social. </font></p>     <p><font size="2" face="Verdana">Para oportunizar uma ampla compreens&atilde;o    do tema que est&aacute; sendo tratado, a cartilha apresenta desenhos indicando,    de forma expl&iacute;cita, a tem&aacute;tica tratada, a fim de que, principalmente,    as mulheres n&atilde;o-alfabetizadas, consigam entender a mensagem passada.    Aborda as diferentes formas como se contrai o v&iacute;rus da AIDS. Ao mesmo    tempo aponta para a necessidade de se buscar o tratamento da doen&ccedil;a.    Indica que a realiza&ccedil;&atilde;o do teste para saber se &eacute; portador    do v&iacute;rus ou se est&aacute; doente de AIDS &eacute; gratuito e seu resultado    &eacute; sigiloso. </font></p>     <p><font size="2" face="Verdana">A Cartilha desmistifica informa&ccedil;&otilde;es    n&atilde;o verdadeiras sobre as formas de aquisi&ccedil;&atilde;o da doen&ccedil;a.    Salienta a import&acirc;ncia do conv&iacute;cio social para as pessoas doentes    e/ou portadoras do v&iacute;rus da AIDS. Apresenta as diferentes formas de prote&ccedil;&atilde;o    que devem ser adotadas pelas pessoas, a fim de proteger-se e/ou evitar a dissemina&ccedil;&atilde;o    da doen&ccedil;a. O uso de camisinhas masculina e feminina &eacute; incentivado.    Alerta-se para o n&atilde;o-compartilhamento de seringas. &Eacute; ensinado    o modo correto de usar as camisinhas feminina e masculina. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A Cartilha tamb&eacute;m trata da viol&ecirc;ncia    a contra a mulher, demonstrando as suas v&aacute;rias facetas: a viol&ecirc;ncia    f&iacute;sica, social, &eacute;tnico-racial, psicol&oacute;gica e sexual e apresenta    formas de combat&ecirc;-la. Encoraja as mulheres a buscarem ajuda. Indica que    a Delegacia de Pol&iacute;cia, o Posto de Sa&uacute;de e entidades que lutam    pelos direitos das mulheres s&atilde;o espa&ccedil;os onde poder&atilde;o receber    apoio, a fim de combater a viol&ecirc;ncia sofrida. </font></p>     <p><font size="2" face="Verdana">A Cartilha termina incentivando as mulheres a    lutarem pela sua felicidade, desmistificando id&eacute;ias de que as mulheres    nasceram para padecer no para&iacute;so. A inclus&atilde;o de tipos &eacute;tnico-raciais    diferenciados serve para desconstruir estereotipias. A viol&ecirc;ncia contra    a mulher ocorre em todos os espa&ccedil;os, n&atilde;o s&oacute; nos desprovidos    socialmente. &Eacute; sabido que nestes locais h&aacute; um agravamento da viol&ecirc;ncia,    por conta das discrimina&ccedil;&otilde;es sexista, &eacute;tnico-racial e social.    As mulheres de classe social mais elevada, v&iacute;timas de viol&ecirc;ncia,    muitas vezes n&atilde;o denunciam a viol&ecirc;ncia sofrida, mas recorrem a    servi&ccedil;os de profissionais que as ajudam a reagir e enfrenta-la. </font></p>     <p><font size="2" face="Verdana"><I>Palavras de Maria Mulher</I> &eacute; outra    publica&ccedil;&atilde;o da entidade. A fim de publicizar os programas realizados,    a entidade publicou o Boletim da Organiza&ccedil;&atilde;o. O primeiro n&uacute;mero,    publicado em dezembro de 1999 apresenta a organiza&ccedil;&atilde;o e os programas    por ela desenvolvidos. Neste primeiro n&uacute;mero, a organiza&ccedil;&atilde;o    indica as &aacute;reas em que atua: ""pesquisa, com objetivo de aprofundar quest&otilde;es    espec&iacute;ficas da mulher: em especial da mulher negra, e subsidiar grupos    que trabalhem com as quest&otilde;es de g&ecirc;nero e ra&ccedil;a/etnia"".    </font></p>     <p><font size="2" face="Verdana">Na apresenta&ccedil;&atilde;o, <I>Maria Mulher</I>    indica os programas que realiza naquele momento. A organiza&ccedil;&atilde;o    desenvolve o projeto Construindo a Cidadania da Mulher V&iacute;tima de Viol&ecirc;ncia    Dom&eacute;stica na Cruzeiro do Sul, vila popular de Porto Alegre, a fim de    trabalhar a cidadania das mulheres empobrecidas que s&atilde;o ou foram v&iacute;timas    de viol&ecirc;ncia dom&eacute;stica. ""A organiza&ccedil;&atilde;o entende que    a viol&ecirc;ncia dom&eacute;stica &eacute; um problema de sa&uacute;de p&uacute;blica,    apresentando custos para toda a sociedade e deve ser assumida pelo poder p&uacute;blico"".    </font></p>     <p><font size="2" face="Verdana">Finalizando &eacute; apresentada a estrutura&ccedil;&atilde;o    do atendimento realizado com as v&iacute;timas de viol&ecirc;ncia dom&eacute;stica:    </font></p>     <blockquote>        <p><font size="2" face="Verdana">... oficinas de auto-estima; oficinas de alfabetiza&ccedil;&atilde;o;      semin&aacute;rios em diversas &aacute;reas, relacionando sempre g&ecirc;nero,      classe e ra&ccedil;a/etnia; encaminhamentos jur&iacute;dicos; encaminhamentos      para atendimentos m&eacute;dicos da Rede P&uacute;blica de Sa&uacute;de e      a servi&ccedil;os especializados no tratamento a mulheres v&iacute;timas de      viol&ecirc;ncia dom&eacute;stica e a meninas e adolescentes v&iacute;timas      de abuso sexual (<I>Palavras de Maria Mulher</I>, 1999). </font></p> </blockquote>     <p><font size="2" face="Verdana">O editorial refor&ccedil;a a necessidade de combater    &agrave;s viol&ecirc;ncias &eacute;tnico-racial, sexual e f&iacute;sica sofrida    pelas mulheres. Apresenta a defini&ccedil;&atilde;o apresentada pela OMS – Organiza&ccedil;&atilde;o    Mundial de Sa&uacute;de sobre viol&ecirc;ncia dom&eacute;stica, como sendo "...    ato cometido por familiares ou outras pessoas que vivem no mesmo domic&iacute;lio",    reconhecendo esta quest&atilde;o &eacute; "um problema de sa&uacute;de p&uacute;blica,    pois afeta a integridade f&iacute;sica e a sa&uacute;de mental da mulher". </font></p>     <p><font size="2" face="Verdana">Na conclus&atilde;o do Editorial, a organiza&ccedil;&atilde;o    apresenta a finalidade com a qual o Boletim foi criado, sendo: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">espa&ccedil;o de reflex&atilde;o e divulga&ccedil;&atilde;o      do trabalho da organiza&ccedil;&atilde;o no combate &agrave; viol&ecirc;ncia      contra a mulher e ao abuso sexual de meninas/adolescentes. O combate &agrave;      viol&ecirc;ncia contra a mulher requer uma luta di&aacute;ria. Exige o compromisso      da sociedade para que haja a implanta&ccedil;&atilde;o de pol&iacute;ticas      p&uacute;blicas que efetivamente defenda e garantam os direitos das mulheres      vitimadas (<I>Palavras de Maria Mulher</I>, 1999). </font></p>       <p><font size="2" face="Verdana">Ainda em Palavras de Maria Mulher s&atilde;o      detalhados os objetivos tra&ccedil;ados pela organiza&ccedil;&atilde;o para      o atendimento psicossocial a mulheres v&iacute;timas de viol&ecirc;ncia dom&eacute;stica.      </font></p> </blockquote>     <p><font size="2" face="Verdana">O objetivo do atendimento psicossocial &eacute;    contribuir para a reestrutura&ccedil;&atilde;o emocional e social das mulheres    v&iacute;timas de viol&ecirc;ncia dom&eacute;stica da Regi&atilde;o Cruzeiro    do Sul. A maioria das mulheres atendidas pela entidade carece de informa&ccedil;&otilde;es    sobre sa&uacute;de reprodutiva, direitos sexuais e reprodutivos... S&atilde;o    mulheres empobrecidas, na sua quase totalidade, chefes de fam&iacute;lia que    n&atilde;o possuem os direitos m&iacute;nimos &agrave; cidadania assegurados.    </font></p>     <p><font size="2" face="Verdana">O n. 2, publicado em dezembro de 2002 trouxe    temas ligados &agrave; sa&uacute;de mental das mulheres negras, informa&ccedil;&otilde;es    sobre o Programa SOS Racismo e dados sobre a incid&ecirc;ncia do HIV/AIDS na    popula&ccedil;&atilde;o feminina e sua maior incid&ecirc;ncia nas mulheres negras.    </font></p>     <p><font size="2" face="Verdana">O artigo sobre o tema HIV/AIDS informa que <I>Maria    Mulher</I> executa v&aacute;rios projetos simultaneamente, a fim de informar    as mulheres sobre seus direitos, realizando atividades que visam a sua estrutura&ccedil;&atilde;o    emocional, al&eacute;m de incentivar a capacita&ccedil;&atilde;o profissional.    No projeto "Cuidar da Sa&uacute;de &eacute; coisa de mulher" o objetivo principal    &eacute; contribuir para a redu&ccedil;&atilde;o da incid&ecirc;ncia da transmiss&atilde;o    de DST/HIV/AIDS. O projeto constatou que as mulheres t&ecirc;m pouca influ&ecirc;ncia    na negocia&ccedil;&atilde;o nos relacionamentos, sendo "obrigadas" a relacionarem-se    sexualmente/praticarem o coito sem a utiliza&ccedil;&atilde;o de preservativos,    aumentando com isso o &iacute;ndice de cont&aacute;gio das doen&ccedil;as sexualmente    transmiss&iacute;veis, do v&iacute;rus da Aids. O projeto tem por finalidade:    </font></p>     <blockquote>        <p><font size="2" face="Verdana">aumentar o acesso das pessoas atendidas aos      servi&ccedil;os locais de sa&uacute;de: que as mulheres portadoras do v&iacute;rus      HIV, com DST ou doentes de AIDS sejam capacitadas para exercerem atividades      profissionais: que as pessoas atingidas pelo projeto demonstrem habilidade      para o uso do preservativo e que relatem efetiva ades&atilde;o ao tratamento      anti-retroviral (<I>Palavras de Maria Mulher</I>, 2002). </font></p> </blockquote>     <p><font size="2" face="Verdana">Os dados levantados sobre a maneira de cont&aacute;gio    indicam que 2% das mulheres foram contaminadas pelo uso de drogas e outros;    98% foram atrav&eacute;s do relacionamento<B> conjugal/sexual</B>. No que se    refere &agrave; ra&ccedil;a/etnia, 18 % s&atilde;o brancas e 82% s&atilde;o    mulheres negras. No que se refere &agrave; faixa et&aacute;ria o &iacute;ndice    maior, cerca de 63% encontram-se na faixa dos 20 – 29 anos: 29% entre 30-39    anos; 5% at&eacute; 20 anos e 3% entre 40 e 49 anos. </font></p>     <p><font size="2" face="Verdana">O Programa SOS Racismo relata o seu hist&oacute;rico    em artigo que refere a parceria que a Organiza&ccedil;&atilde;o realizou com    o Minist&eacute;rio da Justi&ccedil;a, a Secretaria dos Direitos Humanos e o    Departamento de Promo&ccedil;&atilde;o dos Direitos Humanos, em 2001, quando    inicia o Programa. Relata que o mesmo oferece assessoramento jur&iacute;dico    e atendimento psicossocial para as v&iacute;timas de discrimina&ccedil;&atilde;o,    a fim de que reajam e denunciem a viol&ecirc;ncia sofrida. </font></p>     <p><font size="2" face="Verdana">Outra publica&ccedil;&atilde;o &eacute; a <I>Revista    de Maria Mulher Organiza&ccedil;&atilde;o de Mulheres Negras</I>, publicada    em dezembro de 2002. Nesta publica&ccedil;&atilde;o, aparece a descri&ccedil;&atilde;o    dos v&aacute;rios programas desenvolvidos pela organiza&ccedil;&atilde;o. Al&eacute;m    da explicita&ccedil;&atilde;o sobre cada programa, s&atilde;o apresentadas fotografias    das profissionais e de usu&aacute;rias nas v&aacute;rias atividades desenvolvidas.    </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Conclus&atilde;o</B> </font></p>     <p><font size="2" face="Verdana"><I>Maria Mulher – Organiza&ccedil;&atilde;o de    Mulheres Negras</I>, mais uma vez, ressalta a import&acirc;ncia da exist&ecirc;ncia    de espa&ccedil;os para a publica&ccedil;&atilde;o da produ&ccedil;&atilde;o    textual das entidades de feministas negras, de mulheres negras e do movimento    negro e popular, a fim de garantir a possibilidade de constru&ccedil;&atilde;o    e divulga&ccedil;&atilde;o de referenciais das lutas que realizam. </font></p>     <p><font size="2" face="Verdana">&Eacute; importante ressaltar sempre que as organiza&ccedil;&otilde;es    v&ecirc;m dando conta de divulgar o trabalho realizado em suas entidades, de    uma forma original, eficaz e eficiente, superando os obst&aacute;culos causados    pela estrutura discriminadora e excludente que afasta do acesso &agrave;s modernas    tecnologias a uma parcela significativa da popula&ccedil;&atilde;o brasileira.    </font></p>     <p><font size="2" face="Verdana">Tendo em vista a dificuldade de encontrar patrocinadores    para subsidiar a produ&ccedil;&atilde;o textual destas organiza&ccedil;&otilde;es,    <I>Maria Mulher </I>prop&otilde;e a realiza&ccedil;&atilde;o de cons&oacute;rcios    para a publica&ccedil;&atilde;o de material produzido. A organiza&ccedil;&atilde;o    traz como exemplo a participa&ccedil;&atilde;o das organiza&ccedil;&otilde;es    dos movimentos de mulheres negras na obra<I> Experi&ecirc;ncias em Advocacy    em Sa&uacute;de e Direitos Sexuais e Reprodutivos</I>, produzido pela AGENDE    – A&ccedil;&otilde;es de G&ecirc;nero, Cidadania e Desenvolvimento, em 2002,    quando atrav&eacute;s de concurso, foram selecionadas nove entidades que tiveram    seus textos publicados. </font></p>     <p><font size="2" face="Verdana">Neste momento, <I>Maria Mulher</I> sugere &agrave;    Articula&ccedil;&atilde;o de Mulheres Negras de ONGs que seja feita uma publica&ccedil;&atilde;o    envolvendo todas as suas entidades. Destinar-se-ia um determinado n&uacute;mero    de laudas para cada entidade, nas quais cada uma poderia tratar de um tema de    sua viv&ecirc;ncia. Foi desta forma que a entidade apresentou nacionalmente    o trabalho que realiza com mulheres v&iacute;timas de viol&ecirc;ncia de g&ecirc;nero    h&aacute; cinco anos, na Vila Grande Cruzeiro em Porto Alegre. </font></p>     <p><font size="2" face="Verdana">A constru&ccedil;&atilde;o de revistas e jornais    eletr&ocirc;nicos com tem&aacute;ticas compartilhadas &eacute; outra forma de    divulga&ccedil;&atilde;o da produ&ccedil;&atilde;o textual destas organiza&ccedil;&otilde;es,    por&eacute;m esbarra na baixa acessibilidade a esta forma de comunica&ccedil;&atilde;o.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Notas</B> </font></p>     <p><font size="2" face="Verdana"><I>Copyright</I> <font face="Symbol">&atilde;</font>    2004 <I>by</I> Revista Estudos Feministas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Sueli    CARNEIRO e Thereza SANTOS, 1985. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias</B> </font></p>     <!-- ref --><p><font size="2" face="Verdana">AGENDE - A&ccedil;&otilde;es em G&ecirc;nero,    Cidadania e Desenvolvimento. <I>Experi&ecirc;ncias em Advocacy em Sa&uacute;de    e Direitos Sexuais e Reprodutivos</I>. Bras&iacute;lia, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-026X200400030001500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BOLETIM de <I>Maria Mulher</I>. Ano 1, n. 1,    Porto Alegre, nov. 1987. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-026X200400030001500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BOLETIM de <I>Maria Mulher</I>. Ano 1, n. 2,    Porto Alegre, jan. 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-026X200400030001500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BOLETIM MARIA MULHER. <I>Palavras de Maria Mulher</I>,    n. 1, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-026X200400030001500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BOLETIM Maria Mulher. <I>Palavras de Maria Mulher</I>–    Organiza&ccedil;&atilde;o de Mulheres Negras. Ano 2, n. 2, Porto Alegre, dezembro    de 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-026X200400030001500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CARNEIRO, Sueli e SANTOS, Thereza. <I>Mulher    Negra</I>. S&atilde;o Paulo:Nobel/Conselho Estadual da Condi&ccedil;&atilde;o    Feminina, 1985. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-026X200400030001500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MARIA MULHER – Organiza&ccedil;&atilde;o de Mulheres    Negras. "SOS Racismo: um servi&ccedil;o essencial para a cidadania". <I>Passaporte    para os Direitos Humanos 1</I>. Porto Alegre, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-026X200400030001500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MARIA MULHER – Organiza&ccedil;&atilde;o de Mulheres    Negras. "Previna-se da AIDS: proteja-se da viol&ecirc;ncia". <I>Passaporte para    os Direitos Humanos, 2</I>. Cuidar da Sa&uacute;de &eacute; Coisa de Mulher.    Porto Alegre, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-026X200400030001500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">REVISTA de Maria Mulher – Organiza&ccedil;&atilde;o    de Mulheres Negras. Porto Alegre, dezembro de 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-026X200400030001500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<collab>AGENDE - Ações em Gênero, Cidadania e Desenvolvimento</collab>
<source><![CDATA[Experiências em Advocacy em Saúde e Direitos Sexuais e Reprodutivos]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<source><![CDATA[BOLETIM de Maria Mulher]]></source>
<year>nov.</year>
<month> 1</month>
<day>98</day>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<source><![CDATA[BOLETIM de Maria Mulher]]></source>
<year>jan.</year>
<month> 1</month>
<day>98</day>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<source><![CDATA[BOLETIM MARIA MULHER. Palavras de Maria Mulher]]></source>
<year>1999</year>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<collab>BOLETIM Maria Mulher</collab>
<source><![CDATA[Palavras de Maria Mulher]]></source>
<year>deze</year>
<month>mb</month>
<day>ro</day>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Organização de Mulheres Negras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARNEIRO]]></surname>
<given-names><![CDATA[Sueli]]></given-names>
</name>
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Thereza]]></given-names>
</name>
</person-group>
<source><![CDATA[Mulher Negra]]></source>
<year>1985</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[NobelConselho Estadual da Condição Feminina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<collab>MARIA MULHER – Organização de Mulheres Negras.</collab>
<article-title xml:lang="pt"><![CDATA[SOS Racismo: um serviço essencial para a cidadania]]></article-title>
<source><![CDATA[Passaporte para os Direitos Humanos]]></source>
<year>2000</year>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<collab>MARIA MULHER – Organização de Mulheres Negras</collab>
<article-title xml:lang="pt"><![CDATA[Previna-se da AIDS: proteja-se da violência]]></article-title>
<source><![CDATA[Passaporte para os Direitos Humanos]]></source>
<year>2002</year>
<volume>2</volume>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<source><![CDATA[REVISTA de Maria Mulher]]></source>
<year>deze</year>
<month>mb</month>
<day>ro</day>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Organização de Mulheres Negras]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
