<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742011000200018</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742011000200018</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Escola pública e pobreza no Brasil: a ampliação para menos]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Arruda]]></surname>
<given-names><![CDATA[Maria Da Conceição Calmon]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal Rural do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2011</year>
</pub-date>
<volume>41</volume>
<numero>143</numero>
<fpage>664</fpage>
<lpage>666</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742011000200018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742011000200018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742011000200018&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Escola p&uacute;blica e pobreza no Brasil: a amplia&ccedil;&atilde;o    para menos </b></font></p>     <p><font face="Verdana" size="2">Eveline Algebaile. Rio De Janeiro: LAMPARINA,    2009, 352 p. </font></p>     <p><font face="Verdana" size="2">Este livro &eacute; fruto da tese de doutorado de Eveline    Algebaile, defendida no Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Educa&ccedil;&atilde;o da Universidade    Federal Fluminense &#150; UFF &#150;, com a orienta&ccedil;&atilde;o do Professor Victor Valla. O pref&aacute;cio    do professor Gaud&ecirc;ncio Frigotto enfatiza a necessidade de pensar a educa&ccedil;&atilde;o    no Brasil a partir da sua realidade socioecon&ocirc;mica e pol&iacute;tica e do projeto de    sociedade que se quer construir e do que est&aacute; em constru&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">A tese de Eveline Algebaile &eacute; que a amplia&ccedil;&atilde;o    do sistema de ensino nos anos 1990 foi embasada n&atilde;o por uma proposta educacional    consistente, mas por haver um entendimento de que a educa&ccedil;&atilde;o &eacute; um fator minimizador    de riscos e de tens&otilde;es sociais. Para atender a essa concep&ccedil;&atilde;o n&atilde;o era necess&aacute;rio    implementar um sistema de ensino sofisticado, mas utilizar a estrutura da rede    de escolas p&uacute;blicas para a presta&ccedil;&atilde;o de servi&ccedil;os de assist&ecirc;ncia social, com    o objetivo de atenuar a pobreza.</font></p>     <p><font face="Verdana" size="2">A pesquisa assevera que a pretensa qualidade    da escola p&uacute;blica, que teria sido tragada pelo seu processo de expans&atilde;o, na    realidade nunca se materializou fora das fronteiras dos centros mais abastados    do pa&iacute;s. Sob essa &oacute;tica, "o descompasso entre quantidade e qualidade", uma das    principais express&otilde;es utilizadas para referir o problema da escola p&uacute;blica atual,    &eacute;, com efeito, uma das "express&otilde;es do lugar secund&aacute;rio que as fun&ccedil;&otilde;es educativas    ocupam na forma&ccedil;&atilde;o da escola p&uacute;blica brasileira". </font></p>     <p><font face="Verdana" size="2">N&atilde;o por acaso a reforma de ensino dos anos 1990    diagnosticou a crise do ensino p&uacute;blico como um problema de concep&ccedil;&atilde;o da escola    p&uacute;blica e de forma&ccedil;&atilde;o do professor. Efetuada a "moderniza&ccedil;&atilde;o da administra&ccedil;&atilde;o    p&uacute;blica, da escola e do professor", a crise estaria, se n&atilde;o equacionada, resolvida    em seus elementos constitutivos. </font></p>     <p><font face="Verdana" size="2">A escola p&uacute;blica, assim, &eacute; examinada de modo    desvinculado de sua constitui&ccedil;&atilde;o hist&oacute;rica e de sua articula&ccedil;&atilde;o com o projeto    pol&iacute;tico, econ&ocirc;mico e social brasileiro. A escola, express&atilde;o do atraso, precisa    se modernizar ou ser modernizada de cima para baixo, para que sua crise possa    ser superada.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Em muitos casos, contudo, a expans&atilde;o do acesso    &agrave; escola n&atilde;o esteve associada &agrave; de sua estrutura f&iacute;sica, muito menos ao aumento    do quadro de professores, mas &agrave; reorganiza&ccedil;&atilde;o do espa&ccedil;o escolar. </font></p>     <p><font face="Verdana" size="2">Algebaile chama a aten&ccedil;&atilde;o para uma pol&iacute;tica educacional    oculta, que atua nas brechas da legisla&ccedil;&atilde;o, beneficiada pela defici&ecirc;ncia do    sistema de ensino. &Eacute; desse modo que o m&iacute;nimo previsto se transforma no m&aacute;ximo    ofertado. Isso ocorre n&atilde;o s&oacute; com a carga hor&aacute;ria prevista em lei, mas tamb&eacute;m    com os espa&ccedil;os em que o processo de ensino-aprendizagem se consubstancia. &Eacute;    dentro dessa din&acirc;mica que o processo de expans&atilde;o escolar passa a dialogar com    a&ccedil;&otilde;es de manipula&ccedil;&atilde;o de tempo e de espa&ccedil;o que, mesmo n&atilde;o sendo previstas legalmente,    v&ecirc;m se materializando em diferentes administra&ccedil;&otilde;es.</font></p>     <p><font face="Verdana" size="2">Um exemplo de manipula&ccedil;&atilde;o de tempo &eacute; a forma    pela qual muitos munic&iacute;pios se adequaram ao aumento da carga hor&aacute;ria prevista    na Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o Nacional n. 9.394/1996.</font></p>     <p><font face="Verdana" size="2">Como o incentivo &agrave; municipaliza&ccedil;&atilde;o ocorreu pela    transfer&ecirc;ncia de recursos aos munic&iacute;pios, condicionada ao n&uacute;mero de matr&iacute;culas    (censo escolar), quanto maior a capacidade de o munic&iacute;pio expandir o n&uacute;mero    de matr&iacute;culas, maior &eacute; o repasse de recursos efetuado pelo fundo de manuten&ccedil;&atilde;o    do ensino.</font></p>     <p><font face="Verdana" size="2">A manipula&ccedil;&atilde;o do tempo utilizada por algumas    administra&ccedil;&otilde;es municipais para ampliar a capta&ccedil;&atilde;o de recursos (aumento do n&uacute;mero    de matr&iacute;culas), sem ampliar a rede de escolas p&uacute;blicas, foi a cria&ccedil;&atilde;o de um    terceiro turno diurno. O "turno da fome" (das 11 &agrave;s 14 horas), denominado assim    por ocorrer no hor&aacute;rio do almo&ccedil;o.</font></p>     <p><font face="Verdana" size="2">O perverso &eacute; que esse turno acaba incorporando,    na maioria dos casos, os alunos mais pobres, uma vez que suas fam&iacute;lias se d&atilde;o    conta de que no hor&aacute;rio h&aacute; oportunidade de o filho receber uma refei&ccedil;&atilde;o completa.    Essa modalidade de manipula&ccedil;&atilde;o do tempo n&atilde;o &eacute; novidade, mas uma atualiza&ccedil;&atilde;o    sobre novas bases, pois mesmo munic&iacute;pios que j&aacute; haviam implantado jornada escolar    superior ao m&iacute;nimo legal (quatro horas) reorganizaram sua carga hor&aacute;ria m&iacute;nima    para quatro horas di&aacute;rias, para viabilizar a cria&ccedil;&atilde;o de mais um turno diurno.</font></p>     <p><font face="Verdana" size="2">Na an&aacute;lise de uma professora entrevistada, a    aparente redu&ccedil;&atilde;o da carga hor&aacute;ria dos professores &eacute; apresentada como um pr&ecirc;mio    por sua capacidade de controlar a turma sem pausa para descanso. A compress&atilde;o    dos turnos, no entanto, n&atilde;o tem efeito somente na redu&ccedil;&atilde;o da carga hor&aacute;ria do    professor e dos alunos, mas tamb&eacute;m na organiza&ccedil;&atilde;o do trabalho pedag&oacute;gico. Como    toda a escola &eacute; organizada com o objetivo de otimizar a capacidade de ministrar    aulas, observa-se a car&ecirc;ncia de espa&ccedil;o f&iacute;sico para outras pr&aacute;ticas pedag&oacute;gicas    e, mais ainda, para reuni&otilde;es de planejamento e avalia&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">As a&ccedil;&otilde;es de manipula&ccedil;&atilde;o do espa&ccedil;o se materializam    na instala&ccedil;&atilde;o de escolas em locais inadequados, muitas vezes improvisados. E    mesmo espa&ccedil;os constru&iacute;dos especialmente para ser utilizados como &aacute;reas antes    reservadas a biblioteca, esportes, copa etc., s&atilde;o transformados em sala de aula    para atender &agrave; din&acirc;mica da expans&atilde;o. A l&oacute;gica que orienta o recurso &agrave; adapta&ccedil;&atilde;o    &eacute; a necessidade de garantir o funcionamento da escola e a oferta de vagas, aliados    &agrave; no&ccedil;&atilde;o de que o processo de ensino-aprendizagem pode ocorrer em qualquer espa&ccedil;o    f&iacute;sico.</font></p>     <p><font face="Verdana" size="2">A manipula&ccedil;&atilde;o do espa&ccedil;o escolar se manifesta    no uso de instala&ccedil;&otilde;es mal adaptadas, no aluguel de espa&ccedil;os inapropriados, na    cria&ccedil;&atilde;o de anexos etc. Uma das "vantagens" da cria&ccedil;&atilde;o de anexos &eacute; a possibilidade    da expans&atilde;o de vagas sem que seja necess&aacute;ria a nomea&ccedil;&atilde;o de um corpo diretivo    e pedag&oacute;gico, tampouco a organiza&ccedil;&atilde;o de inst&acirc;ncias participativas que contribuam    para a gest&atilde;o democr&aacute;tica da escola p&uacute;blica, como os conselhos escolares.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><b>Maria Da Concei&ccedil;&atilde;o Calmon Arruda</b></font></p>     <p><font face="Verdana" size="2">Professora adjunta da Universidade Federal Rural    do Rio de Janeiro e doutora em Educa&ccedil;&atilde;o pela Pontif&iacute;cia Universidade Cat&oacute;lica    do Rio de Janeiro, E-mail: <a href="mailto:conceicaoarruda2010@hotmail.com">conceicaoarruda2010@hotmail.com</a> </font></p>      ]]></body>
</article>
