<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos estudos CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002007000200018</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002007000200018</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Tarde reconquistado]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Marras]]></surname>
<given-names><![CDATA[Stelio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>2007</year>
</pub-date>
<numero>78</numero>
<fpage>221</fpage>
<lpage>231</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002007000200018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002007000200018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002007000200018&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>CR&Iacute;TICA</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Tarde reconquistado</b></font></p>     <p>&nbsp;</p>      <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Stelio Marras</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mestre e doutorando    em Antropologia Social pela Universidade de S&atilde;o Paulo, co-editor da cole&ccedil;&atilde;o    <i>Sexta Feira &#151; Antropologia, Artes e Humanidades</i>, e autor de <i>A    prop&oacute;sito de &aacute;guas virtuosas &#151; forma&ccedil;&atilde;o e ocorr&ecirc;ncias    de uma esta&ccedil;&atilde;o balne&aacute;ria no Brasil</i> (Belo Horizonte:    Editora da UFMG, 2004)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Monadologia e sociologia  <i>&#151;</i> e outros ensaios </b>de  Gabriel Tarde. Organiza&ccedil;&atilde;o de Eduardo Vargas. S&atilde;o Paulo:  Cosac Naify, 2007.</font>      <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p align="RIGHT"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"<i>Temos,    infelizmente, uma tend&ecirc;ncia inexplic&aacute;vel    <br>   a imaginar homog&ecirc;neo tudo aquilo que ignoramos</i>."    <br>   Gabriel Tarde, <i>Monadologia e sociologia</i>, 1893</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cem anos depois e talvez estejamos mais bem preparados para receber as id&eacute;ias impactantes do fil&oacute;sofo Gabriel Tarde (1843-1904). Embora tivesse gozado de prest&iacute;gio &agrave; sua &eacute;poca, tendo sido professor de filosofia no Coll&egrave;ge de France e feito uma carreira judici&aacute;ria importante, al&eacute;m de autor de mais de uma centena de publica&ccedil;&otilde;es, Tarde &eacute; n&atilde;o raro lembrado como o te&oacute;rico que, ao menos em sociologia, terminou historicamente vencido pelas id&eacute;ias de &Eacute;mile Durkheim, considerado em geral o fundador moderno da disciplina e ainda hoje leitura obrigat&oacute;ria nos cursos de ci&ecirc;ncias sociais. No entanto, Tarde nunca deixou de intrigar e fecundar grandes pensadores &#151; de Bergson a Deleuze, apenas para mencionar dois importantes fil&oacute;sofos &#151;, e conhece, hoje, uma redescoberta t&atilde;o revolucion&aacute;ria quanto suas pr&oacute;prias id&eacute;ias. J&aacute; aqui, &eacute; quase inevit&aacute;vel a men&ccedil;&atilde;o ao soci&oacute;logo Bruno Latour e ao antrop&oacute;logo Eduardo Viveiros de Castro, que encontram em Tarde li&ccedil;&otilde;es te&oacute;ricas de alta e estrat&eacute;gica relev&acirc;ncia. Coordenada por Florencia Ferrari, esta edi&ccedil;&atilde;o de ensaios de Gabriel Tarde, lan&ccedil;ada pela Cosac Naify, aparece portanto em momento muito prop&iacute;cio e oportuno.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O ensaio <i>Monadologia e sociologia</i>, que havia sido publicado no Brasil pela editora Vozes em 2003, ganha da Cosac uma nova e muito criteriosa tradu&ccedil;&atilde;o para o portugu&ecirc;s, sob revis&atilde;o t&eacute;cnica de Eduardo Vargas, antrop&oacute;logo da Universidade Federal de Minas Gerais e especialista em Gabriel Tarde, objeto de sua tese de doutorado. Tamb&eacute;m autor do estudo introdut&oacute;rio desta edi&ccedil;&atilde;o, Vargas reuniu ainda os outros tr&ecirc;s ensaios do livro, in&eacute;ditos em portugu&ecirc;s e fora de cat&aacute;logo at&eacute; mesmo na Fran&ccedil;a. S&atilde;o eles: <i>A varia&ccedil;&atilde;o universal</i>, <i>A a&ccedil;&atilde;o dos fatos futuros</i> e <i>Os poss&iacute;veis</i>. Destaquem-se ainda, nesta edi&ccedil;&atilde;o, as informa&ccedil;&otilde;es sobre vida e obra de Tarde, incluindo uma carta autobiogr&aacute;fica e uma rigorosa compila&ccedil;&atilde;o cronol&oacute;gica da bibliografia do autor e sobre ele. Tal reuni&atilde;o permite ao leitor conhecer o desenvolvimento do pensamento de Tarde, pontuando a evolu&ccedil;&atilde;o dos temas, suas varia&ccedil;&otilde;es e variedades.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deve-se destacar, desde j&aacute;, que se esse livro tem uma destina&ccedil;&atilde;o obrigat&oacute;ria aos interessados em filosofia e ci&ecirc;ncias sociais, ele n&atilde;o importar&aacute; menos ao leitor geral, que poder&aacute; desfrutar de um pensamento erudito, mas n&atilde;o herm&eacute;tico, virtude de um tempo, aquele de Gabriel Tarde, em que o conhecimento n&atilde;o se produzia ou n&atilde;o se difundia apenas por especialistas. Tempo em que a complexidade das reflex&otilde;es n&atilde;o exigia uma linguagem conceitual impenetr&aacute;vel aos dom&iacute;nios n&atilde;o especializados. Em poucas palavras, o que Tarde nos oferece &eacute; um texto acess&iacute;vel e muito sedutor, mas n&atilde;o em preju&iacute;zo da exposi&ccedil;&atilde;o das id&eacute;ias e sua complexidade &#151; solu&ccedil;&atilde;o que parece ter se tornado cada vez mais rara na produ&ccedil;&atilde;o intelectual.</font></p>      <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A M&Ocirc;NADA    DIVERSA</b></font></p>      <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p align="RIGHT"><i><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Negar    a finalidade dos seres insens&iacute;veis &eacute;    <br>   ao mesmo tempo negar sua realidade.    <br>   Ao contr&aacute;rio, se acreditamos que eles s&atilde;o,    <br>   &eacute; preciso acreditar que eles tendem."    <br>   </font></i><font face="Verdana, Arial, Helvetica, sans-serif" size="2">G. Tarde,    <i>A varia&ccedil;&atilde;o universal</i>, 1893</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hoje o termo m&ocirc;nada encontra sem&acirc;ntica em qu&iacute;mica, biologia e filosofia. Com diversos sentidos, seu registro aparece j&aacute; em Plat&atilde;o, bem como em autores crist&atilde;os e tamb&eacute;m em Kant. Mas ter&aacute; assumido heur&iacute;stica decisiva em Leibniz, a quem Tarde repetidamente se refere no ensaio <i>Monadologia e sociologia</i>. A m&ocirc;nada de Tarde, no entanto, sofre uma tor&ccedil;&atilde;o radical em rela&ccedil;&atilde;o &agrave; de Leibniz. Agora ela &eacute; aberta e &aacute;vida, mutante e transformadora, desejosa e conquistadora, guiada por propriedades e n&atilde;o por ess&ecirc;ncias. Os agentes do mundo, assim concebidos como m&ocirc;nadas, tornam sup&eacute;rfluas, sen&atilde;o enganosas, as distin&ccedil;&otilde;es entre natureza e sociedade, mat&eacute;ria e esp&iacute;rito, objeto e sujeito, enfim todo o corol&aacute;rio dualista do pensamento ocidental. Sup&eacute;rfluo n&atilde;o foi, portanto, o ostracismo hist&oacute;rico que o pensamento de Tarde sofreu, j&aacute; que pensamento contr&aacute;rio a tais distin&ccedil;&otilde;es. Contudo &eacute; com ele que vemos, ao contr&aacute;rio do previsto pelos dogmas do pensamento naturalista moderno, os progressos da f&iacute;sica, da qu&iacute;mica ou da biologia, como tamb&eacute;m da hist&oacute;ria ou da sociologia, produzirem e denunciarem, no dia-a-dia das a&ccedil;&otilde;es e intera&ccedil;&otilde;es de agentes, uma multiplica&ccedil;&atilde;o exponencial de diferen&ccedil;as infinitas e infinitesimais, das quais a monadologia nos d&aacute; conta.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Tarde, ent&atilde;o, tal progresso fez "nos levar &agrave;s m&ocirc;nadas". Diz ele que "os progressos da ci&ecirc;ncia favorecem a eclos&atilde;o de uma monadologia renovada", j&aacute; que "a ci&ecirc;ncia tende a pulverizar o universo, a multiplicar indefinidamente os seres", e "termina necessariamente espiritualizando sua poeira". Subitamente, aquilo que era frio e exterior, acachapado por um vago dom&iacute;nio chamado <i>Natureza</i>, nos &eacute; devolvido, por Tarde, sob as mais variadas e animadas formas do esp&iacute;rito monadol&oacute;gico. Se em Tarde nos deparamos com um exame cr&iacute;tico das ci&ecirc;ncias, ele contudo as afirma e as dignifica, sem portanto opor, como viria a ser comum na hist&oacute;ria intelectual de quase todo o s&eacute;culo XX, ou mesmo ainda hoje, as ci&ecirc;ncias exatas &agrave;s humanas, como fossem dom&iacute;nios distintos de realidade, cada qual exterior &agrave; outra.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os seres, as coisas,    os eventos (tudo que age e <i>deixa rastros</i>, como decerto acrescentaria    Bruno Latour, que proclama filia&ccedil;&atilde;o direta &agrave;s id&eacute;ias    de Tarde, como expl&iacute;cito em seu recente livro<a name="top1"></a><a href="#back1"><sup>1</sup></a>);    dos "astros" aos "indiv&iacute;duos vivos" e &agrave;s "na&ccedil;&otilde;es",    das "doen&ccedil;as" aos "radicais qu&iacute;micos", tudo encontra medida comum    no conceito de m&ocirc;nada. Assim &eacute; que o exame das a&ccedil;&otilde;es,    humanas e n&atilde;o-humanas, engendra a monadologia. O autor l&ecirc; desse    modo os trabalhos de Newton ou Pasteur, fazendo romper a unidade dos corpos    em favor da multiplicidade, da pulveriza&ccedil;&atilde;o, da mutabilidade,    da <i>diferencia&ccedil;&atilde;o</i>. S&atilde;o, no caso da "teoria parasit&aacute;ria    das doen&ccedil;as" de Pasteur, os "conflitos internos entre organismos min&uacute;sculos"    que "se generaliza dia ap&oacute;s dia": "Mas os parasitas t&ecirc;m tamb&eacute;m    seus parasitas. E assim por diante. Outra vez o infinitesimal!" (p. 55).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tarde cita "a descoberta newtoniana da atra&ccedil;&atilde;o, da a&ccedil;&atilde;o &agrave; dist&acirc;ncia, seja qual for a dist&acirc;ncia, de elementos materiais uns sobre os outros" (pp. 79-80) para afirmar a assun&ccedil;&atilde;o de sua hip&oacute;tese monadol&oacute;gica a&iacute; reformada. Tal descoberta, diz ele, &eacute; suficiente para "demonstrar a cr&iacute;tica que se deve fazer" &agrave; "impenetrabilidade" das m&ocirc;nadas. Quanto a Darwin, a pauta de Tarde &eacute; ainda mais incisiva e atravessa todos os ensaios reunidos nesse livro. E a tal ponto que deveria nos levar a uma longa e mais detida reflex&atilde;o &agrave; parte. Aqui, por&eacute;m, vale iluminar brevemente apenas alguns t&oacute;picos, sobretudo para tentar seguir expondo o pensamento de Tarde.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, poder-se-ia mencionar que a cosmovis&atilde;o naturalista, diretamente derivada do darwinismo e afinal oficialmente dominante entre os modernos, prop&otilde;e uma medida comum entre os seres (embora apenas entre os chamados seres vivos e animados) segundo uma vis&atilde;o substancialista, calcada nas ess&ecirc;ncias dos indiv&iacute;duos e das esp&eacute;cies &#151; donde a origem e evolu&ccedil;&atilde;o dos entes e da pr&oacute;pria Vida. J&aacute; a vis&atilde;o monadologista de Tarde escapa dos entes em dire&ccedil;&atilde;o &agrave;s rela&ccedil;&otilde;es entre eles; al&eacute;m de que os agentes que fazem e povoam o mundo n&atilde;o se resumem apenas aos seres biol&oacute;gicos. "O abismo entre a natureza dos seres inorg&acirc;nicos e a natureza dos seres vivos", sublinha Tarde, "n&atilde;o &eacute; instranspon&iacute;vel" (p. 83). Por assim dizer, a Vida, em mai&uacute;sculo monadol&oacute;gico, n&atilde;o se resumiria aos seres animados.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como seja, a vis&atilde;o tardiana, salvo engano, parece considerar a origem e a transforma&ccedil;&atilde;o das esp&eacute;cies um fen&ocirc;meno profundamente relacional. Com efeito, Tarde acusa "a superioridade pr&oacute;pria dos sistemas substancialistas em toda a hist&oacute;ria, desde Dem&oacute;crito at&eacute; Descartes, sobre os sistemas dinamistas mais convincentes" (p. 70). Ora, assim o <i>ambiente</i>, fundamento darwinista sem o qual n&atilde;o se explica a origem e a transforma&ccedil;&atilde;o das esp&eacute;cies, mereceria, se nos enviesamos pela &oacute;tica de Tarde, explodir numa infinidade de agentes que o constituem. Pois s&atilde;o esses agentes (que se diferenciam, se reproduzem, se multiplicam e se diferenciam novamente e sempre em outrem) os respons&aacute;veis por conectar os entes que, por sua vez, s&atilde;o produto das conex&otilde;es. Se as esp&eacute;cies s&atilde;o m&ocirc;nadas, elas s&atilde;o abertas e se constituem umas &agrave;s outras.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas ponto repisado por Tarde em rela&ccedil;&atilde;o a Darwin &eacute; o que critica o fundamento da conserva&ccedil;&atilde;o das esp&eacute;cies. Haveria certa contradi&ccedil;&atilde;o entre conserva&ccedil;&atilde;o e transforma&ccedil;&atilde;o das esp&eacute;cies. Diz Tarde que as "teorias transformistas em curso", capitaneadas por Darwin, imaginam uma for&ccedil;a diversificante que n&atilde;o sabem onde colocar: "Em geral, elas as dispersam no exterior, nos acidentes do clima, do meio ambiente, da alimenta&ccedil;&atilde;o, do crescimento, e se recusam a reconhecer uma causa interna de diversidade no seio dos organismos" (p. 121).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aqui o claro afastamento entre os autores. Para Tarde, "as varia&ccedil;&otilde;es espec&iacute;ficas, os fatores do sistema darwiniano s&atilde;o diverg&ecirc;ncias sem objetivo, rebeli&otilde;es sem programa, fantasias desordenadas" (p. 121). Ou seja, o darwinismo situaria a fonte, digamos, da <i>instabilidade</i> (fonte de diferencia&ccedil;&atilde;o) no meio exterior, enquanto o interior, como um bloco homog&ecirc;neo, tenderia a permanecer est&aacute;vel &#151; tend&ecirc;ncia da conserva&ccedil;&atilde;o. Mas qual homogeneidade! Tarde afirma a tend&ecirc;ncia inata da diferencia&ccedil;&atilde;o &#151; dos seres vivos e al&eacute;m &#151;, e n&atilde;o da conserva&ccedil;&atilde;o. Esta, quer o autor, n&atilde;o passaria de uma pausa no curso da Vida, cuja origem e termo s&atilde;o impulsionados pelo desejo de se diferenciar em outrem &#151; seja para conquistar, seja para se constituir. Da&iacute; que</font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>em nossa hip&oacute;tese,      a for&ccedil;a diversificante dos tipos, assim como sua for&ccedil;a conservadora,      possui um apoio apreens&iacute;vel, interior ao organismo; possui um sentido.      &Eacute; preciso ver em toda modifica&ccedil;&atilde;o espont&acirc;nea de      uma esp&eacute;cie viva, mesmo a mais fugaz, a visada de uma outra esp&eacute;cie,      que ela atingiria com a condi&ccedil;&atilde;o de se amplificar suficientemente      (p. 122).</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quer dizer, n&atilde;o se transforma por for&ccedil;a exterior, mas interior. Tudo busca a "conquista do mundo, busca projetar-se em milhares e milh&otilde;es de exemplares em todos os lugares". Diz Tarde que "durar &eacute; mudar". Contra Darwin e os chamados transformistas de sua &eacute;poca, o autor contesta que "a necessidade da conserva&ccedil;&atilde;o de si n&atilde;o &eacute; o verdadeiro &acirc;mago da natureza do ser" (p. 136). Em suma, Tarde nos apresenta uma interpreta&ccedil;&atilde;o certamente das mais prof&iacute;cuas do autor de <i>A origem das esp&eacute;cies</i>. &Eacute; uma prodigiosa tentativa de extrair rendimentos filos&oacute;ficos sobre a unifica&ccedil;&atilde;o da vida e das coisas, o "Universo", como diz ele, esta "sede insaci&aacute;vel do Universo" e sua "tend&ecirc;ncia &agrave; realiza&ccedil;&atilde;o de todos os poss&iacute;veis". A concep&ccedil;&atilde;o das m&ocirc;nadas fornece assim uma unidade epistemol&oacute;gica capaz de tratar, num mesmo n&iacute;vel, agentes de diferentes naturezas: animais, plantas, &aacute;tomos, humanos, &oacute;rg&atilde;os, c&eacute;lulas, id&eacute;ias.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em pref&aacute;cio &agrave; publica&ccedil;&atilde;o em 1904 de <i>Monadologia e sociologia</i>, o amigo Henri Bergson anotou, com propriedade, que Tarde penetra nos moldes da sociologia, psicologia, direito, pol&iacute;tica e filosofia para fundar uma "certa concep&ccedil;&atilde;o geral da realidade". Como Leibniz, Tarde aposta no infinitesimal, no mundo animado das coisas e dos seres heterog&ecirc;neos flagrados sobretudo na sua realidade mais microsc&oacute;pica. Onde esperar&iacute;amos encontrar elementos &uacute;ltimos e irredut&iacute;veis, a quintess&ecirc;ncia das coisas, eis que flagramos, com o autor, uma realidade mais e mais multiplicada e diferenciada. Sendo assim, n&atilde;o &eacute; um tal postulado plano comum que fornece unidade &agrave;s a&ccedil;&otilde;es das coisas e dos seres do mundo, mas o impulso para a diferencia&ccedil;&atilde;o. Tudo igualmente tende &agrave; diferen&ccedil;a. Divergindo de Leibniz, as m&ocirc;nadas de Tarde s&atilde;o vistas como "capazes de se modificar umas &agrave;s outras"; elas se interpenetram e n&atilde;o s&atilde;o "exteriores umas &agrave;s outras". Ademais, essa multid&atilde;o de diferentes n&atilde;o &eacute; moralizada, n&atilde;o tem ordem dada, nem tende &agrave; harmonia preestabelecida por Deus. Assim, da monadologia de Leibniz, Tarde passar&aacute; a desenvolver o que denomina sua <i>neomonadologia</i>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tarde tamb&eacute;m n&atilde;o pretende substituir uma unidade prematuramente estabelecida por outra &#151; uma tal vontade divina por outra qual vontade natural. Aqui, a Natureza n&atilde;o se unifica no naturalismo pr&oacute;prio da modernidade. Ao contr&aacute;rio, ela se revela m&uacute;ltipla, heterog&ecirc;nea, eivada das mais distintas vontades e desejos de seus elementos sempre em processo de diferencia&ccedil;&atilde;o, sempre &aacute;vidos por conex&atilde;o com o exterior. N&atilde;o havendo um finalismo de "vontade &uacute;nica", como fosse dado na Natureza, toda a&ccedil;&atilde;o monadol&oacute;gica &eacute; a um s&oacute; tempo fim e meio &#151; dos seres org&acirc;nicos &agrave;s entidades atomicamente infinitesimais, das forma&ccedil;&otilde;es geol&oacute;gicas milenares &agrave; organiza&ccedil;&atilde;o social humana. Os elementos do mundo &#151; pessoas, coisas, seres, enfim, as <i>m&ocirc;nadas</i> &#151; agem, seja sob conflito, seja sob coopera&ccedil;&atilde;o, assim tecendo constantemente as rela&ccedil;&otilde;es entre eles. Sendo abertas e se modificando umas &agrave;s outras, as m&ocirc;nadas nunca permanecem id&ecirc;nticas a si mesmas, sen&atilde;o arriscando esgotarem suas virtualidades potenciais, seus infinitos poss&iacute;veis que dialeticamente garantem a for&ccedil;a e a perman&ecirc;ncia de sua exist&ecirc;ncia real, sua a&ccedil;&atilde;o criativa calcada na diferen&ccedil;a, sua propaga&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tudo se passa como se o acento na diferen&ccedil;a e na diferencia&ccedil;&atilde;o dos agentes fundasse uma vis&atilde;o francamente contr&aacute;ria aos postulados, t&atilde;o nossos conhecidos, da ordem &#151; como se esta fosse um dado, seja ele divino, natural ou social. Tarde se situaria, ent&atilde;o, nos ant&iacute;podas desse curso, mostrando-nos, quer parecer, que o dado n&atilde;o &eacute; a ordem e a homogeneidade, mas sim este pulso da diferen&ccedil;a. Ordem, harmonia, consenso e estabilidade n&atilde;o passariam de momentos intermedi&aacute;rios, intervalos da <i>diferen&ccedil;a</i> &#151; de onde tudo vem e para onde tudo vai, origem e termo das coisas. Ora, sempre prenhe de heterogeneidades, o dado tende &agrave; instabilidade, ao passo que a ordem, a harmonia ou a estabiliza&ccedil;&atilde;o resultam de um esfor&ccedil;o convencional de constru&ccedil;&atilde;o. Mas esfor&ccedil;o nunca exclusivamente humano, ou, do contr&aacute;rio, recair&iacute;amos novamente nas teorias construtivistas antropoc&ecirc;ntricas, que tentam explicar o mundo e suas ocorr&ecirc;ncias como uma deriva das a&ccedil;&otilde;es humanas. Os caminhos de Tarde nos levam para longe disso.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se &eacute; assim, indica Tarde, a ordem, como o real, &eacute; apenas um caso finito da infinitude original. Na origem, tudo &eacute; poss&iacute;vel. O real s&oacute; se realiza abortando esses infinitos poss&iacute;veis, renunciando e sacrificando-os. A realidade &eacute; sin&ocirc;nimo de imola&ccedil;&atilde;o. Da&iacute; que o dom&iacute;nio do virtual parece ganhar um estatuto produtivo, fonte inesgot&aacute;vel da imagina&ccedil;&atilde;o e da cria&ccedil;&atilde;o. O esfor&ccedil;o de se recusar a todo custo essa multiplicidade de origem, tal em favor da identidade e da ordem &#151; tend&ecirc;ncia muito pr&oacute;pria da modernidade, vale sublinhar &#151;, faz com que esta origem seja ou obliterada, negando portanto seu car&aacute;ter construtivo e integrante da ordem, ou encarada como uma excrescente desordem, indesej&aacute;vel confus&atilde;o que deve ser sanada. Pois que se retenha esta li&ccedil;&atilde;o tardiana de que &eacute; preciso conceber dignidade epistemol&oacute;gica &agrave; desordem tal como se d&aacute; &agrave; ordem, ao infinito e poss&iacute;vel simetricamente ao finito e real. Que n&atilde;o &eacute; sequer veross&iacute;mil conceber uma for&ccedil;a apartada da outra. Ou muito menos tentar desconhecer qualquer delas, j&aacute; que ambas se constituem m&uacute;tua e necessariamente.</font></p>      <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>O SOCIAL DIVERSO</b></font></p>      <p>&nbsp;</p>      <p align="RIGHT"><i><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"A    diversidade, e n&atilde;o a unidade, est&aacute; no cora&ccedil;&atilde;o das    coisas"    <br>   </font></i><font face="Verdana, Arial, Helvetica, sans-serif" size="2">G. Tarde,    <i>Monadologia e sociologia</i></font></p>      <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recusando os finalismos prematuramente dados, temos em Tarde uma aposta no plano imanente da a&ccedil;&atilde;o no mundo: seja no presente real, seja no porvir e seus <i>infinitos poss&iacute;veis</i> &#151; tema este que permeia os ensaios subseq&uuml;entes. <i>Conex&atilde;o</i>, para usar um termo caro a Latour, ou <i>desterritorializa&ccedil;&atilde;o</i>, para lembrarmos Deleuze, s&atilde;o princ&iacute;pios que, ao que bem parece, explicam muito satisfatoriamente as ordena&ccedil;&otilde;es e desordena&ccedil;&otilde;es das m&ocirc;nadas em intera&ccedil;&atilde;o. Part&iacute;culas at&ocirc;micas, seres microsc&oacute;picos, ou mesmo uma id&eacute;ia que se desprendeu de determinada regi&atilde;o de uma mente brilhante, possuem uma alma monadol&oacute;gica, &aacute;vida por se deslocar e contagiar e conquistar o exterior. Tal semelhan&ccedil;a monadol&oacute;gica dada pela cren&ccedil;a e pelo desejo, "as duas for&ccedil;as da alma", diz ele, "das quais derivam a <i>afirma&ccedil;&atilde;o</i> e a <i>vontade</i>", cria a referida imagem de uma "<i>espiritualiza&ccedil;&atilde;o</i> do universo", povoada assim de "estados da alma", essas "for&ccedil;as" que "produzem a sociedade", o desejo de associar &#151; de <i>ter</i>, mais do que <i>ser</i>. "J&aacute; que o ser &eacute; o ter", escreve Tarde, "toda coisa deve ser &aacute;vida" (p. 123).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em algum momento da rede de acontecimentos e associa&ccedil;&otilde;es dos processos de a&ccedil;&atilde;o no mundo, eis que um agente qualquer p&otilde;e em cena sua avidez por contagiar e transformar outrem. Tal avidez expressaria, conforme Tarde, "essa <i>necessidade de sociedade</i>", necessidade de agrega&ccedil;&atilde;o e transforma&ccedil;&atilde;o contagiosa impulsionada pelo desejo de conquista e conex&atilde;o das m&ocirc;nadas. Mas essa necessidade n&atilde;o &eacute; dom&iacute;nio exclusivo dos humanos. Tarde parece nos propor que tudo que existe e age compartilha dessa necessidade. Que s&atilde;o, pois, esses seres infinitesimais do mundo org&acirc;nico, esses m&uacute;ltiplos agentes &aacute;vidos de sociedade, pergunta-se o autor, "sen&atilde;o um feito de pequenas <i>pessoas</i>?" (p. 64).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aqui, ent&atilde;o, a tese monadol&oacute;gica, segundo a qual, diz Tarde, o universo "&eacute; composto de outras almas al&eacute;m da minha, mas no fundo semelhantes &agrave; minha" (p. 65). Temos a&iacute;, de imediato, um descentramento radical do humano. As "for&ccedil;as da alma", isto &eacute;, a cren&ccedil;a e o desejo, bem como a <i>certeza</i> e a <i>paix&atilde;o</i>, est&atilde;o por toda parte e n&atilde;o s&atilde;o atributos exclusivos dos homens. Ao contr&aacute;rio, a "universalidade de sua presen&ccedil;a" permeia uma psicologia universal que faz dissolver a pretensa prerrogativa humana de ser psicol&oacute;gico &uacute;nico. E descentramento que tamb&eacute;m atinge o ego e a consci&ecirc;ncia, j&aacute; que, mesmo a intelig&ecirc;ncia, tal como a concebemos, n&atilde;o passa de uma esp&eacute;cie de psiquismo. Tarde refere-se mesmo a uma psicologia animal, celular, at&ocirc;mica, vegetal.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cren&ccedil;a e o desejo tornam comensur&aacute;veis os diferentes seres, inclusive comportando estados inconscientes, sem que, ressalva Tarde, essa monadologia recaia em uma "hip&oacute;tese antropom&oacute;rfica". O pr&oacute;prio humano n&atilde;o se reduz a uma unidade distinta. Seu ser &eacute; um comp&oacute;sito (sempre infinito e infinitesimal) de m&ocirc;nadas, como as "m&ocirc;nadas dirigentes" que presidem "nossa consci&ecirc;ncia", "elementos-chefe do c&eacute;rebro", que no entanto agem e reagem sob for&ccedil;a de outras consci&ecirc;ncias ou outros agentes igualmente dotados de cren&ccedil;as e desejos, capazes de se instalar em meios os mais diversos e produzir profundas modifica&ccedil;&otilde;es. Pois que &eacute; a consci&ecirc;ncia sen&atilde;o "a <i>gl&oacute;ria cerebral</i> do elemento mais influente e mais potente do c&eacute;rebro": diz Tarde que "sozinha, portanto, uma m&ocirc;nada n&atilde;o pode nada. &Eacute; este o fato capital, e ele serve para explicar imediatamente outro: <i>a tend&ecirc;ncia das m&ocirc;nadas a juntarem-se</i>" (p. 90).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mundo de constantes colabora&ccedil;&otilde;es, disputas e apropria&ccedil;&otilde;es entre agentes que menos se definem por uma subst&acirc;ncia essencial pr&oacute;pria ou fixa e muito mais por for&ccedil;as vivas e din&acirc;micas, realidades de m&uacute;tuos afetos e estados transit&oacute;rios que recusam a filosofia do <i>ser</i> e abrem, conforme quer o autor, para a do <i>ter</i>. As coisas se t&ecirc;m umas &agrave;s outras e s&atilde;o evocadas ou ativadas, n&atilde;o raro inadvertidamente, por for&ccedil;a das rela&ccedil;&otilde;es. Tal preemin&ecirc;ncia da rela&ccedil;&atilde;o se mostra, nas palavras de Tarde, pelo fato de que "uma sensa&ccedil;&atilde;o n&atilde;o poderia ser ativa por si pr&oacute;pria" (p. 69). Assim, s&atilde;o as rela&ccedil;&otilde;es entre m&ocirc;nadas que criam novas m&ocirc;nadas. Ou seja, rela&ccedil;&atilde;o produz ontologia. Ora, e como as for&ccedil;as da cren&ccedil;a e do desejo dependem da ativa&ccedil;&atilde;o de outrem numa rede causal sempre m&uacute;ltipla, elas ent&atilde;o "se apresentam a n&oacute;s como objetiv&aacute;veis ao mais alto grau"(p. 69). Por essa raz&atilde;o, as cren&ccedil;as e os desejos n&atilde;o se enclausuram na subjetividade ou em dom&iacute;nios de foro &iacute;ntimo de uma quim&eacute;rica psicologia exclusivamente humana.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"O que &eacute;    a sociedade?", pergunta-se Tarde. "Do nosso ponto de vista, poder&iacute;amos    defini-la como a posse rec&iacute;proca, sob formas extremamente variadas, de    todos por cada um" (p. 112). S&atilde;o pois as mais diversas maneiras que as    m&ocirc;nadas encontram para se possuir umas &agrave;s outras. A pr&oacute;pria    ci&ecirc;ncia tende a "generalizar estranhamente a no&ccedil;&atilde;o de sociedade":</font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Ela nos fala      de sociedades animais, de sociedades celulares &#151; e por que n&atilde;o de      sociedades at&ocirc;micas? Ia me esquecendo das sociedades dos astros, os      sistemas solares estelares. Todas as ci&ecirc;ncias parecem se tornar ramos      da sociologia</i> (p. 81).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tarde argumenta pelos "elementos ps&iacute;quicos escondidos", suas for&ccedil;as din&acirc;micas, "sensa&ccedil;&otilde;es, pensamentos, voli&ccedil;&otilde;es" que subsistem no "carbono, azoto, oxig&ecirc;nio, hidrog&ecirc;nio", nos "corpos vivos", nas "m&aacute;quinas". Da&iacute;, enfim, que seja preciso reconhecer as "coes&otilde;es" e "afinidades moleculares" das m&ocirc;nadas entre elas. Mesmo "uma pequena massa de protoplasma", num dos exemplos do autor, "na qual nenhum ind&iacute;cio de organiza&ccedil;&atilde;o p&ocirc;de ser descoberto", age capturando e digerindo elementos. Sim, um protoplasma tem apetite e prefer&ecirc;ncias.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A sociedade tardiana &eacute; feita n&atilde;o de elementos homog&ecirc;neos, mas de heterog&ecirc;neos. &Eacute; portanto a diferen&ccedil;a que opera as conex&otilde;es. Elas se atraem e s&atilde;o produtivas: s&atilde;o elas que produzem as transforma&ccedil;&otilde;es da vida e das coisas. A diferen&ccedil;a produz a diferen&ccedil;a &#151; da&iacute; ser ela o in&iacute;cio e o fim dos movimentos. A diferen&ccedil;a, portanto, corresponde a esse "vivo instinto de sociabilidade" que atravessa humanos e n&atilde;o-humanos &#151; dos agregados de indiv&iacute;duos vivendo sob Estados e na&ccedil;&otilde;es at&eacute; "agregados celulares, animais ou plantas". Todos os elementos, m&ocirc;nadas por defini&ccedil;&atilde;o, respondem por essa avidez por sociabilidade &#151; querem conquistar, se associar, se agregar, se possuir.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nem exclusivamente humano, nem <i>coisa</i> dada ou auto-evidente, o social de Tarde deve ser, a cada vez que se realiza, explicado, descrito. &Eacute; sempre investigar sobre como se deu esta ou aquela possess&atilde;o rec&iacute;proca, tal ou tal composi&ccedil;&atilde;o monadol&oacute;gica, j&aacute; que cada encontro &eacute; particular e suscita uma descri&ccedil;&atilde;o pr&oacute;pria. Esta concep&ccedil;&atilde;o de social, j&aacute; aqui se pode adivinhar, torna tru&iacute;sta aquela que se basta em apontar tal car&aacute;ter, como se o fen&ocirc;meno fosse previs&iacute;vel e est&aacute;vel. Al&eacute;m disso, torna mesmo equivocada a concep&ccedil;&atilde;o j&aacute; antiga, pois lhe recusa um cant&atilde;o ontol&oacute;gico e epistemol&oacute;gico exclusivo dos humanos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ou seja, se <i>o    social</i> existe, ele existe generalizadamente. "Se um ser vivo &eacute; uma    sociedade", escreve Tarde, "um ser puramente mec&acirc;nico tamb&eacute;m deve    s&ecirc;-lo (p. 83)." O social a tudo perpassa, posto que sempre de modo diferenciado.    Ora, se a diferencia&ccedil;&atilde;o &eacute; condi&ccedil;&atilde;o necess&aacute;ria    para que o social se realize, &eacute; da&iacute; a raz&atilde;o por que se    deve descrev&ecirc;-lo a cada realiza&ccedil;&atilde;o, que &eacute;, por defini&ccedil;&atilde;o,    repita-se, sempre diferente &#151; e portanto infinita, inesgot&aacute;vel. Notemos,    em tempo, que &eacute; ent&atilde;o pela <i>diferencia&ccedil;&atilde;o</i>    que esta concep&ccedil;&atilde;o generalizada de <i>sociedade</i> se afasta    da concep&ccedil;&atilde;o tamb&eacute;m geral de <i>natureza</i>, j&aacute;    que nesta o naturalismo moderno, ao menos no plano oficial<a name="top2"></a><a href="#back2"><sup>2</sup></a>,    n&atilde;o se ancora na diferen&ccedil;a, mas sim na repeti&ccedil;&atilde;o    de uma causa comum: a causa natural. Tal natureza &uacute;nica, a prop&oacute;sito,    Latour a denomina <i>mononaturalismo</i>, contra a qual ele op&otilde;e o <i>multinaturalismo</i>,    inclusive emprestando o termo do perspectivismo amer&iacute;ndio de Viveiros    de Castro, e assim propondo, tamb&eacute;m para os modernos, uma no&ccedil;&atilde;o    m&uacute;ltipla de natureza<a name="top3"></a><a href="#back3"><sup>3</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com Tarde, enfim,    a sociologia readquire um arejamento h&aacute; muito perdido. Tomando a s&eacute;rio    suas proposi&ccedil;&otilde;es, a virada se torna radical. A sociologia livra-se    do social e se refunda. &Eacute; pois como "sociologia da associa&ccedil;&atilde;o",    contra a "sociologia do social" (durkheimiana, na origem), que Bruno Latour,    por sobre os ombros de Tarde, proclama essa nova funda&ccedil;&atilde;o da disciplina.    Para ele, Tarde deu fim ao social, "ou se recusou a come&ccedil;ar por ele"<a name="top4"></a><a href="#back4"><sup>4</sup></a>.    Na invers&atilde;o tardiana, n&atilde;o &eacute; que devemos tratar os fatos    sociais como coisas, mas tratar todas as coisas como sociedade<a name="top5"></a><a href="#back5"><sup>5</sup></a>,    isto &eacute;, como m&ocirc;nadas que, abertas, se mostram sempre &aacute;vidas    por se associar. Tal filia&ccedil;&atilde;o a Tarde, enfim, &eacute; perfeitamente    congruente com o projeto de Latour e seus estudos de ci&ecirc;ncia, que tamb&eacute;m    recusam essa unifica&ccedil;&atilde;o preestabelecida (natural, certamente,    mas tamb&eacute;m <i>social</i>, a&iacute; no sentido de Durkheim). Filia&ccedil;&atilde;o    que tamb&eacute;m se flagra na comunicabilidade filos&oacute;fica fundamental    entre exterior e interior, na concep&ccedil;&atilde;o generalizada de ag&ecirc;ncia,    para muito al&eacute;m da humana, bem como nas conex&otilde;es entre agentes    heterog&ecirc;neos. A partir da&iacute;, mundos inteiros se abrem para a descri&ccedil;&atilde;o    &#151; tarefa esta que passa a ser infinita, tal como seu objeto, agora renovado.    Eis o mundo que reaparece virgem aos nossos olhos, movente em suas m&uacute;ltiplas    associa&ccedil;&otilde;es, ao cabo sempre particulares e objeto das descri&ccedil;&otilde;es    antropol&oacute;gicas.</font></p>      ]]></body>
<body><![CDATA[<p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>POSS&Iacute;VEIS,    FUTUROS, VIRTUAIS: OUTROS ENSAIOS</b></font></p>     <p>&nbsp;</p>      <p align="RIGHT"><i><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Tudo    o que &eacute; imagin&aacute;vel quer ser imaginado"    <br>   </font></i><font face="Verdana, Arial, Helvetica, sans-serif" size="2">G. Tarde,    <i>Os poss&iacute;veis</i>, 1893</font></p>      <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do ensaio da <i>Monadologia</i>    aos outros que seguem, podemos acompanhar o desenvolvimento do que parece ser    a tese maior de Tarde: o princ&iacute;pio da <i>diferen&ccedil;a</i>, presente    nos seres e suas a&ccedil;&otilde;es no mundo, causa das a&ccedil;&otilde;es.    Segundo Tarde, a</font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>melhor prova      de que a harmonia e a perfei&ccedil;&atilde;o n&atilde;o s&atilde;o de modo      algum a finalidade das coisas &eacute; que, t&atilde;o logo uma coisa chega      a seu estado mais perfeito, ela est&aacute; geralmente pr&oacute;xima de seu      termo e a ponto de ser substitu&iacute;da (p. 161).</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; o impulso da diferencia&ccedil;&atilde;o que nunca descansa.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ora, se ordem e a harmonia n&atilde;o fazem condi&ccedil;&atilde;o &uacute;nica e necess&aacute;ria para afirmar a exist&ecirc;ncia das coisas, a conseq&uuml;&ecirc;ncia imediata &eacute; reconhecer necessidade nos acasos, isto &eacute;, em tudo aquilo que &eacute; "poss&iacute;vel" de acontecer, mas que &eacute; "abortado" em favor das exig&ecirc;ncias de um real presente e <i>normal</i>. &Eacute; enfim sobre esse mundo de poss&iacute;veis, da a&ccedil;&atilde;o do futuro sobre o presente, desse mundo prenhe de virtualidades, que Tarde dedica reflex&atilde;o nesses outros ensaios. "No fundo de cada coisa, h&aacute; toda coisa real ou poss&iacute;vel" (p. 81).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Abrindo para os    poss&iacute;veis, Tarde nos retira do ramerr&atilde;o do real &#151; desse real    confinado a si s&oacute;, justific&aacute;vel em si, desconectado de seus m&uacute;ltiplos    e inerentes <i>devires</i>. Aqui, torna-se expl&iacute;cita a heran&ccedil;a    do autor em Deleuze e Guattari, bem como na etnologia amer&iacute;ndia de Viveiros    de Castro, que aponta, tanto na a&ccedil;&atilde;o quanto na cosmologia ind&iacute;gena,    a opera&ccedil;&atilde;o deste princ&iacute;pio da diferen&ccedil;a<a name="top6"></a><a href="#back5"><sup>6</sup></a>.    &Eacute; pela "virtualidade", essa "fonte de possibilidades", que agora podemos    flagrar com justeza n&atilde;o apenas os outros, mas, pela intui&ccedil;&atilde;o    de Tarde, n&oacute;s mesmos. E n&atilde;o apenas os humanos, mas tudo que vive    e age. Imediatamente o mundo se torna mais sim&eacute;trico e comensur&aacute;vel.    O que era ex&oacute;tico, frio e exterior desaparece.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tarde reclama pela import&acirc;ncia da "explica&ccedil;&atilde;o pelo futuro", ali&aacute;s t&atilde;o recusada pelos dogmas do pensamento ocidental, firmados na efetiva&ccedil;&atilde;o do presente e na a&ccedil;&atilde;o do passado (que funda a Hist&oacute;ria), sem contudo reconhecer a a&ccedil;&atilde;o sacrificial que &eacute; preciso impor para que o <i>normal</i> se edifique. Da&iacute; ser preciso denunciar os enganos da normalidade, como a prop&oacute;sito o <i>normal</i> da sociologia durkheimiana, assentado na repeti&ccedil;&atilde;o e no id&ecirc;ntico, e fonte de tantos mal-entendidos, muito desastrosos, que pesam sobre nossas coletividades. "O normal assim entendido", escreve Tarde, "est&aacute; a contrapelo das coisas; ele nega a grande lei da Diferen&ccedil;a, isto &eacute;, da imola&ccedil;&atilde;o e do sacrif&iacute;cio necess&aacute;rio" (p. 181). Por isso &eacute; preciso reconhecer o sacrif&iacute;cio imposto &agrave; infinitude dos poss&iacute;veis, &agrave; pot&ecirc;ncia da virtualidade, sem o qual n&atilde;o h&aacute; normal ou real que se estabele&ccedil;a. A "finitude do mundo" depende desse "excesso do poss&iacute;vel sobre o real", e do "aborto" necess&aacute;rio dos poss&iacute;veis. S&oacute; os poss&iacute;veis, condicionados por um futuro infinito, explicam "as mudan&ccedil;as e os progressos das coisas" (p. 223).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em Tarde, finalmente, podemos imaginar uma reconcilia&ccedil;&atilde;o da filosofia com as ci&ecirc;ncias sociais, enla&ccedil;adas na prosa do mundo &#151; uma prosa da Diferen&ccedil;a, princ&iacute;pio e fim das ag&ecirc;ncias e for&ccedil;as que a tudo animam e movem. Que os pr&oacute;ximos cem anos recubram o Gabriel Tarde at&eacute; ent&atilde;o sombreado. Haver&aacute; porvir, confiemos na a&ccedil;&atilde;o do futuro. Com Tarde, temos por onde.</font></p>      <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a>&#91;<a href="#top1">1</a>&#93;    Ver Latour, Bruno. <i>Reassembling the social &#151; an introduction to actor-network-theory</i>.    Nova York: Oxford University Press, 2005.    <br>   <a name="back2"></a>&#91;<a href="#top2">2</a>&#93; Sobre o oficial e o oficioso    da modernidade, ver Latour, Bruno. <i>Jamais fomos modernos: ensaio de antropologia    sim&eacute;trica</i>. S&atilde;o Paulo: Editora 34, 1994.    <br>   <a name="back3"></a>&#91;<a href="#top3">3</a>&#93; Idem. <i>Pol&iacute;ticas    da natureza &#151; como fazer ci&ecirc;ncia na democracia.</i> Bauru: Edusc, 2004.    <br>   <a name="back4"></a>&#91;<a href="#top4">4</a>&#93; Cf. "Gabriel Tarde and the    end of the social". In: Patrick Joyce (org.). <i>The social in question. New    bearings in history and the social sciences</i>. Londres: Routledge, 2001, pp.    117-32 (tradu&ccedil;&atilde;o minha).    ]]></body>
<body><![CDATA[<br>   <a name="back5"></a>&#91;<a href="#top5">5</a>&#93; Idem. "Gabriel Tarde and    the end of the social", cit.    <br>   <a name="back6"></a>&#91;<a href="#top6">6</a>&#93;    Ver Viveiros de Castro, E. <i>A inconst&acirc;ncia da alma selvagem &#151; e outros    ensaios de antropologia</i>. S&atilde;o Paulo: Cosac Naify, 2002.</font></p>       ]]></body>
</article>
