<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702006000200018</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702006000200018</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Up against the law: affirmative action and the Supreme Court]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Feres Júnior]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto Universitário de Pesquisas do Rio de Janeiro Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2006</year>
</pub-date>
<volume>18</volume>
<numero>2</numero>
<fpage>312</fpage>
<lpage>314</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702006000200018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702006000200018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702006000200018&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Jo&atilde;o Feres J&uacute;nior</b></font></p>     <p><font size="2" face="Verdana">Professor de Ci&ecirc;ncia Pol&iacute;tica do    Instituto Universit&aacute;rio de Pesquisas do Rio de Janeiro – Iuperj</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Lincoln Caplan, <I>Up against the law: affirmative    action and the Supreme Court</I>. Nova York, The Twentieth Century Fund Press,    1997, 75 pp.</b></font></p>     <p><font size="2" face="Verdana"><I>Up against the law</i> &eacute; um livro pequeno    com um grande conte&uacute;do. Qualquer pessoa interessada na interface entre    pol&iacute;ticas de a&ccedil;&atilde;o afirmativa e direito n&atilde;o deve    deixar de l&ecirc;-lo. O mesmo para aqueles que estudam temas mais gerais, como    a judicializa&ccedil;&atilde;o da pol&iacute;tica. O livro de Caplan, contudo,    extrapola o &acirc;mbito exclusivo da ci&ecirc;ncia jur&iacute;dica e toca em    quest&otilde;es muito importantes da justifica&ccedil;&atilde;o pol&iacute;tica    e moral das pol&iacute;ticas de a&ccedil;&atilde;o afirmativa, ainda que de    maneira n&atilde;o muito sistem&aacute;tica. Isso faz dele leitura de valor    para qualquer pessoa interessada no tema da a&ccedil;&atilde;o afirmativa. </font></p>     <p><font size="2" face="Verdana">Formado em Direito pela Universidade de Harvard,    Lincoln Caplan &eacute; um prol&iacute;fico autor de livros sobre direito e    justi&ccedil;a. A obra em quest&atilde;o tem como tema principal os casos de    a&ccedil;&atilde;o afirmativa julgados pela Suprema Corte dos Estados Unidos,    com destaque para Regents of the University of California <I>versus</I> Bakke,    de 1978, primeiro sobre o assunto a alcan&ccedil;ar o tribunal supremo daquele    pa&iacute;s. Outros casos importantes s&atilde;o examinados, ainda que sem o    mesmo detalhe. O livro tamb&eacute;m narra a evolu&ccedil;&atilde;o da percep&ccedil;&atilde;o    social da a&ccedil;&atilde;o afirmativa nos Estados Unidos, assim como o conflito    pol&iacute;tico que se desenvolveu em torno do tema. Caplan n&atilde;o deixa    de expressar sua posi&ccedil;&atilde;o favor&aacute;vel &agrave;s pol&iacute;ticas    que, segundo ele, se fundamentam na tradi&ccedil;&atilde;o do pragmatismo norte-americano.</font></p>     <p><font size="2" face="Verdana">O autor mostra como a a&ccedil;&atilde;o afirmativa    tem sido o tema mais controverso na hist&oacute;ria da Suprema Corte norte-americana,    compar&aacute;vel somente &agrave; legalidade do aborto. Essa controv&eacute;rsia    se expressa, entre outras coisas, na falta de consenso entre os ju&iacute;zes    nas decis&otilde;es proferidas at&eacute; agora em mais de quatorze casos sobre    a&ccedil;&atilde;o afirmativa escolhidos pela casa: n&atilde;o raro o voto divide    o tribunal ao meio, restando ao presidente ou a outro juiz o voto de minerva.    Foi assim no caso Bakke e tamb&eacute;m no mais recente Grutter <I>versus</I>    Bollinger, que tinha como objeto o programa de a&ccedil;&atilde;o afirmativa    da University of Michigan. Essa cis&atilde;o espelha, segundo Caplan, uma divis&atilde;o    no seio da sociedade norte-americana, um verdadeiro conflito de interpreta&ccedil;&otilde;es    acerca do significado e da finalidade da a&ccedil;&atilde;o afirmativa. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; importante notar tamb&eacute;m a evolu&ccedil;&atilde;o    do tratamento que a Corte dispensou ao tema. As pol&iacute;ticas de a&ccedil;&atilde;o    afirmativa come&ccedil;aram a ser implantadas nos Estados Unidos j&aacute; na    primeira metade da d&eacute;cada de 1960, mas demorou quase quinze anos para    que o contencioso gerado por elas chegasse &agrave; Corte, per&iacute;odo durante    o qual a a&ccedil;&atilde;o afirmativa expandiu-se do emprego p&uacute;blico    &agrave; universidade, de Washington para todo o pa&iacute;s. Dado que nos Estados    Unidos a Suprema Corte tem autonomia para escolher os casos que deseja julgar,    usando para isso o crit&eacute;rio da relev&acirc;ncia constitucional, percebe-se    que houve, sen&atilde;o um consenso progressista nesse per&iacute;odo, pelo    menos leni&ecirc;ncia no tocante ao tema. Isso muda j&aacute; com o primeiro    caso, Bakke. A Corte n&atilde;o somente "racha" no voto, mas tamb&eacute;m    aprova uma senten&ccedil;a final proibindo o uso de cotas nos programas de a&ccedil;&atilde;o    afirmativa e, ao mesmo tempo, declarando constitucional o uso da ra&ccedil;a    como um crit&eacute;rio de sele&ccedil;&atilde;o entre v&aacute;rios. Daquele    momento em diante a Suprema Corte tem adotado uma posi&ccedil;&atilde;o crescentemente    restritiva em rela&ccedil;&atilde;o &agrave; a&ccedil;&atilde;o afirmativa.</font></p>     <p><font size="2" face="Verdana">Os votos dos ju&iacute;zes no caso Bakke cont&ecirc;m    informa&ccedil;&otilde;es cruciais sobre a&ccedil;&atilde;o afirmativa. Primeiro,    nota-se como os conservadores se apoiaram na cl&aacute;usula da n&atilde;o-discrimina&ccedil;&atilde;o    para defender a inconstitucionalidade da pol&iacute;tica. Os progressistas,    capitaneados pelo juiz William Brennan, exp&otilde;em claramente a distin&ccedil;&atilde;o    entre discrimina&ccedil;&atilde;o negativa e discrimina&ccedil;&atilde;o positiva,    argumentando que o texto constitucional pro&iacute;be a primeira e n&atilde;o    a segunda. Em uma variante do argumento progressista, Ronald Dworkin prop&otilde;e    a mesma distin&ccedil;&atilde;o sem fazer apelo &agrave; interpreta&ccedil;&atilde;o    da inten&ccedil;&atilde;o original do legislador, uma vez que propiciar melhor    emprego e forma&ccedil;&atilde;o para indiv&iacute;duos de um grupo discriminado    &eacute; muito diferente de, por exemplo, mand&aacute;-los para a c&acirc;mara    de g&aacute;s. </font></p>     <p><font size="2" face="Verdana">&Eacute; tamb&eacute;m no caso Bakke que o juiz    William H. Renquist, no argumento de seu voto, aplica pela primeira vez &agrave;    a&ccedil;&atilde;o afirmativa o crit&eacute;rio do escrut&iacute;nio estrito    (<I>strict scrutiny</I>) – o padr&atilde;o mais estrito de constitucionalidade    praticado pela Corte. Segundo esse crit&eacute;rio, programas que violam a cl&aacute;usula    da prote&ccedil;&atilde;o igual da lei (14ª Emenda da Constitui&ccedil;&atilde;o    dos Estados Unidos) s&oacute; podem ser declarados constitucionais se cumprirem    um "interesse imperativo de Estado". Em 1995, no caso Adarand Constructors,    Inc. <I>versus</I> Pena, o escrut&iacute;nio estrito j&aacute; era consensual    entre os ju&iacute;zes da Suprema Corte. Isso significa, entre outras coisas,    que cabe &agrave; parte que pratica as pol&iacute;ticas o &ocirc;nus de mostrar    que seu programa cumpre um interesse de Estado imperativo. Mais importante,    contudo, &eacute; que, ao adotar esse crit&eacute;rio com consist&ecirc;ncia    para a a&ccedil;&atilde;o afirmativa, a Corte assume que tal iniciativa viola    a 14ª Emenda, rejeitanto, portanto, a interpreta&ccedil;&atilde;o progressista    do texto em favor da interpreta&ccedil;&atilde;o conservadora, que se nega a    distinguir os dois tipos de discrimina&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">O livro discute ainda aspectos essenciais da    justifica&ccedil;&atilde;o das pol&iacute;ticas de a&ccedil;&atilde;o afirmativa,    como a repara&ccedil;&atilde;o, a justi&ccedil;a social e a diversidade, valor    esse associado pelo autor &agrave; revis&atilde;o conservadora da pol&iacute;tica    que se deu a partir de Bakke e &agrave; defesa recente da a&ccedil;&atilde;o    afirmativa por parte de grandes empresas e corpora&ccedil;&otilde;es norte-americanas,    interessadas nessa pol&iacute;tica por raz&otilde;es meramente utilit&aacute;rias:    qualifica&ccedil;&atilde;o de m&atilde;o-de-obra barata. </font></p>     <p><font size="2" face="Verdana">A narrativa que Caplan apresenta &eacute; de    um pa&iacute;s caminhando aos poucos em dire&ccedil;&atilde;o a um consenso    conservador, o que significa, no fim das contas, a nega&ccedil;&atilde;o do    esp&iacute;rito pragm&aacute;tico norte-americano, daquilo que Caplan define    como "a express&atilde;o de um otimismo na disposi&ccedil;&atilde;o de    enfrentar problemas, na atitude de construir solu&ccedil;&otilde;es e na confian&ccedil;a    de que esse agir faz o pa&iacute;s mais forte". &Eacute; esse pragmatismo    que permitiu a alguns norte-americanos, pol&iacute;ticos, administradores e    ju&iacute;zes, pensar em solu&ccedil;&otilde;es criativas para os problemas    sociais de seu pa&iacute;s, ainda que elas tivessem que estar inseridas em um    arcabou&ccedil;o constitucional de vi&eacute;s liberal cl&aacute;ssico, isto    &eacute;, minimalista. </font></p>     <p><font size="2" face="Verdana">Nossa Constitui&ccedil;&atilde;o, elaborada quase    duzentos anos depois da Constitui&ccedil;&atilde;o norte-americana, &eacute;    muito mais extensa, pois, entre outras coisas, cont&eacute;m conquistas acumuladas    ao longo de todo esse per&iacute;odo de lutas pela expans&atilde;o de direitos    civis, pol&iacute;ticos e sociais. Em vez de se resumir a uma s&eacute;rie de    prote&ccedil;&otilde;es individuais (direitos civis), ela avan&ccedil;a no campo    "social", utilizando-se de uma linguagem prenhe da id&eacute;ia de    ativismo estatal, ou seja, de a&ccedil;&atilde;o afirmativa. Mesmo assim, o    conflito de interpreta&ccedil;&otilde;es no campo da moral e da legalidade aqui    se assemelha muito ao dos Estados Unidos, pois nos dois pa&iacute;ses h&aacute;    gente que defende o universalismo formal da lei acima da igualdade real entre    os cidad&atilde;os; que rejeita a interven&ccedil;&atilde;o do Estado nas rela&ccedil;&otilde;es    sociais como algo moralmente perverso, mesmo que seja em benef&iacute;cio de    grupos historicamente discriminados. L&aacute;, contudo, essa posi&ccedil;&atilde;o    &eacute; assumidamente conservadora, identificada com o Partido Republicano    e, em suma, pertencente ao campo tradicionalmente chamado de direita. No Brasil,    contudo, &eacute; quase un&acirc;nime a rejei&ccedil;&atilde;o desse r&oacute;tulo    pol&iacute;tico, ainda que n&atilde;o de suas posi&ccedil;&otilde;es program&aacute;ticas.</font></p>      ]]></body>
</article>
