<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332005000200004</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332005000200004</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[El trabajo sexual en la mira: polémicas y estereotipos]]></article-title>
<article-title xml:lang="en"><![CDATA[Sexual labor in the mark: polemics and stereotypes]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Juliano]]></surname>
<given-names><![CDATA[Dolores]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,LICIT  ]]></institution>
<addr-line><![CDATA[Barcelona ]]></addr-line>
<country>Espanha</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<numero>25</numero>
<fpage>79</fpage>
<lpage>106</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332005000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332005000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332005000200004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[A partir de normas rígidas asignadas a los roles de género, hay muchas conductas posibles de las mujeres, que se consideran desviadas y son castigadas con estigmatización. La mayor estigmatización la padecen las trabajadoras sexuales. Aquí confluyen prejuicios de base religiosa, étnicos y condicionamientos de clase. El discurso estigmatizador es compartido por sectores políticos de derechas e izquierda y apoyado incluso por algunos sectores feministas lo que ha generado una gran polémica entre abolicionistas y defensoras de los derechos humanos de las prostitutas. Si bien la legislación internacional al respecto se está haciendo más matizada, el tema no está zanjado y la discriminación da las bases para que se ejerza violencia, simbólica y material, sobre estas mujeres.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The rigid norms assigned to gender roles sanction some behaviors by women as deviant and punish them with stigmatization. The worst stigmatization falls on sexual laborers. Religious, ethnic and class prejudices converge in this situation. The stigmatizing discourse is shared by political sectors from both right and left. It is even supported by some feminist sectors and this generated an important polemic between abolitionists and defenders of the prostitutes' human rights. Although international laws on the matter are becoming more nuanced, the matter is not resolved and discrimination furnishes the bases for the exercise of symbolic and material violence against these women.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[Trabajo Sexual]]></kwd>
<kwd lng="es"><![CDATA[Estigma]]></kwd>
<kwd lng="es"><![CDATA[Feminismos]]></kwd>
<kwd lng="es"><![CDATA[Legislación Internacional]]></kwd>
<kwd lng="es"><![CDATA[Migración]]></kwd>
<kwd lng="en"><![CDATA[Sexual Labor]]></kwd>
<kwd lng="en"><![CDATA[Stigma]]></kwd>
<kwd lng="en"><![CDATA[Feminisms]]></kwd>
<kwd lng="en"><![CDATA[International Laws]]></kwd>
<kwd lng="en"><![CDATA[Migration]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>El    trabajo sexual en la mira. Pol&eacute;micas y estereotipos</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Sexual labor    in the mark. Polemics and stereotypes</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dolores Juliano</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> LICIT, Barcelona,    Espanha. <a href="mailto:mdjuliano@hotmail.com">mdjuliano@hotmail.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir de normas r&iacute;gidas asignadas a los roles de g&eacute;nero, hay muchas conductas posibles de las mujeres, que se consideran desviadas y son castigadas con estigmatizaci&oacute;n. La mayor estigmatizaci&oacute;n la padecen las trabajadoras sexuales. Aqu&iacute; confluyen prejuicios de base religiosa, &eacute;tnicos y condicionamientos de clase. El discurso estigmatizador es compartido por sectores pol&iacute;ticos de derechas e izquierda y apoyado incluso por algunos sectores feministas lo que ha generado una gran pol&eacute;mica entre abolicionistas y defensoras de los derechos humanos de las prostitutas. Si bien la legislaci&oacute;n internacional al respecto se est&aacute; haciendo m&aacute;s matizada, el tema no est&aacute; zanjado y la discriminaci&oacute;n da las bases para que se ejerza violencia, simb&oacute;lica y material, sobre estas mujeres.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Trabajo Sexual, Estigma, Feminismos, Legislaci&oacute;n Internacional, Migraci&oacute;n.</font></p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The rigid norms assigned to gender roles sanction some behaviors by women as deviant and punish them with stigmatization. The worst stigmatization falls on sexual laborers. Religious, ethnic and class prejudices converge in this situation. The stigmatizing discourse is shared by political sectors from both right and left. It is even supported by some feminist sectors and this generated an important polemic between abolitionists and defenders of the prostitutes' human rights. Although international laws on the matter are becoming more nuanced, the matter is not resolved and discrimination furnishes the bases for the exercise of symbolic and material violence against these women.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key Words:</b>    Sexual Labor, Stigma, Feminisms, International Laws, Migration.</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1 &#150; Las mujeres    desviadas de las normas</b></font></p>      <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La desviaci&oacute;n      es una construcci&oacute;n social, una categor&iacute;a peyorativa utilizada      para controlar aquellos/as que desaf&iacute;an el status quo pol&iacute;tico.<a name="top1"></a><a href="#back1"><sup>1</sup></a></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cuando se trata el tema de la prostituci&oacute;n, parece que nos refirieramos a un &aacute;mbito separado de las otras conductas sociales, caracterizado por la marginalidad y la discriminaci&oacute;n. As&iacute;, algunos art&iacute;culos sobre el tema se centran en la violencia que puede ejercerse sobre las prostitutas y en la degradaci&oacute;n que esta actividad significa, separando este fen&oacute;meno de las condiciones econ&oacute;micas de la sociedad en que se produce. Sin embargo muchas de las mujeres que trabajan en este campo, consideran que es simplemente una actividad laboral entre otras posibles y subrayan su car&aacute;cter de opci&oacute;n econ&oacute;mica (y no moral). Esto plantea el problema de elegir el &aacute;ngulo desde el cual se plantear&aacute; el tema.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La hip&oacute;tesis de este art&iacute;culo, es que se entiende mejor el fen&oacute;meno del trabajo sexual si se lo contextualiza y se lo considera como un punto extremo de estigmatizaci&oacute;n dentro de una secuencia que abarca los distintos roles familiares y profesionales que se asignan a las mujeres y cuya valoraci&oacute;n social va de la aceptaci&oacute;n al rechazo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Puede partirse del supuesto de que las presiones socioculturales que se ejercen sobre las distintas mujeres se agrupan en un continuo, desde las encaminadas a empujar a las mujeres "correctas" a limitar "voluntariamente" sus opciones a aquello que se espera de las buenas hijas, esposas, madres y amas de casa, hasta la desvalorizaci&oacute;n que se ejerce sobre las que se apartan de los modelos impuestos: lesbianas, madres solas, mujeres que manifiestan inter&eacute;s en la experimentaci&oacute;n sexual, mujeres conflictivas y cuestionadoras, y tambi&eacute;n y muy especialmente, trabajadoras sexuales.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De este modo puede verse que la desvalorizaci&oacute;n no es un problema que afecte s&oacute;lo a los sectores estigmatizados, porque a trav&eacute;s de la presi&oacute;n que se ejerce sobre ellos, en realidad lo que se procura, es disuadir a las restantes mujeres de apartarse de la norma. Es decir que la estigmatizaci&oacute;n de diferentes colectivos de mujeres es un eficaz mecanismo para controlar a las mujeres no estigmatizadas y disuadirlas de infringir los modelos vigentes..</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En una sociedad en que la participaci&oacute;n en el mercado laboral remunerado es el medio principal de adquirir derechos y deberes, es decir ciudadan&iacute;a plena, la participaci&oacute;n escasa o marginal de muchas mujeres en este sector, o el no reconocimiento de la condici&oacute;n de trabajo para sus actividades, se constituye en un obst&aacute;culo importante para el disfrute de sus derechos y el desarrollo de sus potencialidades. El problema afecta a todos los trabajos considerados tradicionalmente femeninos, aunque de una manera diferente. Las tareas de ama de casa -como limpiadoras, cuidadoras de ni&ntilde;as y ni&ntilde;os y de personas enfermas o ancianas y prestadoras de afecto y servicios sexuales- tienen reconocimiento social, es decir se considera correcto y apropiado que las mujeres las realicen, pero cumplidas en el seno de la familia carecen de retribuci&oacute;n econ&oacute;mica. Esto margina a las mujeres dedicadas a "sus labores" del acceso a los recursos y genera bolsas de pobreza, que resultan m&aacute;s evidentes cuando separaci&oacute;n, viudez o edad avanzada, limitan su acceso a recursos provenientes de otros miembros del grupo familiar.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las mismas tareas, volcadas al mercado de trabajo, pierden su prestigio de actividad altruista, sin adquirir en compensaci&oacute;n una retribuci&oacute;n adecuada. Se mantienen como actividades desregularizadas laboralmente, con escasa cobertura legal y protecci&oacute;n social y con salarios que no alcanzan los l&iacute;mites del m&iacute;nimo interprofesional.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La correlaci&oacute;n inversa entre logro econ&oacute;mico y prestigio social, que se da en todas las tareas tradicionales femeninas, llega a su mayor expresi&oacute;n en el caso del trabajo sexual, en que las ventajas de unos ingresos medios ligeramente superiores a los salarios m&iacute;nimos se anulan socialmente con un incremento enorme de la estigmatizaci&oacute;n, que incluye la violencia simb&oacute;lica de negarle a su actividad, la condici&oacute;n y dignidad de trabajo. As&iacute; se sit&uacute;a una opci&oacute;n laboral que no implica delito, en el mismo campo de estigmatizaci&oacute;n que la sociedad reserva para delincuentes y personas afectadas por la drogadicci&oacute;n.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As&iacute; a las estigmatizaciones que acompa&ntilde;an para las mujeres la utilizaci&oacute;n de su sexualidad fuera de los marcos establecidos como correctos, se agrega la desvalorizaci&oacute;n de los sectores con pocos recursos econ&oacute;micos. En general, las prostitutas suelen ser mujeres pobres. La discriminaci&oacute;n afecta diferentemente por clases, y es una barrera m&aacute;s que se agrega a la comunicaci&oacute;n entre mujeres.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las mujeres en situaci&oacute;n de especial desventaja, suelen padecer adem&aacute;s un d&eacute;ficit de medidas de protecci&oacute;n legal e institucional. Esto va desde la p&eacute;rdida legal de derechos econ&oacute;micos que afecta a las viudas, a la falta de reconocimiento a las parejas de hecho y a las parejas homosexuales y la falta de reconocimiento de su actividad como un trabajo, que padecen las prostitutas. La falta de estos reconocimientos aumenta la vulnerabilidad de cada sector y deja a las mujeres indefensas ante la arbitrariedad institucional. Si no se tienen derechos, se depende de la buena voluntad de los dem&aacute;s. Las personas a las que se "protege" pierden autonom&iacute;a y capacidad de organizaci&oacute;n. S&oacute;lo una cobertura legal apropiada permite el empoderamiento.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En el caso de las trabajadoras sexuales, se las ve como v&iacute;ctimas, siempre enga&ntilde;adas o manipuladas, y se las marginaliza de los colectivos profesionales o de las asociaciones vecinales. Se habla sobre ellas pero sin escucharlas. Tampoco se respeta su imagen en los medios de comunicaci&oacute;n, ya que s&oacute;lo son noticia cuando su situaci&oacute;n particular permite reforzar los prejuicios previos. De una manera perversa, se manifiestan contra ellas los prejuicios raciales o &eacute;tnicos y las condenas moralistas, cubierto todo ello de un lenguaje proteccionista.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&oacute;lo acabando    con la estigmatizaci&oacute;n de los sectores m&aacute;s marginales, puede garantizarse    una verdadera libertad de opciones para todas, lo que permitir&iacute;a elegir    las conductas independientemente de que &eacute;stas sean consideradas correctas    o desviantes.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2- Las trabajadoras    sexuales</b></font></p>      <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quer&iacute;amos      el respeto de los due&ntilde;os de los prost&iacute;bulos, de las autoridades,      de la sociedad en general, que nos respeten y nos vean como personas, como      seres humanos&#133; quer&iacute;amos que nos conozcan, porque &eacute;ramos      mujeres tambi&eacute;n, pero con otro trabajo; que nos respeten como personas      y como seres humanos.<a name="top2"></a><a href="#back2"><sup>2</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En este campo confluyen varias &aacute;reas de estigmatizaci&oacute;n, la que se refiere al trabajo sexual en tanto que tal, la que se refiere a las clases sociales m&aacute;s desfavorecidas (ya que mayoritariamente las prostitutas son pobres) y los prejuicios raciales cuando se trata de muchachas de color. Las bases de estos campos de discriminaci&oacute;n son diferentes, pero las pr&aacute;cticas y los discursos en que se materializan tienden a solaparse y sumar resultados.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La fuerte discriminaci&oacute;n social referente a la prostituci&oacute;n se apoya en las especificaciones de g&eacute;nero imperantes en nuestra sociedad. Se han construido modelos de c&oacute;mo deben ser los hombres y c&oacute;mo deben ser las mujeres, y esto determina las expectativas, los premios y las sanciones. Sin embargo, estos modelos funcionan de acuerdo a l&oacute;gicas diferentes, mientras el modelo masculino se apoya en elementos de autorrealizaci&oacute;n que tienden a hacerlo atractivo a sus destinatarios (es un modelo que se generaliza a partir de los premios que ofrece, tales como autoestima, logros econ&oacute;micos y poder) el modelo femenino implica un gran nivel de exigencias y pocas compensaciones, por lo que se impone a trav&eacute;s de sanciones y castigos materiales o simb&oacute;licos. El principal de estos castigos es la violencia simb&oacute;lica de la discriminaci&oacute;n, aunque implica tambi&eacute;n violencia material escalonada desde el maltrato al asesinato.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La estigmatizaci&oacute;n social reservada a las mujeres que se apartan de la norma de brindar gratuitamente su tiempo y su trabajo a los hombres, se concreta en un fuerte rechazo a las prostitutas. Este rechazo tiene como funci&oacute;n disuadir a las dem&aacute;s mujeres de abandonar sus "deberes" naturalizados como parte de sus caracter&iacute;sticas de g&eacute;nero, amenaz&aacute;ndolas con el desprecio social si act&uacute;an de manera que puedan ser confundidas con las trabajadoras sexuales. La desvalorizaci&oacute;n de este sector se mantiene as&iacute; por la funci&oacute;n pedag&oacute;gica que cumple con respecto a las mujeres no prostitutas. As&iacute; por ejemplo un material did&aacute;ctico elaborado en Espa&ntilde;a para solicitar y justificar la penalizaci&oacute;n de la prostituci&oacute;n asegura que, de legalizarse,</font></p>      <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La prostituci&oacute;n      quedar&iacute;a como una profesi&oacute;n y una posible oferta de trabajo      para toda mujer en paro. Se mandar&iacute;a el mensaje a las mujeres y nenas      de que si algo fallase en sus vidas podr&iacute;an recurrir a la alternativa      de ser prostitu&iacute;das.<a name="top3"></a><a href="#back3"><sup>3</sup></a></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El mensaje es claro, son las condiciones de ilegalidad y el desprecio social los que act&uacute;an como disuasores para que las mujeres no se dediquen a una actividad, que sin estos castigos podr&iacute;an considerar como una opci&oacute;n laboral a tener en cuenta.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pero esta discriminaci&oacute;n    agresiva de las trabajadoras sexuales se apoya tambi&eacute;n en otro elemento    ligado a la construcci&oacute;n social de los g&eacute;neros. Me refiero al    arquetipo viril.<a name="top4"></a><a href="#back4"><sup>4</sup></a> Seg&uacute;n    &eacute;l, a los hombres, en tanto que tales les es debido amor y servicios    gratuitos por parte de las mujeres. Cuando se enfrentan con las prostitutas    que no dan amor y s&oacute;lo prestan sus servicios por un precio convenido,    encuentran que esta relaci&oacute;n negociada mortifica su ego, y restablecen    simb&oacute;licamente el equilibrio, despreciando y desvalorizando a sus interlocutoras    en la relaci&oacute;n pactada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde el punto de vista de la discriminaci&oacute;n por clases sociales, hay que tener en cuenta que la prostituci&oacute;n es un "mal trabajo", desagradable y mal pagado, pero que constituye una actividad refugio con la que se ganan la vida en cada pa&iacute;s miles de mujeres con cargas familiares o necesidades econ&oacute;micas urgentes. Ante la pobreza de ofertas atractivas del mercado laboral femenino, el recurso al trabajo sexual es visto muchas veces como una forma dura de ganar dinero, pero algo m&aacute;s rentable que las otras opciones que est&aacute;n al alcance de mujeres pobres y/o con poca formaci&oacute;n profesional. Hay que matizar, que si bien se da algunas veces la opci&oacute;n por vender sexo en mujeres de otros sectores sociales o en hombres, la estigmatizaci&oacute;n y el rechazo social m&aacute;s fuerte, va hacia aquellas con mayores necesidades econ&oacute;micas, m&aacute;s a&uacute;n si a su condici&oacute;n de pobres se agregan otros elementos tales como pertenecer a alguna minor&iacute;a &eacute;tnica, tener piel oscura, o ser inmigrante sin papeles en regla.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A estas discriminaciones    estructuralmente condicionadas esparcidas en el "sentido com&uacute;n" y que    se manifiestan socialmente en lenguaje agresivo y oficialmente en legislaci&oacute;n    sancionadora, se agregan coyunturalmente otras desvalorizaciones, que toman    forma de discurso paternalista de protecci&oacute;n y que vienen de ciertos    sectores religiosos, de una parte de la izquierda y hasta de algunos sectores    del movimiento feminista, fundamentalmente del feminismo radical.<a name="top5"></a><sup><a href="#back5">5</a></sup></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No resulta necesario    explicar que la Iglesia, con su &eacute;nfasis en la caridad cristiana, ande    a la b&uacute;squeda de pobres y abandonados para ejercer sobre ellos sus propias    virtudes. Las prostitutas vistas como pecadoras que pueden ser salvadas o como    v&iacute;ctimas a las que se debe ayudar, forman parte del imaginario de su    clientela tradicional. Los militantes de izquierda, por su parte, suelen compartir    con el modelo religioso algunos tics salvacionistas y una visi&oacute;n puritana    del mundo, que los ha llevado a acercarse tarde y mal al problema de la variedad    de las manifestaciones de la sexualidad y a la posibilidad de entender el sexo    pagado. Considerar a la homosexualidad y la prostituci&oacute;n como taras peque&ntilde;o    burguesas, ha sido frecuente dentro del comunismo y del socialismo, salvo en    sus concreciones disidentes, mientras que el anarquismo se ha mostrado, en general,    m&aacute;s abierto con relaci&oacute;n a estos temas.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3- La pol&eacute;mica    dentro del feminismo</b></font></p>      <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Est&aacute;bamos      convencidas de que estas mujeres (las feministas) ten&iacute;an que estar      con nosotras (las prostitutas), sencillamente porque nosotras hab&iacute;amos      estado con ellas.<a name="top6"></a><a href="#back6"><sup>6</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">M&aacute;s dif&iacute;cil de comprender es la existencia de voces, que desde dentro del movimiento feminista adhieren a este discurso de discriminaci&oacute;n y desvalorizaci&oacute;n paternalista.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algunas interpretaciones    se&ntilde;alan que tanto el feminismo radical como el feminismo marxista est&aacute;n    contra la prostituci&oacute;n, pero mientras el primero no la reconoce como    trabajo, el segundo rechaza la explotaci&oacute;n laboral que conlleva. Las    corrientes feministas anglosajonas m&aacute;s comprensivas con respecto al trabajo    sexual ser&iacute;an el feminismo liberal y la aproximaci&oacute;n radical sexual    que considera que puede llegar a ser un campo de experimentaci&oacute;n y libertad    sexual, aunque esta ventaja es principalmente para el cliente.<a name="top7"></a><a href="#back7"><sup>7</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La identificaci&oacute;n    de las trabajadoras sexuales como v&iacute;ctimas, carentes de proyectos propios    y necesitadas de una intervenci&oacute;n exterior que las salve de su triste    situaci&oacute;n, se corresponde entonces con el discurso de algunas corrientes    del feminismo radical<a name="top8"></a><a href="#back8"><sup>8</sup></a>, que    asumen una idea demasiado general de las mujeres y se autoasignan su representaci&oacute;n.    Como se&ntilde;ala B&aacute;rbara Hobson, apoy&aacute;ndose en Nancy Fraser,    la lucha del feminismo por el reconocimiento ha implicado muchas veces extra&ntilde;as    alianzas, como la que se dio en EE UU durante la &eacute;poca de Reagan entre    el feminismo cultural y sectores pol&iacute;ticos ultra derechistas en su campa&ntilde;a    antipornograf&iacute;a, alianza actualizada en la administraci&oacute;n Bush    y que se repite en otros pa&iacute;ses, entre sectores feministas y partidos    pol&iacute;ticos de derechas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Grupos que han    sufrido a lo largo de la historia ofensas y valoraci&oacute;n negativa, que    debilitaban sus posibilidades de acceder a una ciudadan&iacute;a completa, suelen    desarrollar una estrategia de reconocimiento que implica asumir la representaci&oacute;n    de otros sectores a los que a su vez se ignora o se reconoce de una manera distorsionada.    As&iacute; la b&uacute;squeda de una voz propia, que caracteriza al feminismo,    no garantiza que esta posibilidad de expresarse sea repartida entre todos los    colectivos de mujeres que en teor&iacute;a representan. "Hay una interacci&oacute;n    constante entre las demandas de respeto y las demandas de redistribuci&oacute;n"    dice Hobson, que agrega "las luchas para el reconocimiento son actividades que    instauran l&iacute;mites".<a name="top9"></a><a href="#back9"><sup>9</sup></a>    As&iacute; la negativa de reconocer como interlocutoras v&aacute;lidas las mujeres    de determinados sectores, como se dio con respecto a las afroamericanas en EE    UU y se da en la actualidad en Europa con mujeres del tercer mundo, como las    musulmanas y en todas partes con las prostitutas, refuerza el liderazgo de quienes    organizan el discurso y evita la competici&oacute;n en el campo de la toma de    las decisiones.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Si sumamos las    estigmatizaciones estructurales y las coyunturales, vemos porqu&eacute; las    mujeres que se dedican al trabajo sexual, en mucha mayor medida que los hombres    que se dedican a la misma tarea y que pueden calcularse en un 17% del colectivo,    sufren una pertinaz negaci&oacute;n de su derecho al reconocimiento. La verdadera    cuesti&oacute;n no est&aacute; entonces en establecer qu&eacute; es lo que hacen    los grupos estigmatizados, sino desde d&oacute;nde se enuncia el discurso que    les niega capacidad de decisi&oacute;n. Un paso fundamental en el reconocimiento    de sus derechos, se realiza cuando se incorporan en la discusi&oacute;n, como    interlocutoras v&aacute;lidas, sus propias organizaciones, que han proliferado    desde 1975, aunque con discontinuidades, interferencias y problemas de liderazgo.<a name="top10"></a><a href="#back10"><sup>10</sup></a></font></p>     <p>&nbsp;</p>      <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">4- Trata y prostituci&oacute;n</font></b></p>      <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Si, nosotras      hemos fregado pisos, hemos cuidado ni&ntilde;os, cocinado, hemos trabajado      de asistentas dom&eacute;sticas, obreras de f&aacute;bricas, trabajadoras      rurales. Tambi&eacute;n hemos trabajado como prostitutas y no nos avergonzamos      porque esta ha sido la forma por la que hemos sobrevivido durante generaciones.<a name="top11"></a><a href="#back11"><sup>11</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El problema se agrava si al campo de prejuicios socialmente construidos sobre la prostituci&oacute;n, se agregan las estigmatizaciones racistas y xen&oacute;fobas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En este &aacute;mbito, al menos en la Comunidad Europea, el Estado legitima y realimenta las fobias sociales, relacionando conceptualmente migraci&oacute;n y delincuencia. En una profec&iacute;a autocumplida pone condiciones que hacen muy dif&iacute;cil la inmigraci&oacute;n legal, a trav&eacute;s de leyes de extranjer&iacute;a cada vez m&aacute;s r&iacute;gidas, y cuando constata que la migraci&oacute;n se est&aacute; encausando entonces por v&iacute;as ilegales, la identifica con las mafias internacionales y le aplica medidas policiales. La sociedad receptora ve entonces confirmados sus prejuicios y puede al mismo tiempo discriminar y explotar a las personas que llegan del tercer mundo y sentirse depositaria de valores democr&aacute;ticos.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En el caso de la migraci&oacute;n aut&oacute;noma femenina confluyen los viejos prejuicios contra la prostituci&oacute;n y la nueva situaci&oacute;n de los desplazamientos de poblaci&oacute;n sin la suficiente cobertura legal, lo que las obliga a ganarse la vida en &aacute;mbitos de trabajo precario y econom&iacute;a sumergida, lo que incluye diversas formas de trabajo sexual. Esto da campo para nuevas elaboraciones victimistas, desarrolladas por asociaciones abolicionistas que con el discurso de salvar a las mujeres de la esclavitud y de la trata, realmente les niegan su capacidad de actuar y de decidir, con lo que dificultan objetivamente la persecuci&oacute;n de las redes mafiosas, al medir todas las infracciones con el mismo rasero.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La ligaz&oacute;n conceptual del trabajo sexual con la migraci&oacute;n femenina tiene una larga historia en la jurisprudencia internacional, adem&aacute;s de sus reflejos en la opini&oacute;n p&uacute;blica y en los medios de comunicaci&oacute;n. Pero los contenidos de las sanciones legales y la ideolog&iacute;a en que se apoyan han ido cambiando.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En la "Convenci&oacute;n por la represi&oacute;n de la trata de seres humanos y de la explotaci&oacute;n de la prostituci&oacute;n de otros", aprobada por la Asamblea General de las Naciones Unidas el 2 de diciembre de 1949, que entr&oacute; en vigor el 25 de julio de 1951, se pon&iacute;a el &eacute;nfasis en penar la prostituci&oacute;n o su incitaci&oacute;n, aunque hubiera consentimiento de las personas afectadas (Art.1). Castigaba a quienes dirijan, financien o alquilen casas de prostituci&oacute;n y a quienes se beneficien econ&oacute;micamente de la prostituci&oacute;n de otras personas (Art.2). Adem&aacute;s tend&iacute;a a identificar prostituci&oacute;n con trata de personas y a centrar las medidas en el control de las fronteras y la repatriaci&oacute;n (Art. 17 y 18). Detr&aacute;s de estas medidas hab&iacute;a una identificaci&oacute;n entre mujeres y ni&ntilde;os, sectores a los que se consideraba especialmente manipulables y para los cuales se esperaba: "que sean reclamados por personas que tengan autoridad sobre ellas" (Art. 19). El enemigo aqu&iacute; era claramente el comercio sexual mismo y no se pon&iacute;a ning&uacute;n &eacute;nfasis en la lucha contra la violencia. Como aspecto positivo de este convenci&oacute;n, puede se&ntilde;alarse que promov&iacute;a la abolici&oacute;n de todo tipo de inscripci&oacute;n en registros especiales de las personas que se dedicaban a la prostituci&oacute;n.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cincuenta y tres a&ntilde;os m&aacute;s tarde y despu&eacute;s de m&aacute;s de 27 convenios, acuerdos y resoluciones internacionales sobre aspectos relacionados con el tema, el cuadro ha cambiado completamente. Esto se hace evidente si observamos la "Decisi&oacute;n Marco" del Consejo de la Uni&oacute;n Europea del 19 de julio de 2002 "Relativa a la lucha contra la trata de seres humanos" que se apoya en el Protocolo del 2000 de la ONU sobre el tr&aacute;fico. No se trata solamente de que haya desaparecido la prostituci&oacute;n del t&iacute;tulo, sino que hay un vuelco en el sentido de penar las pr&aacute;cticas violentas y la extorsi&oacute;n, sea cual fuere la actividad a la que se dediquen las personas. El punto 3 de las consideraciones especifica:</font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La trata de seres      humanos constituye una violaci&oacute;n grave de los derechos fundamentales      de la persona y de la dignidad humana e implica pr&aacute;cticas crueles,      como la explotaci&oacute;n y enga&ntilde;o de personas vulnerables, as&iacute;      como la utilizaci&oacute;n de la violencia, de amenazas, de la servidumbre      por deudas y de la restricci&oacute;n de libertades.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Si bien en el punto    4, cuando habla de prevenir, reprimir y castigar la trata de personas, insiste    en particularizarla en ni&ntilde;os y mujeres (con lo que se mantiene el criterio    anterior de considerar a &eacute;stas como menores) el punto 5 se centra en    la infancia: "los ni&ntilde;os son m&aacute;s vulnerables y corren, en consecuencia,    un riesgo m&aacute;s grande de transformarse en v&iacute;ctimas de la trata    de seres humanos".<a name="top12"></a><a href="#back12"><sup>12</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este cambio de perspectiva puede apreciarse claramente en el articulado. El Art.1 considera punible el reclutamiento, transporte o alojamiento de personas sobre las que se haya hecho uso de amenazas, fuerza, presi&oacute;n o secuestro. Tambi&eacute;n se castiga si se ha empleado fraude o enga&ntilde;o o si se ha hecho abuso de autoridad</font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Con el fin de      la explotaci&oacute;n del trabajo o de los servicios de esta persona, comprendidos      bajo la forma de trabajo o servicios forzados u obligatorios, de esclavitud      o de servidumbre, o con fines de explotaci&oacute;n de la prostituci&oacute;n      de otros y otras formas de explotaci&oacute;n sexual, incluida la pornograf&iacute;a.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La prostituci&oacute;n se ha desplazado del centro de la campa&ntilde;a a constituirse en un campo, entre otros, en que la trata de seres humanos puede concretarse. Este desplazamiento es compatible con la consideraci&oacute;n de la actividad sexual pagada como un trabajo, y permite poner el &eacute;nfasis en la lucha contra la violencia, la coerci&oacute;n y el enga&ntilde;o, superando la confusi&oacute;n de campos del documento m&aacute;s antiguo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La pol&eacute;mica sin embargo, dista de estar zanjada y los acuerdos internacionales reflejan un precario equilibrio entre opiniones contrapuestas. En el Informe del 15 de abril del 2004, que no es una resoluci&oacute;n oficial sino un documento de propia iniciativa de la "Comisi&oacute;n de Derechos de la Mujer e Igualdad de Oportunidades de la UE", se vuelven a incurrir en algunas de las confusiones anteriores. La ponente plantea que</font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">la industria      del sexo repercute negativamente sobre la igualdad de los sexos... representa      a las mujeres como objeto de consumo, dominaci&oacute;n y explotaci&oacute;n...      normaliza la violencia sexual.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pero pese a esta definici&oacute;n claramente victimista, acepta que "esta producci&oacute;n y esta prestaci&oacute;n de servicios pueden ser legales o ilegales, seg&uacute;n las circunstancias" (p.8) y que el Tribunal de Justicia reconoce que la pr&aacute;ctica de la prostituci&oacute;n puede realizarse como actividad aut&oacute;noma ejercida por cuenta propia o como prestaci&oacute;n de servicios. Sin embargo en seguida recae en cosificar a las trabajadoras de sexo que son "utilizadas" (el entrecomillado est&aacute; en el informe), relaciona la prostituci&oacute;n con la esclavitud y se&ntilde;ala que en los pa&iacute;ses pobres "este negocio se basa en los abusos sexuales, las violaciones, la privaci&oacute;n de libertad, la enfermedad y la destrucci&oacute;n permanente de millones de mujeres" (p.9) descartando entender el trabajo sexual a partir de sus motivaciones econ&oacute;micas. El enfoque abolicionista se ve m&aacute;s claramente en la exposici&oacute;n de motivos, en la que se pone como ejemplo a seguir, la legislaci&oacute;n sueca que considera delictiva la "compra o intento de compra de servicios sexuales" (p. 20). Las recomendaciones se centran en combatir la pornograf&iacute;a en internet y en la publicidad, pero reconocen la libertad de los estados miembros para legislar al respecto, la necesidad de contar con la participaci&oacute;n de las personas implicadas y de evitar medidas que contribuyan a la marginaci&oacute;n e ilegalizaci&oacute;n de las mujeres inmigrantes.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La ambig&uuml;edad    de este documento ejemplifica bien c&oacute;mo se ha evolucionado desde los    discursos simplistas de mediados del XX y c&oacute;mo en la actualidad, a&uacute;n    las declaraciones m&aacute;s abolicionistas necesitan hacer concesiones para    tener credibilidad. De todos modos la diferencia de posiciones y la dificultad    de llegar a acuerdos resulta evidente si se constata que incluso en el seno    de esta comisi&oacute;n el informe se aprob&oacute; por un escaso margen de    votos (once a favor y nueve en contra).<a name="top13"></a><a href="#back13"><sup>13</sup></a></font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5- Acuerdos    y desacuerdos</b></font></p>      <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Siendo el comercio      sexual un simple intercambio econ&oacute;mico sin mayor trascendencia que      la que quiera otorgarle una sociedad donde todo servicio supone una contraprestaci&oacute;n      lucrativa.<a name="top14"></a><a href="#back14"><sup>14</sup></a></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Detr&aacute;s de    estas controversias est&aacute; la disputa entre dos l&iacute;neas de pensamiento    bien diferenciadas y organizadas en coaliciones internacionales, la abolicionista    organizada en la Coalition Against Traffic in Women (CATW) que considera a la    prostituci&oacute;n en si misma una esclavitud, enfrentada a quienes trabajan    en la defensa de los derechos humanos de las prostitutas, Global Alliance Against    Traffic in Women (GAATW) que incluye en su seno algunas de las principales asociaciones    de las trabajadoras del sexo (NSWP).<a name="top15"></a><a href="#back15"><sup>15</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los principales    puntos de diferencia entre las dos posiciones, est&aacute;n en la asunci&oacute;n    por parte de las abolicionistas de los siguientes supuestos, que son matizados    o rechazados por las legalistas o defensoras de los derechos humanos de las    prostitutas<a name="top16"></a><a href="#back16"><sup>16</sup></a>:</font></p> <ul>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La no consideraci&oacute;n      de la prostituci&oacute;n como trabajo    <br>     </font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La confusi&oacute;n      conceptual entre tr&aacute;fico y prostituci&oacute;n    <br>     </font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La falta de      distinci&oacute;n entre prostituci&oacute;n adulta e infantil    <br>     </font></li>       <li>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Considerar        que es la prostituci&oacute;n en si misma (y no algunas de las formas en        que puede ejercerse) una actividad degradante y una forma de violencia contra        las mujeres</font></p>   </li>     ]]></body>
<body><![CDATA[</ul>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los puntos en que est&aacute;n confluyendo las propuestas abolicionistas y las defensoras de derechos humanos son los siguientes:</font></p> <ul>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reconocimiento      de la existencia de un &aacute;mbito de trabajo sexual voluntario    <br>     </font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reconocimiento      de la autonom&iacute;a de los estados para legislar al respecto    <br>     </font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Necesidad de      tener en cuenta las opiniones de las trabajadoras sexuales    <br>     </font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Necesidad de      evitar mediadas que aumenten la estigmatizaci&oacute;n y la vulnerabilidad      de las trabajadoras sexuales inmigrantes    <br>     </font></li>       ]]></body>
<body><![CDATA[<li>          <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Necesidad de        adoptar un enfoque basado en los derechos humanos.</font></p>   </li>     </ul>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este puede parecer    un plan de acuerdos m&iacute;nimos, pero incluso referente a estos puntos hay    diferencias en su interpretaci&oacute;n. As&iacute; mientras los sectores m&aacute;s    fundamentalistas del abolicionismo se muestran reacios a aceptar el primer punto,    pues argumentan que a&uacute;n la prostituci&oacute;n voluntaria es forzada,    pues se realiza bajo presi&oacute;n econ&oacute;mica (como si los restantes    trabajos no lo tuvieran motivaciones monetarias) las asociaciones de trabajadoras    sexuales, reunidas en NSWP, consideran que el hincapi&eacute; en diferenciar    prostituci&oacute;n voluntaria y forzada puede ser peligroso para las mismas    trabajadoras, pues centra las pol&iacute;ticas internacionales en prevenir la    forzada, en lugar de defender y garantizar derechos humanos a la legal, al tiempo    que incorpora un sesgo racista, al identificar el trabajo sexual voluntario    con el que realizan las prostitutas del primer mundo, mientras que reserva las    consideraciones victimistas y los conceptos "trata" y "esclavitud" a las mujeres    del mundo pobre.<a name="top17"></a><sup><a href="#back17">17</a></sup></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pese a la separaci&oacute;n que la legislaci&oacute;n internacional actual permite hacer entre trata y prostituci&oacute;n, el modelo anterior que confunde ambos t&eacute;rminos se perpetua en las campa&ntilde;as abolicionistas actuales, con posiciones que se reflejan en la prensa y cuyo dramatismo oculta el hecho que las trabajadoras sexuales, pobres o inmigrantes tienen problemas comunes con el resto de las trabajadoras, al mismo tiempo que dificulta considerarlas como agentes activos de sus opciones y portadoras de proyectos espec&iacute;ficos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al respecto comenta Jo Bindman:</font></p>      <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es evidente que      los seres humanos no deben ser vendidos, s&oacute;lo el trabajo humano, y      no el ser humano mismo puede ser objeto de comercio. La esclavitud y sus formas      contempor&aacute;neas, donde la gente es tratada como mercader&iacute;a, son      problemas reales en nuestro mundo en todos los sectores &#150; incluida la industria      del sexo &#150; y en todos los continentes. Pero es simplemente insensato clasificar      como "esclavitud" una industria entera, mundial, que incluye enormes variaciones      en las condiciones de trabajo en el interior de cada pa&iacute;s y entre diferentes      pa&iacute;ses. Ello nos distrae de la tarea muy necesaria de hacer cesar la      explotaci&oacute;n en todos los sectores de actividad.... La l&oacute;gica      subyacente de una restricci&oacute;n de la industria del sexo para impedir      las pr&aacute;cticas abusivas referentes a los inmigrantes clandestinos exigir&iacute;a      que intentemos eliminar o restringir las industrias textil y agr&iacute;cola      en los pa&iacute;ses m&aacute;s ricos de cualquier regi&oacute;n, pues es      en estas industrias en donde la explotaci&oacute;n abusiva del trabajo inmigrante      clandestino est&aacute; m&aacute;s extendida.<a name="top18"></a><a href="#back18"><sup>18</sup></a></font></p> </blockquote>     <p>&nbsp;</p>      <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">6- Los problemas    de la migraci&oacute;n</font></b></p>     ]]></body>
<body><![CDATA[<blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As&iacute; nos    expresan algunas mujeres que trabajan en la prostituci&oacute;n que si los hombres    viven para el sexo, ellas viven del sexo, ellos buscan dinero para el sexo y    ellas utilizan el sexo para buscar dinero.<a name="top19"></a><sup><a href="#back19">19</a></sup></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las actuales restricciones de la pol&iacute;tica migratoria desarrollada por los pa&iacute;ses ricos, sit&uacute;a en condiciones de ilegalidad a una parte importante de la poblaci&oacute;n migrante, con lo que se facilita su explotaci&oacute;n por parte de empresarios inescrupulosos y se la deja indefensa ante mafias y traficantes. A su vez las personas "sin papeles" padecen la arbitrariedad policial y se transforman en receptoras preferentes de la violencia institucional, ya que la mara&ntilde;a de disposiciones y reglamentaciones hace que est&eacute;n siempre en infracci&oacute;n, lo que las deja en una posici&oacute;n muy d&eacute;bil para reclamar derechos. As&iacute; depende en muchos casos de las interpretaciones que los funcionarios locales den a la legislaci&oacute;n, la posibilidad de que sean detenidas e interrogadas de manera m&aacute;s o menos sistem&aacute;tica, de que se las trate con mayor o menor consideraci&oacute;n, que tengan que soportar actitudes abiertamente racistas o mis&oacute;ginas por parte de empleados p&uacute;blicos o que se tomen contra ellas medidas que vulneran gravemente sus intereses, como las deportaciones en que el coste del viaje de la expulsi&oacute;n se carga sobre la persona expulsada, que ve as&iacute; frustrado su proyecto emigratorio y agrega una deuda m&aacute;s a las que antes hab&iacute;a contra&iacute;do para iniciar el viaje. Este conjunto de arbitrariedades se incluyen en la denominada "violencia institucional" que es una de las que m&aacute;s preocupa a la personas que llegan del tercer mundo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta vulnerabilidad se agrava en el caso de las mujeres. En la actualidad, la posibilidad de legalizar la situaci&oacute;n de las personas inmigrantes en el primer mundo, depende en gran medida de la obtenci&oacute;n de contratos de trabajo. Esta situaci&oacute;n se corresponde con el hecho de que las autoridades mantengan un imaginario de la migraci&oacute;n como principalmente masculina, y que apoyen en &eacute;l sus medidas legales.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La exigencia de contrato laboral previo es dif&iacute;cil de cumplir para todos, pero casi imposible en el caso de las mujeres, cuyas opciones de trabajo se centran principalmente en el sector servicios, con prestaciones a personas individuales (cuidado, sexo) o a familias (limpieza, cocina, atenci&oacute;n de criaturas). Este &aacute;mbito laboral se caracteriza por su desregularizaci&oacute;n y no cuenta con una tradici&oacute;n de contratos laborales, ni a&uacute;n en el caso en que la tarea la realicen mujeres aut&oacute;ctonas. A diferencia de lo que pasa en el mercado masculino de trabajo, en que las empleadoras son normalmente empresas que se desenvuelven en el sector agr&iacute;cola o en la construcci&oacute;n, y donde la estrategia del trabajo "en negro" es una forma ilegal, aunque ampliamente extendida, de abaratar costos; en el caso del mercado femenino de trabajo, los empleadores potenciales no suelen tener la condici&oacute;n de empresas (son familias o personas individuales), en muchos casos no cumplen las condiciones legales para contratar, y no tienen tampoco h&aacute;bitos al respecto ni la presi&oacute;n del control estatal. Ante estas condiciones imperantes en el mercado laboral, parece in&uacute;til tratar de legalizar a las inmigrantes a partir de sus contratos de trabajo, porque este requisito deja afuera a casi todas. No se trata de un problema que afecte s&oacute;lo a algunos sectores, como ser&iacute;a el caso de las que se dedican al trabajo sexual, sino que abarca al conjunto de la migraci&oacute;n femenina.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La otra opci&oacute;n    prevista para regularizar la situaci&oacute;n, acceder a ella mediante los mecanismos    de reagrupaci&oacute;n familiar, no ofrece mejores garant&iacute;as, ya que    coloca a las personas reunificadas (mujeres en un porcentaje importante) en    situaci&oacute;n de dependencia con respecto al que inmigr&oacute; en primer    t&eacute;rmino. No obtiene permiso de trabajo independiente, y pierde el derecho    de permanencia si se rompe el v&iacute;nculo familiar que se us&oacute; para    la tramitaci&oacute;n del permiso de residencia, con lo que es una situaci&oacute;n    que obliga a depender de otras personas, a&uacute;n en casos de explotaci&oacute;n    o maltrato. Adem&aacute;s con frecuencia se trata de matrimonios arreglados    para conseguir los papeles, con lo que la situaci&oacute;n de la mujer extranjera    casada con un nativo es muy d&eacute;bil. Se ha denunciado que "en caso que    la mujer elegida no cumpla las expectativas (los maridos) pueden utilizar su    poder contra ella, la pueden golpear, encerrar o enviar de regreso a su pa&iacute;s    de origen".<a name="top20"></a><a href="#back20"><sup>20</sup></a> Pero la misma    autora se&ntilde;ala que aunque ese riesgo es real, resulta amplificado por    el af&aacute;n sensacionalista de la prensa, que s&oacute;lo difunde los casos    m&aacute;s graves. Ella matiza:</font></p>      <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es verdad que      el hombre nativo tiene seguridad econ&oacute;mica, ventajas ling&uuml;&iacute;sticas      y relaciones sociales y laborales, pero las mujeres suelen encontrar estrategias      para arregl&aacute;rselas con las dificultades, o sufrirlas con resignaci&oacute;n      ya que lo prioritario para ellas es escapar de las dif&iacute;ciles condiciones      del pa&iacute;s de origen, donde a veces ni siquiera tienen salida matrimonial...      No se trata de v&iacute;ctimas pasivas sino de hacedoras, de sujetos que construyen      y dirigen su vida a partir de sus valores, baremos e ideales<a name="top21"></a>.<a href="#back21"><sup>21</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dadas estas condiciones    generales, s&oacute;lo un cambio de la legislaci&oacute;n existente sobre inmigraci&oacute;n,    que se apoyase en la residencia y no en el contrato de trabajo, podr&iacute;a    garantizar que las mujeres obtuvieran sus papeles sin necesidad de recurrir    a recursos ilegales y/o peligrosos. Hay algunas iniciativas al respecto, como    la que se plantea en el "Informe-Propuesta sobre la ciudadan&iacute;a europea".<a name="top22"></a><a href="#back22"><sup>22</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Si bien la aprobaci&oacute;n    de una legislaci&oacute;n de este tipo, no solucionar&iacute;a todos los problemas,    pues no puede aplicarse en el caso de las personas reci&eacute;n llegadas, ni    se refiere a las carencias econ&oacute;micas, supondr&iacute;a un paso importante    para impedir algunas de las discriminaciones m&aacute;s evidentes que sufren    las personas inmigrantes en general, y m&aacute;s espec&iacute;ficamente las    mujeres.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>      <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">7- Los problemas    de las trabajadoras sexuales</font></b></p>      <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&iquest;Por qu&eacute;      tengo que andar todo el tiempo ocultando cosas, mintiendo a diestro y siniestro,      mordi&eacute;ndome la lengua a cada paso?... &iexcl;Que oficio es este, maldito      de Dios, despreciado por la gente, olvidado por la fortuna!<a name="top23"></a><a href="#back23"><sup>23</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Casi cualquier persona que lea el p&aacute;rrafo anterior pensar&aacute; que la profesi&oacute;n a que se alude es la prostituci&oacute;n, sin embargo la autora de la novela pone esas palabras en boca de un polic&iacute;a. Es que hay muchos trabajos estigmatizados, o que implican costes emocionales y conflictos de valores. El trabajo sexual es s&oacute;lo uno de ellos. Como dicen Davis y Faith en un an&aacute;lisis jur&iacute;dico sobre el tema:</font></p>      <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde una perspectiva      feminista, hasta que el estatus general de la mujer no se eleve y el empleo      y las oportunidades de salario no sean iguales a las de los hombres, la prostituci&oacute;n      continuar&aacute; siendo una alternativa al trabajo mal pagado de muchas mujeres      y debiera ser descriminalizada.<a name="top24"></a><a href="#back24"><sup>24</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde el punto de vista de la situaci&oacute;n legal de las prostitutas inmigrantes, al problema de falta de reconocimiento social, se agrega la falta de reconocimiento legal de su actividad y las construcciones mentales seg&uacute;n las cuales todas ellas son explotadas y traficadas sin proyecto propio, por lo que no reciben una atenci&oacute;n como posibles ciudadanas sino como v&iacute;ctimas o c&oacute;mplices de delitos. Esto permite que se ejerza sobre ellas, en mayor medida que sobre otros colectivos de inmigrantes, la violencia institucional: acoso policial, trato arbitrario, detenciones y deportaciones, sin que la sociedad civil reaccione (como lo hace a veces cuando se vulneran los derechos de otras minor&iacute;as) e incluso permite que algunas personas de ingenua buena fe, crean que estas operaciones policiales benefician a las trabajadoras sexuales, pues las liberan de la esclavitud.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No se trata entonces solamente de que el trabajo sexual no es considerado actualmente como tal en la mayor&iacute;a de los pa&iacute;ses y que por lo tanto no permite la regularizaci&oacute;n, es que a&uacute;n cuando se reconozca, esto tendr&iacute;a consecuencias ventajosas (mejora en la autoestima, posibilidad de demandar servicios sociales y de organizarse en cooperativas, disminuci&oacute;n de conductas arbitrarias) pero no solucionar&iacute;a el problema del permiso de residencia para la mayor parte de las trabajadoras sexuales inmigrantes. Dada la diversidad de situaciones del sector, s&oacute;lo afectar&iacute;a a las prostitutas inscritas como tales en situaci&oacute;n de dependencia en locales de alterne. Y a&uacute;n en este caso tendr&iacute;a dos consecuencias negativas: dejar&iacute;a constancia expl&iacute;cita del tipo de trabajo que se est&aacute; realizando, cosa que la mayor&iacute;a de las trabajadoras sexuales no desea, y aumentar&iacute;a su dependencia con respecto a los empresarios, sector ya proclive a capitalizar todas las ventajas y a aumentar en lo posible la explotaci&oacute;n. Parece entonces conveniente para las mujeres inmigrantes en general propender a una pol&iacute;tica que permita legalizar la permanencia a partir de la residencia y no del contrato laboral.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las personas en    situaci&oacute;n especialmente desventajosa encuentran especiales obst&aacute;culos    para hacer valer sus derechos y participar en los &oacute;rganos de decisi&oacute;n.    Adem&aacute;s de los obst&aacute;culos gen&eacute;ricos, padecen de una discriminaci&oacute;n    activa que bloquea sus intentos de participaci&oacute;n, y desanima sus esfuerzos    en este sentido. Hay estudios, como el de Mathieu, que se&ntilde;ala las dificultades    que sufren las trabajadoras del sexo para organizarse, a partir de su estigmatizaci&oacute;n    y la fragmentaci&oacute;n del sector.<a name="top25"></a><a href="#back25"><sup>25</sup></a>    Por este motivo algunos pa&iacute;ses pioneros, como Holanda, han centrado sus    pol&iacute;ticas al respecto en los dos ejes de participaci&oacute;n y empoderamiento.<a name="top26"></a><a href="#back26"><sup>26</sup></a></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las mujeres marginadas a partir de su pertenencia &eacute;tnica, requieren adem&aacute;s el reconocimiento de su experiencia social y sus valores, en un intercambio hecho desde el di&aacute;logo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Un cambio profundo    de la percepci&oacute;n social de estos sectores, no ser&aacute; la consecuencia    normal del transcurso del tiempo, implica y necesita el desarrollo de pol&iacute;ticas    concretas, del tipo de las que se han reconocido como necesarias para combatir    el racismo y la xenofobia. En estos casos se trata tambi&eacute;n de restablecer    una justicia b&aacute;sica y el respeto de los derechos humanos, pero al mismo    tiempo de evitar agresiones y violencia, no s&oacute;lo sobre estas mujeres    en particular, sino contra cualquier mujer, puesto que el feminicidio que se    est&aacute; dando en nuestros d&iacute;as en todos los pa&iacute;ses, incluso    los m&aacute;s desarrollados, se dirige principalmente a las mujeres que pretenden    abandonar sus v&iacute;nculos de pareja tradicionales, es decir a aquellas que    se supone en situaci&oacute;n de ingresar a los grupos infractores. La fuerza    que pueden tener en los asesinatos de mujeres los estereotipos sobre los sectores    marginalizados no puede desecharse a priori.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>8 - Erradicar    la violencia contra las mujeres</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El objetivo de la tolerancia cero para la violencia de g&eacute;nero debe cumplirse con respecto a todos los colectivos de mujeres. Cuando nos referimos a las prostitutas, esto implica extender la comprensi&oacute;n del fen&oacute;meno a otros tipos de violencia, adem&aacute;s de la violencia familiar.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Violencia por parte    de grupos delictivos. Afecta especialmente a las personas que tienen poco apoyo    social y legal. En el primer mundo son v&iacute;ctimas especiales de esta violencia    los inmigrantes, aunque no est&aacute;n libres de ella otros grupos como los    formados por las trabajadoras del sexo. Esta violencia tiene su caldo de cultivo    en la ilegalidad y falta de reconocimiento de estos sectores, que resultan as&iacute;    especialmente vulnerables. Desde el punto de vista de la administraci&oacute;n    p&uacute;blica es necesario garantizar mecanismos para que puedan plantear sus    denuncias con las necesarias garant&iacute;as de seguridad: anonimato, protecci&oacute;n    de las mafias o extorsionadores, seguridad que no ser&aacute;n expulsadas despu&eacute;s    del juicio a los delincuentes, atenci&oacute;n de su denuncia en relaci&oacute;n    a los delitos que se hayan cometido contra ellas (amenazas, agresiones, estafas)    independientemente de la actividad que ellas est&eacute;n realizando.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Maltrato institucional.    En muchas ocasiones los sectores estigmatizados reciben un trato desconsiderado    (y a veces francamente agresivo) por parte de los funcionarios o funcionarias    que deber&iacute;an proteger sus derechos. Es necesario al respecto realizar    campa&ntilde;as de formaci&oacute;n para que las personas que atienden a estos    colectivos aprendan a utilizar un lenguaje apropiado y manifiesten el respeto    debido a todas las usuarias de los servicios p&uacute;blicos. Tambi&eacute;n    es necesario que la atenci&oacute;n (sanitaria, policial, social o administrativa)    la realicen mujeres, ya que muchas mujeres se sienten poco seguras si las atienden    hombres, y las trabajadoras sexuales se sienten m&aacute;s c&oacute;modas contando    sus problemas a sus cong&eacute;neres. Es necesario extender a todas las mujeres    los servicios de las casas de acogida (que con frecuencia no autorizan la permanencia    de las trabajadoras sexuales) y de los tel&eacute;fonos de denuncia del mal    trato, para que puedan incluir las denuncias por maltrato institucional.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Maltrato de los    medios de comunicaci&oacute;n. La discriminaci&oacute;n social se apoya en una    imagen distorsionada que se da de estos sectores desde los medios de comunicaci&oacute;n    y desde distintos &aacute;mbitos acad&eacute;micos y sociales. El tratamiento    distorsionado de sus problemas, el subrayado sistem&aacute;tico de lo que las    diferencia de otros colectivos, en lugar de mostrar lo que tienen en com&uacute;n,    su presentaci&oacute;n sistem&aacute;tica como v&iacute;ctimas enga&ntilde;adas    sin proyecto propio, son todos elementos que configuran la "violencia simb&oacute;lica"    que se ejerce sobre ellas y que da la base donde se asientan las otras violencias.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es conveniente vigilar para que se cumpla con respecto a ellas los c&oacute;digos deontol&oacute;gico que proh&iacute;ben la utilizaci&oacute;n de las im&aacute;genes de las personas sin su permiso. Es frecuente en el caso de las trabajadoras sexuales, que se las fotograf&iacute;e sin su autorizaci&oacute;n, o que se utilicen p&uacute;blicamente im&aacute;genes que se les hab&iacute;a asegurado que no saldr&iacute;an del &aacute;mbito privado. En cambio se cuida siempre de no dar im&aacute;genes de los clientes e incluso se camuflan las patentes de sus coches. La distorsi&oacute;n de las im&aacute;genes tambi&eacute;n se da en el caso de las inmigrantes.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Toda esta violencia se apoya en la marginaci&oacute;n social previa. En mayo del 2000 se aprob&oacute; en el Parlamento Europeo el mencionado Informe sobre "Nuevas medidas en el &aacute;mbito de la luchas contra la trata de mujeres" En su enmienda 2 considera que</font></p>      ]]></body>
<body><![CDATA[<blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">el r&eacute;gimen      de prohibici&oacute;n directa e indirecta de la prostituci&oacute;n vigente      en la mayor&iacute;a de los Estados miembros crea un mercado clandestino monopolizado      por la delincuencia organizada que expone a las personas implicadas, sobre      todo a los inmigrantes a la violencia y la marginaci&oacute;n.</font></p> </blockquote>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>9- Conclusiones</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Establecer barreras    entre unas mujeres y otras ha sido una estrategia habitual del patriarcado.    A su &eacute;xito ha contribuido el hecho que las mujeres no formamos un colectivo    homog&eacute;neo y estamos separadas por distintas situaciones de clase y pertenencia    &eacute;tnica. Pese a estas diferencias tenemos cosas en com&uacute;n, como    es la discriminaci&oacute;n general que sufrimos en tanto que pertenecientes    a la mitad femenina de la poblaci&oacute;n, y las tambi&eacute;n generales estrategias    que implementamos para luchar contra la discriminaci&oacute;n. Poner el &eacute;nfasis    en lo que tenemos en com&uacute;n m&aacute;s que en aquello que nos separa,    puede ser una buena forma de acercarnos a las "otras mujeres", es la estrategia    que propone Gail Pheterson para tratar con las prostitutas.<a name="top27"></a><a href="#back27"><sup>27</sup></a></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Demandar para todas el cumplimiento de los derechos humanos, parece una reivindicaci&oacute;n m&iacute;nima, pero da la base para el empoderamiento de los sectores m&aacute;s desfavorecidos, lo que les permitir&aacute; actuar en la esfera pol&iacute;tica con una voz propia.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es necesario darles oportunidad para que expresen sus reivindicaciones con sus propias palabras, pero mientras tanto, recogiendo sus protestas y sus expresiones reiteradamente manifestadas, podemos compartir con ellas la siguiente queja:</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estamos cansadas    <br>   Estamos cansadas de la discriminaci&oacute;n social.    <br>   En las calles de la ciudad hay todo tipo de personas, hay delincuentes, borrachos,    drogadictos, timadores, agresivos, violentos, ruidosos, sucios    ]]></body>
<body><![CDATA[<br>   Pero eso no inquieta a los vecinos    <br>   no molesta a la polic&iacute;a    <br>   no preocupa a los ayuntamientos    <br>   Legislan y act&uacute;an para terminar con las prostitutas callejeras    <br>   Que no est&aacute;n cometiendo ning&uacute;n delito    <br>   que no se emborrachan ni se drogan    <br>   que no enga&ntilde;an ni estafan a nadie    <br>   que no son violentas, ni ruidosas    <br>   ni tienen aspecto desagradable ni ofensivo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Estamos cansadas    de la hipocres&iacute;a social.    ]]></body>
<body><![CDATA[<br>   Los trabajos que se reservan a las mujeres son pesados y mal pagados, sin contratos    laborales ni seguridad social.    <br>   Pero eso no preocupa a los pol&iacute;ticos    <br>   no angustia a algunos sectores del feminismo    <br>   no quita el sue&ntilde;o a los organismos internacionales.    <br>   Sin preocuparse de modificar el mercado laboral, hacen propuestas para abolir    el trabajo m&aacute;s rentable del que disponen muchas mujeres pobres y sin    papeles en orden.    <br>   En lugar de ofrecerles mejores condiciones laborales    <br>   las acosan policialmente    <br>   las minusvaloran    <br>   las ignoran en tanto que agentes sociales</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estamos cansadas    del doble patr&oacute;n de moralidad    ]]></body>
<body><![CDATA[<br>   Que admite que haya prostituci&oacute;n, pero no quiere que se vea    <br>   Que habla de la esclavitud sexual femenina, pero nunca habla de la esclavitud    sexual masculina cuando habla de hombres que hacen exactamente el mismo trabajo    <br>   Que favorece el negocio de los empresarios del sector, pero hostiga a las prostitutas    aut&oacute;nomas    <br>   Que oculta sus estrategias especuladoras financieras, detr&aacute;s de campa&ntilde;as    moralistas de "limpieza de la ciudad"</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Por todo ello,    las persona y organizaciones que apoyamos el pleno reconocimiento de derechos    humanos a las trabajadoras del sexo, nos hacemos eco de sus demandas cuando    dicen    <br>   No queremos que nos salven, queremos que nos escuchen    <br>   &#91;No nos rotulen, conozcannos&#93;    <br>   No hablen por nosotras, dejennos hablar</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em maio de 2005, aprovado em julho de 2005.</font></p>      <p>&nbsp;</p>     <p>&nbsp;</p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    DAVIS, N. y FAITH, Karlene. Las mujeres y el Estado: modelos de control social    en transformaci&oacute;n. In: LARRAURI. (ed.) Mujeres, Derecho penal y criminolog&iacute;a.    Madrid, Siglo XXI, 1994, p.109.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0104-8333200500020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back2"></a><a href="#top2">2</a> ASOCIACI&Oacute;N DE TRABAJADORAS    AUT&Oacute;NOMAS, D.J. Trabajadoras del sexo. Memorias vivas. Machala, Mamacash,    2002.p.31.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-8333200500020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back3"></a><a href="#top3">3</a> Tr&iacute;ptico "Corpos con dono".    <!-- ref --><br>   <a name="back4"></a><a href="#top4">4</a> MORENO, A. El arquetipo viril protagonista    de la historia. Ejercicios de lectura no androc&eacute;ntrica. Barcelona, La    Sal, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-8333200500020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back5"></a><a href="#top5">5</a> TOUPIN, L. La scission politique du    feminisme international sur la question du &quot;trafic des femmes&quot;: vers    la &quot;migration&quot; d'un certain f&eacute;minisme radical. Recherches f&eacute;ministes    15, nº 2, 2002, pp.9-40.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0104-8333200500020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back6"></a><a href="#top6">6</a> CORSO, C. y. SANDRA, L. Retrato de    intensos colores. Madrid, Talasa, 2000, p.149.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0104-8333200500020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back7"></a><a href="#top7">7</a> WEATHERALL, A. &amp; PRIESTLEY, A.    A Feminist Discourse Analysis of Sex &quot;Work&quot;. Feminism &amp; Psychology    11, 2001, pp.323-340[    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0104-8333200500020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->STANDARDIZEDENDPARAG]<br>   <a name="back8"></a><a href="#top8">8</a> BARRY, K. Esclavitud sexual de la    mujer. Barcelona, La Sal, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-8333200500020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back9"></a><a href="#top9">9</a> HOBSON, B. G&eacute;nero y luchas    por el reconocimiento: Identidades en disputa, acci&oacute;n y poder. Paper    presented at the Democracia, feminismo y universidad en el siglo XXI, Madrid,    2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0104-8333200500020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back10"></a><a href="#top10">10</a> MATHIEU, L. The Emergence and Uncertain    Outcomes of Prostitutes' Social Movements. The European Journal of Women's Studies    10, 2003, pp.29-50.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0104-8333200500020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back11"></a><a href="#top11">11</a> JAGET, C. (ed.) Prostitutes. Our    Life. England, Falling Wall Press, 1980, p.26.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0104-8333200500020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back12"></a><a href="#top12">12</a> Aper&ccedil;u sur la prostitution    en Europe. Seine-Saint Denis, L'Observatoire d&eacute;partemental des violences    envers les femmes, 2003.    <!-- ref --><br>   <a name="back13"></a><a href="#top13">13</a> ERIKSSON, M. Sobre las repercusiones    de la industria del sexo en la Uni&oacute;n Europea (Informe de propia iniciativa):    Comisi&oacute;n de Derechos de la Mujer e Igualdad de Oportunidades, Parlamento    Europeo, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0104-8333200500020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back14"></a><a href="#top14">14 </a>SAIZ VIADERO, J. R. Conversaciones    con la Mary Loly. Santander, Puntal, 1983, p.9.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0104-8333200500020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back15"></a><a href="#top15">15</a> TOUPIN, L. La scission politique...    Op. cit.    <!-- ref --><br>   <a name="back16"></a><a href="#top16">16 </a>ACI&Eacute;N, E. &amp; MAJUELOS,    F. (Eds.) De la exclusi&oacute;n al estigma. Almer&iacute;a, Asociaci&oacute;n    Pro Derechos Humanos de Andaluc&iacute;a, 2003, pp.33-34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0104-8333200500020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back17"></a><a href="#top17">17</a> TOUPIN, L. La scission politique...    Op. cit., p.16.    ]]></body>
<body><![CDATA[<!-- ref --><br>   <a name="back18"></a><a href="#top18">18</a> BINDMAN, J. Les travailleurs du    sexe ne venden pas leur corps: ils vendent des services. Apercu sur la prostitution    en Europe, 2003, pp.21-23.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0104-8333200500020000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back19"></a><a href="#top19">19</a> CARMONA BENITO, S. Ellas salen.    Nosotras salimos. Mujeres en las calles Mohamed VI. De la situaci&oacute;n de    la mujer marroqu&iacute; y su sexualidad a la prostituci&oacute;n en las calles    de Casablanca. Universidad de Barcelona, Barcelona, 2004, p.155.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0104-8333200500020000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back20"></a><a href="#top20">20</a> BECK-GERNSHEIM, E. Mujeres migrantes,    trabajo dom&eacute;stico y matrimonio. Las mujeres en un mundo en proceso de    globalizaci&oacute;n. In:BECK-GERNSHEIM, BUTLER &amp; PUIGVERT. (Eds.) Mujeres    y transformaciones sociales. Barcelona, El Roure, 2001, p.69.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0104-8333200500020000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back21"></a><a href="#top21">21</a> ID., IB., p. 75.    <br>   <a name="back22"></a><a href="#top22">22</a> ID., IB., pp.106-108.    <!-- ref --><br>   <a name="back23"></a><a href="#top23">23</a> MAR&Iacute;NINA, A. El sue&ntilde;o    robado. Barcelona, Planeta, 2000, p.267.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0104-8333200500020000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back24"></a><a href="#top24">24</a> DAVIS, N. y FAITH, K. Las mujeres    y el Estado... Op. cit., p.130.    <br>   <a name="back25"></a><a href="#top25">25</a> MATHIEU, L. The Emergence and Uncertain...    Op. cit.    <!-- ref --><br>   <a name="back26"></a><a href="#top26">26</a> GIL ARAUJO, S. &iquest;Inmigrantes    versus nativas? Mugak, 27-28, 2004, pp.51-53.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0104-8333200500020000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back27"></a><a href="#top27">27</a> PHETERSON, G. El prisma de la prostituci&oacute;n.    Madrid, Talasa Ediciones, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0104-8333200500020000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAVIS]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[FAITH]]></surname>
<given-names><![CDATA[Karlene]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las mujeres y el Estado: modelos de control social en transformación]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LARRAURI]]></surname>
</name>
</person-group>
<source><![CDATA[Mujeres, Derecho penal y criminología]]></source>
<year>1994</year>
<page-range>109</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<collab>ASOCIACIÓN DE TRABAJADORAS AUTÓNOMAS, D.J</collab>
<source><![CDATA[Trabajadoras del sexo: Memorias vivas]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Machala ]]></publisher-loc>
<publisher-name><![CDATA[Mamacash]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORENO]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[El arquetipo viril protagonista de la historia: Ejercicios de lectura no androcéntrica]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[La Sal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOUPIN]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La scission politique du feminisme international sur la question du "trafic des femmes": vers la "migration" d'un certain féminisme radical]]></article-title>
<source><![CDATA[Recherches féministes]]></source>
<year>2002</year>
<volume>15</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>9-40</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORSO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[SANDRA]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Retrato de intensos colores]]></source>
<year>2000</year>
<page-range>149</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Talasa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEATHERALL]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[PRIESTLEY]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Feminist Discourse Analysis of Sex "Work"]]></article-title>
<source><![CDATA[Feminism & Psychology]]></source>
<year>2001</year>
<volume>11</volume>
<page-range>323-340</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARRY]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<source><![CDATA[Esclavitud sexual de la mujer]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[La Sal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBSON]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Género y luchas por el reconocimiento: Identidades en disputa, acción y poder]]></source>
<year>2004</year>
<conf-name><![CDATA[ Democracia, feminismo y universidad en el siglo XXI]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATHIEU]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Emergence and Uncertain Outcomes of Prostitutes' Social Movements]]></article-title>
<source><![CDATA[The European Journal of Women's Studies]]></source>
<year>2003</year>
<volume>10</volume>
<page-range>29-50</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JAGET]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Prostitutes: Our Life]]></source>
<year>1980</year>
<publisher-loc><![CDATA[England ]]></publisher-loc>
<publisher-name><![CDATA[Falling Wall Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ERIKSSON]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Sobre las repercusiones de la industria del sexo en la Unión Europea (Informe de propia iniciativa): Comisión de Derechos de la Mujer e Igualdad de Oportunidades]]></source>
<year>2004</year>
<publisher-name><![CDATA[Parlamento Europeo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAIZ VIADERO]]></surname>
<given-names><![CDATA[J. R]]></given-names>
</name>
</person-group>
<source><![CDATA[Conversaciones con la Mary Loly]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Santander ]]></publisher-loc>
<publisher-name><![CDATA[Puntal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ACIÉN]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[MAJUELOS]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[De la exclusión al estigma]]></source>
<year>2003</year>
<page-range>33-34</page-range><publisher-loc><![CDATA[Almería ]]></publisher-loc>
<publisher-name><![CDATA[Asociación Pro Derechos Humanos de Andalucía]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BINDMAN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Les travailleurs du sexe ne venden pas leur corps: ils vendent des services]]></source>
<year>2003</year>
<page-range>21-23</page-range><publisher-name><![CDATA[Apercu sur la prostitution en Europe]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARMONA BENITO]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Ellas salen. Nosotras salimos. Mujeres en las calles Mohamed VI: De la situación de la mujer marroquí y su sexualidad a la prostitución en las calles de Casablanca]]></source>
<year>2004</year>
<page-range>155</page-range><publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Universidad de Barcelona]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECK-GERNSHEIM]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Mujeres migrantes, trabajo doméstico y matrimonio: Las mujeres en un mundo en proceso de globalización]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BECK-GERNSHEIM]]></surname>
</name>
<name>
<surname><![CDATA[BUTLER]]></surname>
</name>
<name>
<surname><![CDATA[PUIGVERT]]></surname>
</name>
</person-group>
<source><![CDATA[Mujeres y transformaciones sociales]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[El Roure]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARÍNINA]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[El sueño robado]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Planeta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIL ARAUJO]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[&iquest;Inmigrantes versus nativas?]]></article-title>
<source><![CDATA[Mugak]]></source>
<year>2004</year>
<volume>27-28</volume>
<page-range>51-53</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PHETERSON]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[El prisma de la prostitución]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Talasa Ediciones]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
