<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922005000100008</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922005000100008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Da agressão à assistência, da infração à correção: menoridade e violência urbana (Porto Alegre, 1890-1920)]]></article-title>
<article-title xml:lang="en"><![CDATA[From aggression to assistance, from infraction to correction: youngsters and urban violence]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fleck]]></surname>
<given-names><![CDATA[Eliane Cristina Deckmann]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Korndörfer]]></surname>
<given-names><![CDATA[Ana Paula]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cadaviz]]></surname>
<given-names><![CDATA[Aline K.]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Pontifícia Universidade Católica do Rio Grande do Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade do Vale do Rio do Sinos Programa de Pós-Graduação em História Latino-americana ]]></institution>
<addr-line><![CDATA[São Leopoldo RS]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade do Vale do Rio do Sinos  ]]></institution>
<addr-line><![CDATA[São Leopoldo RS]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2005</year>
</pub-date>
<volume>20</volume>
<numero>1</numero>
<fpage>163</fpage>
<lpage>194</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922005000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922005000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922005000100008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo aborda a violência urbana, em especial, contra a criança e o adolescente no Rio Grande do Sul, no período compreendido entre os anos de 1890 e 1920, dando destaque para a assistência médico-hospitalar decorrente de violência e para as políticas públicas implementadas para atendimento e recuperação social dos menores infratores. As fontes documentais consultadas, ainda que raramente ofereçam indicações explícitas sobre os motivos que levaram à prática infratora e à internação, permitem inferências através do estabelecimento de relações entre os ferimentos apresentados e os meios empregados para causá-los. Em relação aos maus-tratos e às situações de atentado ao pudor, as constatações se baseiam em denúncias, em registros policiais e na incidência de exames de corpo de delito realizados.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article deals with urban violence, mainly against children and youngsters in Rio Grande do Sul, between 1890 and 1920, highlighting the medical assistance, which follows violence, and public policies on health care and social rescue for young infractors. The documental sources, although rarely offer explicit indications about the motives of infractions and consequent hospitalizations, allow inferences through the relationship established between the inflicted wounds and the means to cause them. Regarding mistreat and indecent sexual behavior, the findings are based on denouncements, on police reports and on the incidence of accomplished corpus delicti exams.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[violência urbana]]></kwd>
<kwd lng="pt"><![CDATA[menor infrator]]></kwd>
<kwd lng="pt"><![CDATA[política pública]]></kwd>
<kwd lng="pt"><![CDATA[Rio Grande do Sul]]></kwd>
<kwd lng="en"><![CDATA[urban violence]]></kwd>
<kwd lng="en"><![CDATA[young infractors]]></kwd>
<kwd lng="en"><![CDATA[public policies]]></kwd>
<kwd lng="en"><![CDATA[Rio Grande do Sul State]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <P align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Da agress&atilde;o    &agrave; assist&ecirc;ncia, da infra&ccedil;&atilde;o &agrave; corre&ccedil;&atilde;o:    menoridade e viol&ecirc;ncia urbana (Porto Alegre, 1890-1920) </b></font></P>     <P>&nbsp;</P>     <P><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">From aggression    to assistance, from infraction to correction: youngsters and urban violence    </font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="3"> </font></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Eliane Cristina    Deckmann Fleck<Sup>I</SUP>; Ana Paula Kornd&ouml;rfer<Sup>II</SUP>; Aline K.    Cadaviz<Sup>II</SUP> </b></font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><Sup>I</SUP>Doutora    em Hist&oacute;ria da Am&eacute;rica pela Pontif&iacute;cia Universidade Cat&oacute;lica    do Rio Grande do Sul (PUC-RS), professora do Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Hist&oacute;ria Latino-americana da Universidade do Vale do Rio do Sinos    (Unisinos) em S&atilde;o Leopoldo (RS)    <br>   <Sup>II</SUP>Bolsista de Inicia&ccedil;&atilde;o Cient&iacute;fica pelo CNPq,    na Universidade do Vale do Rio dos Sinos (Unisinos), S&atilde;o Leopoldo (RS)</font></P>     ]]></body>
<body><![CDATA[<P>&nbsp;</P>     <P>&nbsp;</P> <hr size="1" noshade>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>RESUMO</B></font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo aborda    a viol&ecirc;ncia urbana, em especial, contra a crian&ccedil;a e o adolescente    no Rio Grande do Sul, no per&iacute;odo compreendido entre os anos de 1890 e    1920, dando destaque para a assist&ecirc;ncia m&eacute;dico-hospitalar decorrente    de viol&ecirc;ncia e para as pol&iacute;ticas p&uacute;blicas implementadas    para atendimento e recupera&ccedil;&atilde;o social dos menores infratores.    As fontes documentais consultadas, ainda que raramente ofere&ccedil;am indica&ccedil;&otilde;es    expl&iacute;citas sobre os motivos que levaram &agrave; pr&aacute;tica infratora    e &agrave; interna&ccedil;&atilde;o, permitem infer&ecirc;ncias atrav&eacute;s    do estabelecimento de rela&ccedil;&otilde;es entre os ferimentos apresentados    e os meios empregados para caus&aacute;-los. Em rela&ccedil;&atilde;o aos maus-tratos    e &agrave;s situa&ccedil;&otilde;es de atentado ao pudor, as constata&ccedil;&otilde;es    se baseiam em den&uacute;ncias, em registros policiais e na incid&ecirc;ncia    de exames de corpo de delito realizados. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b>viol&ecirc;ncia urbana, menor infrator, pol&iacute;tica p&uacute;blica,    Rio Grande do Sul. </font></P> <hr size="1" noshade>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></P>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The article deals    with urban violence, mainly against children and youngsters in Rio Grande do    Sul, between 1890 and 1920, highlighting the medical assistance, which follows    violence, and public policies on health care and social rescue for young infractors.    The documental sources, although rarely offer explicit indications about the    motives of infractions and consequent hospitalizations, allow inferences through    the relationship established between the inflicted wounds and the means to cause    them. Regarding mistreat and indecent sexual behavior, the findings are based    on denouncements, on police reports and on the incidence of accomplished <i>corpus    delicti</i> exams. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key-words:</b><i>    </i>urban violence, young infractors, public policies, Rio Grande do Sul State.    </font></p> <hr size="1" noshade>     <P>&nbsp;</P>     <P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo tem    como objetivo apresentar dados preliminares relativos a pr&aacute;ticas de viol&ecirc;ncia    urbana,<a name="1b"></a><a href="#1"><Sup>1</SUP></a> no per&iacute;odo compreendido    entre os anos 1890 e 1920, a partir de consulta feita aos acervos do Arquivo    Hist&oacute;rico do Rio Grande do Sul, Arquivo Hist&oacute;rico da Santa Casa    de Miseric&oacute;rdia de Porto Alegre e do Arquivo P&uacute;blico do Rio Grande    do Sul. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A investiga&ccedil;&atilde;o    se insere no esfor&ccedil;o de avaliar a atua&ccedil;&atilde;o do Estado do    Rio Grande do Sul na defini&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas,<a name="2b"></a><a href="#2"><Sup>2</SUP></a>    com destaque para as relativas ao tratamento dado &agrave;s crian&ccedil;as    infratoras e &agrave;s crian&ccedil;as alvo de viol&ecirc;ncia. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Interessa-nos,    sobretudo, avaliar o acompanhamento m&eacute;dico e o tratamento dispensado    a estas crian&ccedil;as e adolescentes, atrav&eacute;s de sua destina&ccedil;&atilde;o    a hospitais, reformat&oacute;rios ou escolas profissionalizantes.<a name="3b"></a><a href="#3"><Sup>3</SUP></a>    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em levantamento    realizado junto ao Arquivo Hist&oacute;rico da Santa Casa de Miseric&oacute;rdia    de Porto Alegre,<a name="4b"></a><a href="#4"><Sup>4</SUP></a> constatamos que,    considerando a faixa et&aacute;ria compreendida entre o zero e vinte e um anos    de idade, 43% foram classificados como brancos e 57% foram classificados como    sendo de cor preta, parda, morena, indi&aacute;tica, fula e china; e que apenas    4% das interna&ccedil;&otilde;es podem ser atribu&iacute;das a agress&otilde;es    sofridas em decorr&ecirc;ncia da pr&aacute;tica de viol&ecirc;ncia. Na verdade,    s&atilde;o raros os registros que t&ecirc;m explicitada a causa da interna&ccedil;&atilde;o    como decorrente de viol&ecirc;ncia cometida contra o menor internado, cabendo-nos    o estabelecimento de uma prov&aacute;vel motiva&ccedil;&atilde;o ou rela&ccedil;&atilde;o    entre o uso de arma branca, por exemplo, e cortes profundos relatados nos Livros    de Matr&iacute;cula Geral de Enfermos.<a name="5b"></a><a href="#5"><Sup>5</SUP></a>    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com rela&ccedil;&atilde;o    aos dados levantados junto ao Arquivo Hist&oacute;rico do Rio Grande do Sul,    estes apontam para um n&uacute;mero significativo de registros que se referem    &agrave; viol&ecirc;ncia cometida contra meninas, o que se observou tanto nos    c&oacute;dices da pol&iacute;cia e nos processos-crime, quanto nas solicita&ccedil;&otilde;es    de exames de corpo de delito por atentado ao pudor, encontrados na documenta&ccedil;&atilde;o    analisada. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe observar que    os dados sobre os maus-tratos e sobre situa&ccedil;&otilde;es de atentado ao    pudor s&atilde;o cercados de muita imprecis&atilde;o, dado que a grande maioria    dos casos n&atilde;o implicava a busca de atendimento m&eacute;dico pelas e    para as v&iacute;timas. Em raz&atilde;o disso, os dados se baseiam, em grande    medida, em den&uacute;ncias ou em registros de atendimentos por les&otilde;es    traum&aacute;ticas em hospitais. Al&eacute;m disso, tanto nas situa&ccedil;&otilde;es    de crime de defloramento, quanto nas de estupro, o praticante viria a ser processado    somente com a formaliza&ccedil;&atilde;o de queixa da v&iacute;tima,<a name="6b"></a><a href="#6"><Sup>6</SUP></a>    o que nos remete aos processos-crime para o cotejo das informa&ccedil;&otilde;es    levantadas nos autos de interna&ccedil;&atilde;o. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na documenta&ccedil;&atilde;o    analisada junto ao Arquivo P&uacute;blico do Rio Grande do Sul, constatamos    o elevado &iacute;ndice de crimes de ordem moral e sexual, tais como o rapto,    o defloramento e o incesto, seguidos de registros de agress&otilde;es f&iacute;sicas    e de ferimentos decorrentes de conflitos tipicamente urbanos. A constata&ccedil;&atilde;o    de pr&aacute;ticas como o incesto, o defloramento e o rapto de menores e a incid&ecirc;ncia    de registros de entrada na Santa Casa que atestam maus tratos e descaso familial    nos remete &agrave; atualidade e &agrave; ocorr&ecirc;ncia de campanhas de conscientiza&ccedil;&atilde;o    em rela&ccedil;&atilde;o &agrave; perman&ecirc;ncia de problemas estruturais    denunciados por higienistas, m&eacute;dicos, intelectuais, juristas e pol&iacute;ticos    na virada do s&eacute;culo XX para o s&eacute;culo XXI. </font></P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>O desafio da    viol&ecirc;ncia: hist&oacute;ria e atualidade</B> </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No final do s&eacute;culo    XIX, o Direito Criminal brasileiro estava sob a influ&ecirc;ncia dos postulados    da Escola Cl&aacute;ssica do Direito Penal e da nova Escola Positivista ou Antropol&oacute;gica.    </font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na d&eacute;cada    de 1880, encontrava-se ainda em vig&ecirc;ncia o C&oacute;digo Criminal de 1830    orientando a defini&ccedil;&atilde;o dos conceitos de &quot;crime&quot; e de    &quot;criminoso&quot;. &quot;Crime&quot; era definido como &quot;toda a&ccedil;&atilde;o    ou omiss&atilde;o volunt&aacute;ria contr&aacute;ria &agrave;s leis penais&quot;;    &quot;a tentativa de crime&quot;; &quot;o abuso de poder que consiste no uso    de poder (conferido por lei) contra os interesses p&uacute;blicos ou em preju&iacute;zo    de particulares, sem que a utilidade p&uacute;blica o exija&quot;; al&eacute;m    da &quot;amea&ccedil;a de fazer algum mal a algu&eacute;m&quot; (Tinoco,&#160;1886,    p. 9-17). </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O in&iacute;cio    do s&eacute;culo XX ser&aacute; marcado pelo debate acerca dos campos de conhecimento    do Direito Criminal, o que implicou a reavalia&ccedil;&atilde;o da a&ccedil;&atilde;o    do Direito na esfera jur&iacute;dico-penal. Dele decorrer&aacute; a separa&ccedil;&atilde;o    entre aquilo que se chamaria de Criminologia - o estudo do crime e do criminoso    - e o Direito Penal - o estudo das penas -, o que teria seus efeitos concretizados    no C&oacute;digo Penal que passou a vigorar a partir de 1890, em substitui&ccedil;&atilde;o    ao C&oacute;digo Criminal Imperial. Foram determinantes para esta reavalia&ccedil;&atilde;o,    o contexto pol&iacute;tico marcado pela transi&ccedil;&atilde;o do Imp&eacute;rio    para a Rep&uacute;blica, pelo crescimento da ind&uacute;stria, do com&eacute;rcio    e dos servi&ccedil;os e pelo reordenamento urbano e sanit&aacute;rio que, n&atilde;o    podendo contemplar a todos, fez crescer uma massa de exclu&iacute;dos e marginalizados    desse processo. O ideal da sociedade formada por trabalhadores higienizados    e integrantes de uma fam&iacute;lia passou, ent&atilde;o, a ser perseguido por    m&eacute;dicos e juristas, entre outros. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pelo C&oacute;digo    Imperial, uma pessoa seria considerada &quot;criminosa&quot; ou &quot;delinq&uuml;ente&quot;,    quando tivesse agido de m&aacute; f&eacute;, ou seja, com o conhecimento do    mal e a inten&ccedil;&atilde;o de pratic&aacute;-lo. Quanto ao menor, a lei    estabelecia que n&atilde;o houvesse imputabilidade at&eacute; os 14 anos, a    n&atilde;o ser que ficasse provado que este havia agido com discernimento. Neste    caso, seria recolhido &agrave;s casas de corre&ccedil;&atilde;o pelo tempo determinado    pelo juiz, contanto que n&atilde;o excedesse &agrave; idade de 17 anos (Tinoco,    1886, p. 24-28, 30). </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando o r&eacute;u    era menor de 21 anos, contava com as circunst&acirc;ncias atenuantes, sendo    que se tivesse entre 14 e 17 anos, o juiz poderia impor-lhe as penas de cumplicidade.    Al&eacute;m disso, a pena de morte nunca se aplicaria ao menor e a pena de gal&eacute;s    deveria ser substitu&iacute;da pela de pris&atilde;o com trabalho (Tinoco, 1886,    p.49-54, 70-71). </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As preocupa&ccedil;&otilde;es    dos juristas nos primeiros anos da Rep&uacute;blica giraram em torno das defini&ccedil;&otilde;es    de &quot;quem era o menor&quot; ou ent&atilde;o &quot;qual era o seu grau de    discernimento e de intencionalidade&quot;, extrapolando as discuss&otilde;es    que se limitavam ao debate sobre a menoridade. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No geral, uma poderosa    corrente de pensamento acreditava, com otimismo e entusiasmo, na for&ccedil;a    da ci&ecirc;ncia e no primado da raz&atilde;o humana, que propiciariam o progresso    indefinido dentro da ordem e a vit&oacute;ria da civiliza&ccedil;&atilde;o sobre    a barb&aacute;rie. Esse destino seria promovido pelas novas gera&ccedil;&otilde;es,    que, por isso mesmo, deveriam ser bem cuidadas - no f&iacute;sico e na mente.    As crian&ccedil;as das 'classes perigosas', dos muito pobres, deveriam merecer    aten&ccedil;&atilde;o redobrada, instru&ccedil;&atilde;o b&aacute;sica, cuidados    com o corpo, higieniza&ccedil;&atilde;o dos costumes, treinamento profissional    e disciplina rigorosa. Havia que incutir-lhes o amor ao trabalho, a submiss&atilde;o    e obedi&ecirc;ncia aos valores e normas da sociedade, para que se tornassem    cidad&atilde;os '&uacute;teis a si e &agrave; sociedade'. Essas s&atilde;o,    de forma simplificada, as bases de uma filosofia filantr&oacute;pico-liberal-cient&iacute;fica,    que fundamentaram o primeiro projeto nacional de pol&iacute;tica p&uacute;blica,    voltado para a crian&ccedil;a pobre desvalida e desviante. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O C&oacute;digo    Penal da Rep&uacute;blica, de 1890, &quot;marca a primeira grande fase de atua&ccedil;&atilde;o    do Estado frente ao menor infrator&quot; ao atacar a quest&atilde;o social da    inf&acirc;ncia infratora em seus aspectos mais fundamentais: &quot;a imputabilidade    absoluta; o tratamento diferenciado para menores infratores; os lugares especiais    para o recolhimento dessas crian&ccedil;as; a vadiagem infantil, e o comportamento    sexual dessas crian&ccedil;as&quot; (Marc&iacute;lio, 2000, p. 40). </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As primeiras estat&iacute;sticas    criminais, elaboradas em 1900, j&aacute; revelam, segundo Mary Del Priore (1999)    que &quot;esses filhos da rua, ent&atilde;o chamados de pivettes <I>(sic)</I>,    eram respons&aacute;veis por furtos, gatunagem, vadiagem e ferimentos, tendo    na mal&iacute;cia e na esperteza as principais armas de sobreviv&ecirc;ncia.    &#91;&#133;&#93; j&aacute; sabemos desde o in&iacute;cio do s&eacute;culo: a    rua &eacute; um meio de vida&quot;. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Adriana de Resende    B. Vianna (1999), em seu trabalho <I>O mal que se adivinha: pol&iacute;cia e    menoridade no Rio de Janeiro, 1910-1920</I>, investiga o processo de constru&ccedil;&atilde;o    de um personagem social, o &quot;menor&quot; (&quot;menoridade&quot; possuindo    sentidos diferentes dos de &quot;inf&acirc;ncia&quot;), atrav&eacute;s da atua&ccedil;&atilde;o    da pol&iacute;cia (rela&ccedil;&atilde;o menor - pol&iacute;cia) e da classifica&ccedil;&atilde;o    desses indiv&iacute;duos (o termo &quot;menor&quot;<I> </I>seguido de adjetivos    como &quot;vadio&quot;, &quot;abandonado&quot;,<I> </I>entre outros). </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A preocupa&ccedil;&atilde;o    com a inf&acirc;ncia desamparada fica evidenciada na cria&ccedil;&atilde;o de    um n&uacute;mero consider&aacute;vel de institui&ccedil;&otilde;es voltadas    para o seu atendimento no Pa&iacute;s.<a name="7b"></a><a href="#7"><Sup>7</SUP></a>    Entre essas institui&ccedil;&otilde;es, podemos citar o Instituto de Prote&ccedil;&atilde;o    e Amparo &agrave; Inf&acirc;ncia (IPAI), fundado em 1899, no Rio de Janeiro,    pelo Dr. Moncorvo Filho; o Instituto Disciplinar de S&atilde;o Paulo (S&atilde;o    Paulo); a Escola Premonit&oacute;ria Quinze de Novembro (Rio de Janeiro); a    Escola de Menores Abandonados (Rio de Janeiro); a Col&ocirc;nia Correcional    de Dois Rios (Rio de Janeiro), e o Instituto Jo&atilde;o Pinheiro (Minas Gerais).    </font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Maria Luiza    Marc&iacute;lio (2000, p. 41), o objetivo dessas institui&ccedil;&otilde;es    era proporcionar &quot;uma educa&ccedil;&atilde;o saud&aacute;vel, regeneradora,    em um ambiente disciplinar e normatizado, onde se ensinaria particularmente    o amor ao trabalho, o culto &agrave; p&aacute;tria, os valores &eacute;ticos    de uma sociedade liberal-burguesa&quot;. Essas institui&ccedil;&otilde;es ensinavam    as letras e tamb&eacute;m algum of&iacute;cio, para que as crian&ccedil;as,    entendidas no per&iacute;odo como &quot;mat&eacute;ria facilmente mold&aacute;vel&quot;,    se transformassem em cidad&atilde;os disciplinados e trabalhadores. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O estudo de Esmeralda    Blanco Bolsonaro de Moura (1999), <I>Meninos e meninas na rua: impasse e disson&acirc;ncia    na constru&ccedil;&atilde;o da identidade da crian&ccedil;a e do adolescente    na Rep&uacute;blica Velha</I>, destaca a exist&ecirc;ncia n&atilde;o da &quot;inf&acirc;ncia&quot;,    mas de &quot;inf&acirc;ncias&quot; ou ent&atilde;o de uma &quot;inf&acirc;ncia    multifacetada&quot;. Foi em raz&atilde;o disso que m&eacute;dicos e legisladores    do in&iacute;cio do s&eacute;culo 20 criaram institui&ccedil;&otilde;es de confinamento    a fim de transformar as crian&ccedil;as em cidad&atilde;os &uacute;teis e produtivos.    Elas passavam da condi&ccedil;&atilde;o de &quot;menores da rua&quot;, do s&eacute;culo    XIX, para &quot;menores de rua&quot;, no s&eacute;culo XX. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao final do s&eacute;culo    XX, os defensores da inf&acirc;ncia brasileira depararam-se com problemas decorrentes    dessas inf&acirc;ncias bem distintas: a inf&acirc;ncia das camadas privilegiadas    e a inf&acirc;ncia desamparada, abandonada, marginalizada. Nas ruas, as crian&ccedil;as    deixavam de ser crian&ccedil;as e se transformavam em &quot;menores&quot;, em    delinq&uuml;entes.<a name="8b"></a><a href="#8"><Sup>8</SUP></a> </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O governo republicano    ga&uacute;cho que assumiu o poder pol&iacute;tico, em 1889, apresentava fei&ccedil;&atilde;o    positivista ao defender que o progresso seria alcan&ccedil;ado pelo desenvolvimento    industrial, pelo primado da ci&ecirc;ncia, pela educa&ccedil;&atilde;o e pela    moral. Atrav&eacute;s do livro <I>As artes de curar: medicina, religi&atilde;o,    magia e positivismo na rep&uacute;blica rio-grandense</I>, de Beatriz Teixeira    Weber (1999), podemos tra&ccedil;ar um panorama da situa&ccedil;&atilde;o da    sa&uacute;de no Rio Grande do Sul durante o governo positivista. Acompanhando    a situa&ccedil;&atilde;o nacional, o Rio Grande do Sul apresentava um quadro    de propaga&ccedil;&atilde;o de epidemias, falta de servi&ccedil;os de atendimento    &agrave; popula&ccedil;&atilde;o, precariedade de recursos e necessidade de    verbas especiais em situa&ccedil;&otilde;es de emerg&ecirc;ncia. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Adotando uma perspectiva    positivista, o governo do Estado estabeleceu, na &aacute;rea da sa&uacute;de,    uma postura distinta do restante do pa&iacute;s, instituindo a liberdade profissional    e religiosa (abertura para pr&aacute;ticas alternativas de cura) e posicionando-se    como contr&aacute;rio ao que chamava de terrorismo e autoritarismo sanit&aacute;rios    (interven&ccedil;&atilde;o do Estado em assuntos que consideravam como sendo    quest&otilde;es pessoais, como, por exemplo, a sa&uacute;de). </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com essa    postura, as medidas adotadas pelo governo para evitar a propaga&ccedil;&atilde;o    de doen&ccedil;as foram restritas, mas, contraditoriamente, este mesmo governo    n&atilde;o dispensou o isolamento de doentes e a desinfec&ccedil;&atilde;o das    resid&ecirc;ncias para evitar a propaga&ccedil;&atilde;o de doen&ccedil;as.    Segundo a autora, entre os anos de 1895 e 1928, houve, quase todos os anos,    casos de difteria, peste bub&ocirc;nica, febre tif&oacute;ide, var&iacute;ola,    varicela, s&iacute;filis e tuberculose. Interessa-nos saber se houve uma preocupa&ccedil;&atilde;o    especial por parte do Estado em rela&ccedil;&atilde;o ao combate e preven&ccedil;&atilde;o    de doen&ccedil;as relacionadas &agrave; inf&acirc;ncia. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O &quot;problema    do menor&quot; ocupou a aten&ccedil;&atilde;o da imprensa e dos parlamentares    do Rio Grande do Sul no per&iacute;odo de 1950 a 1970, constituindo-se em tema    dos mais recorrentes, tanto no que se referia &agrave; preocupa&ccedil;&atilde;o    em rela&ccedil;&atilde;o &agrave;s crian&ccedil;as e aos adolescentes desassistidos,    quanto em rela&ccedil;&atilde;o &agrave; ascendente &quot;trajet&oacute;ria    criminosa&quot; decorrente desse abandono. Como bem observou Elmir (2002, p.    360), os jornais davam &quot;visibilidade aos menores&quot; ao descreverem &quot;situa&ccedil;&otilde;es    particulares de marginaliza&ccedil;&atilde;o&quot;, enquanto as falas dos parlamentares    propunham &quot;solu&ccedil;&otilde;es para reintegrar esses &uacute;ltimos    a um conv&iacute;vio social considerado sadio&quot;. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao mesmo tempo    em que, na atualidade, psic&oacute;logos, soci&oacute;logos e educadores t&ecirc;m    proposto uma nova &eacute;tica para a inf&acirc;ncia, somos constantemente informados    do descaso em rela&ccedil;&atilde;o &agrave; inf&acirc;ncia que se traduz no    trabalho infantil e na explora&ccedil;&atilde;o sexual de crian&ccedil;as de    ambos os sexos. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na se&ccedil;&atilde;o    Editoriais do <I>Jornal Zero Hora</I>, de 2 de dezembro de 2004 (p. 20), encontramos    a informa&ccedil;&atilde;o: </font></P>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que mais surpreende      nos dados sobre expectativa de vida divulgados ontem pelo Instituto Brasileiro      de Geografia e Estat&iacute;stica (IBGE) n&atilde;o &eacute; a continuidade      da redu&ccedil;&atilde;o da mortalidade infantil e o aumento de 70,5 para      71,3 anos, de 2000 para 2003, na expectativa de vida. &#91;&#133;&#93; O que      surpreende negativamente &eacute; o fato de o pa&iacute;s ter avan&ccedil;ado      nessas &aacute;reas e estar perdendo a guerra para a viol&ecirc;ncia, que      se constitui hoje no principal impeditivo de um patamar mais elevado de vida      para os brasileiros. &#91;&#133;&#93; Informa, por exemplo, que o Brasil por      algum tempo experimentou quedas constantes nas taxas de mortalidade em todas      as idades, mas que, a partir de meados dos anos 1980, as mortes associadas      ao que chama de causas externas, que &eacute; maneira eufem&iacute;stica de      identificar a viol&ecirc;ncia, passaram a ter um papel destacado. Essas &quot;causas      externas&quot; abateram-se pesadamente sobre a popula&ccedil;&atilde;o, em      particular sobre adultos jovens do sexo masculino &#91;&#133;&#93; </font></p> </blockquote>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reagindo ao Editorial,    o jornalista J&uacute;lio Mariani (2004) acrescenta outros dados, como o de    que &quot;o assassinato &eacute; a principal causa de morte de garotos com idades    entre os cinco e os quatorze anos&quot; e que de acordo &quot;com levantamento    da Funda&ccedil;&atilde;o Seade, a morte violenta foi a principal causa de &oacute;bito    de meninos de cinco a quatorze anos entre 1999 e 2003. Foram 283 mortes desse    tipo, o que representa 17,43% do total de &oacute;bitos da faixa et&aacute;ria    citada&quot;. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas manifesta&ccedil;&otilde;es    veiculadas pela imprensa evidenciam a constru&ccedil;&atilde;o de um discurso    sobre a criminalidade e revelam &quot;uma predisposi&ccedil;&atilde;o na sociedade    para incorporar o discurso do caos social criado por estes setores autorizados,    mesmo que a visibilidade das pr&aacute;ticas conden&aacute;veis seja garantida    apenas por aqueles que tornam p&uacute;blicas situa&ccedil;&otilde;es n&atilde;o    experimentadas pela maior parte da popula&ccedil;&atilde;o&quot; (Elmir, 2002,    p. 394). </font></P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>A viol&ecirc;ncia    e a assist&ecirc;ncia: incid&ecirc;ncia e infer&ecirc;ncias</B> </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Buscando averiguar    a incid&ecirc;ncia de maus-tratos e de pr&aacute;ticas de viol&ecirc;ncia entre    menores, pesquisamos os livros de Matr&iacute;cula Geral de Enfermos, n&uacute;meros    6 a 21, do Acervo da Santa Casa de Miseric&oacute;rdia de Porto Alegre. Entre    os anos de 1890 a 1920, foram selecionadas as interna&ccedil;&otilde;es que    tiveram como causa uma poss&iacute;vel agress&atilde;o &agrave; integridade    f&iacute;sica desses jovens.<a name="9b"></a><a href="#9"><Sup>9</SUP></a> </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como os dados dispon&iacute;veis    nesses livros s&atilde;o insuficientes para afirmarmos com veem&ecirc;ncia a    intencionalidade da viol&ecirc;ncia, esta &eacute; inferida, por isso nosso    cuidado de definir tais enfermidades como provocadas por poss&iacute;vel viol&ecirc;ncia.    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em alguns casos,    no entanto, o emprego de viol&ecirc;ncia contra esses menores &eacute; expl&iacute;cito,    como ocorreu com os menores C. B., 20 anos, ferido por arma branca no dorso,    ou seja, atacado pelas costas; B. T. C., 16 anos, ferida a bala no t&oacute;rax    e J., 20 anos, que deu entrada com um &quot;ferimento do pesco&ccedil;o interessando    a <I>trach&eacute;a</I>&quot;. Todos esses tr&ecirc;s menores tiveram alta ap&oacute;s    um per&iacute;odo de restabelecimento, por&eacute;m, muitos n&atilde;o tiveram    a mesma sorte. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao dividir os menores    conforme suas faixas et&aacute;rias, obtivemos os seguintes resultados: 6,91%    est&atilde;o entre 0 e 7 anos; 13,5% t&ecirc;m entre 8 e 12 anos; 24,32% est&atilde;o    compreendidos entre 13 e 17 anos e 48,9% possuem de 18 a 21 anos. Com base nesses    dados, percebe-se que os jovens pr&oacute;ximos &agrave; maioridade constitu&iacute;am    a maioria dos menores que buscavam a assist&ecirc;ncia m&eacute;dica da Santa    Casa, resultante de um curioso incremento do n&uacute;mero de atendimentos,    relacionado com o avan&ccedil;o da faixa et&aacute;ria. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Devemos levar em    conta tamb&eacute;m que a busca por assist&ecirc;ncia m&eacute;dica era o &uacute;ltimo    recurso adotado pelas fam&iacute;lias, principalmente as de baixa renda, que    procuravam curar suas crian&ccedil;as com pr&aacute;ticas alternativas, como    o curandeirismo e a homeopatia. Isso pode explicar, de certa forma, a presen&ccedil;a    pouco significativa de crian&ccedil;as no hospital.<a name="10b"></a><a href="#10"><Sup>10</SUP></a>    </font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seguindo o mesmo    racioc&iacute;nio, podemos supor que aqueles mais pr&oacute;ximos &agrave; maturidade    possu&iacute;am autonomia suficiente para eles pr&oacute;prios buscarem tratamento    para seus males, impelindo-os para os tratamentos oferecidos pela medicina hospitalar.    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As enfermidades    que relacionamos com uma poss&iacute;vel viol&ecirc;ncia s&atilde;o as seguintes:    ferimentos, que aparecem divididos em tr&ecirc;s categorias: a) incisos, cortantes,    perfurantes ou por arma branca; b) provocados por arma de fogo; c) ferimentos    em geral:<a name="11b"></a><a href="#11"><Sup>11</SUP></a> queimaduras; traumas    e fraturas; suspeitas de estupro; contus&otilde;es, luxa&ccedil;&otilde;es e    escoria&ccedil;&otilde;es; esmagamentos; envenenamento e intoxica&ccedil;&atilde;o    e, finalmente, hemorragias. Destas que relacionamos, as que mais provocaram    interna&ccedil;&otilde;es foram as contus&otilde;es, luxa&ccedil;&otilde;es    e escoria&ccedil;&otilde;es, com 268 entradas, sendo seguidas pelos ferimentos    incisos (263 casos) e traumas e fraturas (193 casos). </font></P>     <P><a name="tab1"></a> </P>     <P>&nbsp;</P>     <P align="center"><img src="/img/revistas/se/v20n1/v20n1a08tab1.gif"></P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com menor incid&ecirc;ncia,    mas nem por isso menos preocupantes, est&atilde;o os envenenamentos e intoxica&ccedil;&otilde;es    (23 casos), as hemorragias (6 casos) e as suspeitas de estupro (3 casos). Destes,    apenas o &uacute;ltimo n&atilde;o registra &oacute;bitos. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os registros de    &oacute;bito, tendo como causa uma poss&iacute;vel viol&ecirc;ncia, d&atilde;o-nos    um perfil de suas v&iacute;timas. A divis&atilde;o das enfermidades por classes    &eacute; complementada por informa&ccedil;&otilde;es como a idade m&eacute;dia,    profiss&atilde;o e sexo dos jovens, buscando relacion&aacute;-los. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os ferimentos em    geral, provocados por arma de fogo e perfurantes, vitimavam, principalmente,    jovens de 18, 20 e 21 anos, esmagadora maioria de rapazes. Os traumas, fraturas,    contus&otilde;es, luxa&ccedil;&otilde;es e escoria&ccedil;&otilde;es levavam    a &oacute;bito muitos rapazes. N&atilde;o &eacute; poss&iacute;vel tra&ccedil;ar    uma idade m&eacute;dia, j&aacute; que acometem v&aacute;rias faixas et&aacute;rias.    Esmagamentos e hemorragias n&atilde;o definem nitidamente um grupo-alvo, salvo    a idade dos menores falecidos por tal enfermidade: todos tinham 20 anos. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com idades entre    16 e 18 anos, mo&ccedil;as ligadas ao servi&ccedil;o dom&eacute;stico eram as    que mais morriam por queimaduras, intoxica&ccedil;&atilde;o e envenenamento.    Os casos de envenenamento ocorrem, em grande parte, por causa de produtos de    limpeza e venenos para pragas dom&eacute;sticas, como a creolina, o verde Paris<a name="12b"></a><a href="#12"><Sup>12</SUP></a>,    sal de cobre<a name="13b"></a><a href="#13"><Sup>13</SUP></a> e ars&ecirc;nico.    A utiliza&ccedil;&atilde;o inadequada, e at&eacute; mesmo a toxicidade dos produtos,    podem ter provocado essas mortes. </font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os ferimentos incisos    foram a causa do maior n&uacute;mero de mortes, considerando o total de interna&ccedil;&otilde;es,    com 16 &oacute;bitos registrados. Relacionando, por&eacute;m, o n&uacute;mero    de interna&ccedil;&otilde;es com o &iacute;ndice de mortalidade em cada categoria,    as hemorragias despontam como a que mata o maior n&uacute;mero de pacientes    atendidos, com um &iacute;ndice de 50% (6 interna&ccedil;&otilde;es - 3 &oacute;bitos).    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao fazermos uma    an&aacute;lise do gr&aacute;fico relativo ao n&uacute;mero de interna&ccedil;&otilde;es    que decorrem da pr&aacute;tica de viol&ecirc;ncia, percebe-se a import&acirc;ncia    da categoria. Por&eacute;m, dos 1.229 casos relacionados, apenas 67 foram a    &oacute;bito, o que &eacute; um n&uacute;mero surpreendente baixo, dadas as    condi&ccedil;&otilde;es dos hospitais e a terap&ecirc;utica rudimentar.<a name="14b"></a><a href="#14"><Sup>14</SUP></a>    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; importante    ressaltar que, a partir da segunda metade do s&eacute;culo XIX, a Ci&ecirc;ncia    Jur&iacute;dica, a Medicina e a Psiquiatria voltaram seus olhos para as &quot;aberra&ccedil;&otilde;es    sexuais&quot;, para os amores &quot;contra a natureza&quot;, para os &quot;man&iacute;acos&quot;    e &quot;perversos&quot;. Interessava analisar esses fen&ocirc;menos exatamente    para mant&ecirc;-los &agrave; margem, para melhor conservar a integridade e    a sa&uacute;de dos indiv&iacute;duos &quot;normais&quot;. Para os juristas,    o pudor estava ligado &agrave; dignidade pessoal, ao amor pr&oacute;prio, &agrave;    honra e aos costumes, base da sociedade. Eram, principalmente, a mulher, a fam&iacute;lia    e o lar os principais atingidos pelos &quot;ataques de impud&iacute;cia&quot;,    a fim de &quot;saciar paix&otilde;es lascivas&quot;. Essas atitudes anormais    existiram em fun&ccedil;&atilde;o da fragilidade do sexo, das m&aacute;s companhias,    do abandono dos pais e da falta dos &quot;sentimentos da fam&iacute;lia, da    honra, do trabalho e da grandeza da p&aacute;tria&quot;. O artigo 266 do C&oacute;digo    Penal Brasileiro de 1890 iria tratar do crime de ultraje p&uacute;blico ao pudor,    manifestando-se em rela&ccedil;&atilde;o &agrave; pr&aacute;tica de &quot;atos    de libidinagem&quot; com menor de idade. </font></P>     <P><a name="tab2"></a></P>     <P>&nbsp;</P>     <P align="center"><img src="/img/revistas/se/v20n1/v20n1a08tab2.gif"></P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas &uacute;ltimas    d&eacute;cadas do s&eacute;culo 19, considerava-se viol&ecirc;ncia o ato sexual    com uma pessoa menor de idade,<a name="15b"></a><a href="#15"><Sup>15</SUP></a>    mesmo que ela tivesse consentido. A &quot;criminaliza&ccedil;&atilde;o da sexualidade&quot;    visava a controlar, portanto, a sexualidade dos adolescentes para que estes    n&atilde;o se transformassem em &quot;pervertidos&quot;. Entre os delitos catalogados    pelos crimin&oacute;logos constavam o defloramento, o estupro, o atentado ao    pudor, o rapto e o adult&eacute;rio.<a name="16b"></a><a href="#16"><Sup>16</SUP></a>    Em todos eles estava presente a quest&atilde;o sexual, sendo que outras pr&aacute;ticas    como, o sadismo, o incesto e a perda da virgindade eram tamb&eacute;m analisados    pelos juristas. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O defloramento    constava como crime no C&oacute;digo Penal Brasileiro de 1890, em seu art. 267.    Para tanto, fazia-se necess&aacute;ria a c&oacute;pula com uma mulher virgem    e o rompimento do h&iacute;men, mediante consentimento obtido por sedu&ccedil;&atilde;o,    engano ou fraude. Caso n&atilde;o houvesse c&oacute;pula, o delito seria atentado    ao pudor. Sem o consentimento da mulher, o crime seria estupro.<a name="17b"></a><a href="#17"><Sup>17</SUP></a>    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O C&oacute;digo    Penal de 1890, no art. 269, definiu como estupro o ato sexual com uma mulher    sem o seu consentimento, ou seja, com a utiliza&ccedil;&atilde;o de viol&ecirc;ncia,    diferindo, pois, do defloramento consentido. Tanto no defloramento, quanto no    estupro, a exist&ecirc;ncia de la&ccedil;os de sangue e parentesco, rela&ccedil;&otilde;es    de depend&ecirc;ncia ou facilidade para realiza&ccedil;&atilde;o do atentado    ou a impossibilidade de casar-se eram consideradas circunst&acirc;ncias agravantes.    Entre os parentes estavam englobados pais, irm&atilde;os e cunhados; nas rela&ccedil;&otilde;es    de depend&ecirc;ncia, tutor, curador, encarregado de guarda e educa&ccedil;&atilde;o    ou quem tivesse alguma autoridade sobre a v&iacute;tima. Tanto nas situa&ccedil;&otilde;es    de crime de defloramento, quanto nas de estupro, o indiv&iacute;duo viria a    ser processado somente com a formaliza&ccedil;&atilde;o de queixa da v&iacute;tima.<a name="18b"></a><a href="#18"><Sup>18</SUP></a>    A rela&ccedil;&atilde;o sexual incestuosa n&atilde;o era considerada propriamente    um crime, entretanto, era penalizada como defloramento ou estupro. </font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tamb&eacute;m pelo    mesmo C&oacute;digo, em seu art. 270, foi considerado crime o rapto, ou seja,    retirar do lar dom&eacute;stico, mulher honesta atrav&eacute;s da viol&ecirc;ncia    ou sedu&ccedil;&atilde;o. Caso a ele se seguisse o defloramento ou o estupro,    o indiv&iacute;duo seria enquadrado tamb&eacute;m nesses artigos.<a name="19b"></a><a href="#19"><Sup>19</SUP></a>    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O estudo realizado    por Sueann Caulfield (2001), <I>Em defesa da honra: moralidade, modernidade    e na&ccedil;&atilde;o no Rio de Janeiro (1918-1940)</I>, constatou que as queixas    de defloramento estiveram entre as mais freq&uuml;entes queixas criminais at&eacute;    a d&eacute;cada de 1940, perdendo apenas para les&otilde;es corporais e roubo,    e lideravam de longe a lista de crimes sexuais at&eacute; os idos de 1970.<a name="20b"></a><a href="#20"><Sup>20</SUP></a>    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As mulheres que    se apresentavam como &quot;ofendidas&quot; (v&iacute;timas de crime sexual)    precisavam provar sua honestidade e a de sua fam&iacute;lia para serem, ent&atilde;o,    consideradas merecedoras de prote&ccedil;&atilde;o da justi&ccedil;a. Mulheres    honestas, por exemplo, n&atilde;o possu&iacute;am desejo sexual. Os homens acusados    de crimes sexuais tamb&eacute;m eram julgados por sua conduta social, por aquilo    que eles eram ou pareciam ser, e n&atilde;o somente por serem ou n&atilde;o    os autores do crime pelo qual eram acusados. Homens de &quot;bom car&aacute;ter&quot;,    trabalhadores, tinham mais chance de serem absolvidos. </font></P>     <blockquote>        <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;&#133;&#93;      ao ser julgado um crime de defloramento, estupro ou atentado ao pudor, resultante      da quebra de uma norma jur&iacute;dica sexual, emergiam os valores sociais      mais amplos da sociedade, pois eram tamb&eacute;m na quebra de outras normas      morais e sociais que se determinava a absolvi&ccedil;&atilde;o e condena&ccedil;&atilde;o      do r&eacute;u. Ou seja, a conduta total do indiv&iacute;duo &eacute; que iria,      ou n&atilde;o, redimi-lo de um crime; n&atilde;o estava em pauta apenas o      que havia sido feito, mas aquilo que o acusado e a ofendida eram, poderiam      ser ou seriam. (Esteves, 1989, p.41) </font></p> </blockquote>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como afirma a j&aacute;    citada Marta de Abreu Esteves (1989, 41), &quot;o aprofundamento das correla&ccedil;&otilde;es    entre honestidade, moral e bom trabalhador, no meio jur&iacute;dico, formavam    um tri&acirc;ngulo referencial riqu&iacute;ssimo na sociedade que se desejava    formar&quot;. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fato de as mulheres    serem vistas por m&eacute;dicos e juristas como esposas e m&atilde;es, e o casamento    (e as rela&ccedil;&otilde;es sexuais dentro deste) como base da fam&iacute;lia    e da p&aacute;tria (quest&otilde;es de higiene e moral) deixa claro que meninas    defloradas, estupradas ou alvo de atentado ao pudor eram &quot;situa&ccedil;&otilde;es    desviantes&quot; e que representavam uma &quot;amea&ccedil;a &agrave; ordem    sexual&quot;.<a name="21b"></a><a href="#21"><Sup>21</SUP></a> Assim, &quot;aquela    que n&atilde;o preenchesse os requisitos estipulados pela natureza, inscrevia-se    no campo sombrio da anormalidade, do pecado e do crime&quot;, pois &quot;n&atilde;o    amamentar e n&atilde;o ser esposa e m&atilde;e significava desobedecer &agrave;    ordem natural das coisas, ao mesmo tempo que se punha em risco o futuro da na&ccedil;&atilde;o&quot;    (Rago, 1985, p. 79). </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na concep&ccedil;&atilde;o    positivista, a mulher constitu&iacute;a-se na &quot;reserva moral da sociedade,    freio dos maus instintos e suavizadora de conflitos&quot;, e que a &quot;perman&ecirc;ncia    no lar &#91;&#133;&#93; era uma garantia de manuten&ccedil;&atilde;o da ordem    social. &#91;&#133;&#93; era um fator de controle dos conflitos sociais, que    poderiam ser contornados e mesmo impedidos atrav&eacute;s da a&ccedil;&atilde;o    moralizadora da personagem feminina&quot; (Pesavento, 1990, p. 72-73). </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em raz&atilde;o    dessa concep&ccedil;&atilde;o de mulher como &quot;alma da fam&iacute;lia&quot;,    estabeleceu-se uma r&iacute;gida moral que entendia o casamento como caminho    natural, &quot;mas antes de chegar l&aacute;, era preciso vigiar as jovens e    preservar a virgindade das mo&ccedil;as, coibindo namoros&quot; (Pesavento,    1990, p. 74). </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eram freq&uuml;entes,    nos jornais das duas &uacute;ltimas d&eacute;cadas do s&eacute;culo 19, not&iacute;cias    de meninas que eram seduzidas e arrastadas aos prost&iacute;bulos e de crian&ccedil;as    (meninos e meninas) que esmolavam e perambulavam pelas ruas, atra&iacute;das    por toda sorte de v&iacute;cios. A responsabilidade por esta situa&ccedil;&atilde;o    de desamparo da inf&acirc;ncia era imputada &agrave;s m&atilde;es que falhavam    em sua tarefa de educadoras, mas tamb&eacute;m, &agrave; aus&ecirc;ncia de pol&iacute;ticas    p&uacute;blicas orientadas para a juventude. </font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados levantados    junto ao Arquivo Hist&oacute;rico e ao Arquivo P&uacute;blico do Rio Grande    do Sul apontam para um n&uacute;mero significativo de registros que referem    a viol&ecirc;ncia cometida contra meninas, o que se observou tanto nos c&oacute;dices    da pol&iacute;cia e nos processos-crime, quanto nas solicita&ccedil;&otilde;es    de exames de corpo de delito por atentado ao pudor encontrados na documenta&ccedil;&atilde;o    analisada.<a name="22b"></a><a href="#22"><Sup>22</SUP></a> </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao contr&aacute;rio    dos registros da Santa Casa, os processos-crime do Cart&oacute;rio do J&uacute;ri    nos d&atilde;o informa&ccedil;&otilde;es mais espec&iacute;ficas quanto &agrave;s    raz&otilde;es que motivaram a viol&ecirc;ncia contra os menores. A menor A.    S., de 15 anos, teve a suspeita de estupro confirmada com um exame m&eacute;dico    que verificava o desenvolvimento de seu corpo como um todo e, mais especificamente,    as genitais, observando a exist&ecirc;ncia ou n&atilde;o de p&ecirc;los, a apar&ecirc;ncia    dos pequenos e grandes l&aacute;bios e clit&oacute;ris, a presen&ccedil;a do    h&iacute;men e a dilata&ccedil;&atilde;o da vagina.<a name="23b"></a><a href="#23"><Sup>23</SUP></a>    Com base nesse exame, os peritos respondiam aos seguintes quesitos: </font></P>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Primeiro quesito:      se houve deffloramento; Segundo - s&eacute; &eacute; recente ou antigo. Terceiro      quesito - qual o meio empregado; Quarto quesito - se houve copula carnal;      Quinto quesito - se houve emprego de hypnotismo, de substancia anesthesica      ou narcotica para consecu&ccedil;&atilde;o do crime.&quot; Constataram, ent&atilde;o      que: &quot;&#91;&#133;&#93; ao primeiro quesito - sim, houve deffloramento;      ao segundo - n&atilde;o &eacute; recente; ao terceiro - introdu&ccedil;&atilde;o      de membro viril; ao quarto - sim; ao quinto - n&atilde;o. (APRGS Processo-crime      n.1, 1897). </font></p> </blockquote>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com base nesses    dados, o estupro da menor foi confirmado, sendo que o autor foi o pr&oacute;prio    irm&atilde;o, com quem vivia ap&oacute;s a morte de seus pais. Este &eacute;    ainda acusado de ter tamb&eacute;m estuprado a cunhada, que tinha 13 anos na    &eacute;poca do ocorrido. Pela mesma situa&ccedil;&atilde;o passou J., de 10    anos, tendo sido v&iacute;tima de estupro recente. O autor foi um soldado da    Brigada Militar, deixando-a &quot;em deplor&aacute;vel estado&quot; (AHRGS,    C&oacute;dices da Pol&iacute;cia - Livro 4, 1896, p. 74). </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os exames m&eacute;dicos    eram precariamente realizados na primeira d&eacute;cada do s&eacute;culo, evidenciando    imper&iacute;cia e determinando confus&atilde;o a respeito do defloramento e    da integridade do h&iacute;men, mesmo porque o pr&oacute;prio C&oacute;digo    Penal em vigor &agrave; &eacute;poca previa a associa&ccedil;&atilde;o entre    defloramento e ruptura de h&iacute;men e alguns juristas defendiam a exist&ecirc;ncia    de uma aproxima&ccedil;&atilde;o l&oacute;gica entre dores f&iacute;sicas, sangue,    virgindade e comportamento honesto (Ver Esteves, 1989, p. 60-63). </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Martha de Abreu    Esteves, em seu livro <I>Meninas perdidas: os populares e o cotidiano do amor    no Rio de Janeiro da Belle &Egrave;poque</I> (1989), analisa como o aparelho    jur&iacute;dico, atrav&eacute;s do julgamento de crimes sexuais, exerceu, ampliou    seu controle e influenciou o comportamento (&quot;nova pol&iacute;tica sexual&quot;)    do trabalhador carioca na primeira d&eacute;cada do s&eacute;culo XX. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos processos-crime    que analisamos pudemos constatar o julgamento moral realizado por m&eacute;dicos    e juristas do Rio Grande do Sul: </font></P>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em consequencia      passaram os peritos a fazer os exames e investiga&ccedil;&otilde;es ordenadas      as quaes declararam o seguinte: a paciente apresente desenvolvimento extraordin&aacute;rio      para a idade que diz ter (doze annos incompletos), responde, com clareza e      naturalidade as perguntas que lhe s&atilde;o dirigidas. &#91;&#133;&#93; e      que portanto, respondem: ao primeiro quesito, sim, existem signaes evidentes      de que a paciente tem entretido rela&ccedil;&otilde;es sexuaes: firmamos este      ju&iacute;zo deante do facto de apresentar-se o hymem com pequena ruptura,      como foi descripta, assim como no estado de frouxid&atilde;o do mesmo, deixando      penetrar sem difficuldade o dedo medio; segundo, as rela&ccedil;&otilde;es      j&aacute; devem ser entretidas desde algum tempo porquanto a cicatriza&ccedil;&atilde;o      da ruptura &eacute; perfeita; terceiro, sim, e deste modo pode ser explicado      o extraordin&aacute;rio desenvolvimento das partes sexuaes numa menina de      doze annos &#91;&#133;&#93;. (AHRG S, C&oacute;dice da Pol&iacute;cia, 1896,      p. 51). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; o menor    A. B. sofreu les&atilde;o corporal por parte do a&ccedil;ougueiro O. M., para    quem trabalhava. O exame de corpo de delito procurava responder as seguintes    quest&otilde;es: n</font></P>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;&#133;&#93;      primeiro, si ha ferimento ou offensa physsica; segundo, qual o meio que ocasionou;      terceiro, si foi ocasionado por veneno, substancias anesthesicas, inc&ecirc;ndio,      asphyxia ou innunda&ccedil;&atilde;o: resposta especifica; quarto, si por      sua natureza ou &#91;&#133;&#93; pode ser causa efficiente da morte; quinto,      si a constitui&ccedil;&atilde;o ou estado morbido anterior do offendido concorreram      para tornal-o irremediavelmente mortal; sexto, si das condi&ccedil;&otilde;es      personal&iacute;ssimas do offendido pode resultar a morte; setimo, si resultou      ou pode resultar de algum &oacute;rg&atilde;o ou membro: resposta especificada;      oitavo, si resultou ou pode resultar em enfermidade incur&aacute;vel e que      prive para sempre o offendido de poder exercer seu trabalho: resposta especificada;      nono, si produsiu incommodo de sa&uacute;de que inhabilite e o paciente de      poder exercer o seu trabalho por mais de trinta dias. Em conseq&uuml;&ecirc;ncia      pasaram os peritos a fazer os exames e investiga&ccedil;&otilde;es ordenadas,      e as que julgaram necess&aacute;rias, concluidas as quaes, declararam o seguinte:      apresenta o paciente duas escoria&ccedil;&otilde;es na face, regi&atilde;o      mollar e masseterina esquerda; e que, portanto, respondem: ao primeiro quesito      sim; ao segundo instrumento contundente, ao terceiro, quarto, quinto, sexto,      setimo, oitavo, nono, n&atilde;o. (APRGS, Processo-crime n. 33, 1896). </font></p> </blockquote>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O autor da les&atilde;o    do menor afirmou que apenas dera um pux&atilde;o de orelha em A. B. e que a    pr&oacute;pria m&atilde;e o havia autorizado a castigar a crian&ccedil;a se    seu comportamento lhe desagradasse. Segundo o registro nos c&oacute;dices da    pol&iacute;cia, a m&atilde;e solicitou ao a&ccedil;ougueiro que mantivesse o    emprego do filho ap&oacute;s o ocorrido (AHRGS, C&oacute;dices da Pol&iacute;cia    - Livro 3, p. 27). O mesmo exame foi procedido em C. J. M., 16 anos, agredido    com uma p&aacute; ao ajudar um colega em seu servi&ccedil;o, e com N. S., 10    anos, ferido nas n&aacute;degas com uma faca por fazer travessuras num estabelecimento    comercial. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre os casos    que localizamos nos processos-crime do Cart&oacute;rio do J&uacute;ri, destacamos    um que se refere &agrave; pr&aacute;tica de envenenamento. V&iacute;tima de    envenenamento por formicida, M. C., 14 anos, faleceu. O veneno, segundo o registro,    fora posto em seu caf&eacute; por uma ex-servi&ccedil;al da casa que a julgava    respons&aacute;vel por sua demiss&atilde;o. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As informa&ccedil;&otilde;es    detalhadas que encontramos nos c&oacute;dices da pol&iacute;cia e nos processos-crime    nos permitem visualizar com mais nitidez os crimes cometidos contra esses jovens.    No entanto, ao compararmos esses dados com os registros da Santa Casa, nenhum    coincidiu, ou seja, os menores mencionados acima n&atilde;o foram encaminhados    a esse hospital, o que nos distancia ainda mais de nosso objetivo de perseguir    e cotejar os dados levantados nos acervos documentais. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com base nesses    relatos, percebemos que, apesar da mudan&ccedil;a conceitual de inf&acirc;ncia    e dos esfor&ccedil;os de intelectuais, m&eacute;dicos e pol&iacute;ticos em    conduzir os jovens a um &quot;futuro promissor&quot;, isto parece n&atilde;o    ter alcan&ccedil;ado a compreens&atilde;o de parte significativa de setores    da sociedade porto-alegrense no per&iacute;odo analisado, na medida em que os    fen&ocirc;menos de ordem estrutural determinantes dos &quot;comportamentos desviantes&quot;    permaneceram intocados. A inoper&acirc;ncia e a inefic&aacute;cia dos debates    e das pol&iacute;ticas p&uacute;blicas encaminhadas nesse per&iacute;odo apontam    para a exist&ecirc;ncia de outras motiva&ccedil;&otilde;es para a delinq&uuml;&ecirc;ncia    entre crian&ccedil;as e adolescentes que n&atilde;o as exclusivamente relacionadas    com a forma&ccedil;&atilde;o e a educa&ccedil;&atilde;o familiar e que denotam    uma vis&atilde;o conservadora da situa&ccedil;&atilde;o social. </font></P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>A transforma&ccedil;&atilde;o    desejada: os menores na Casa de Corre&ccedil;&atilde;o</B> </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para muitos intelectuais,    jornalistas e pol&iacute;ticos do final do s&eacute;culo XIX, a civiliza&ccedil;&atilde;o    e o progresso estavam associados &agrave; imposi&ccedil;&atilde;o de um determinado    padr&atilde;o de ordem e de comportamento moralizado no espa&ccedil;o p&uacute;blico.    Em Porto Alegre, como em outras cidades do Pa&iacute;s, o crime, a desordem    e o suposto comportamento desregrado das classes populares eram vistos como    marcas do atraso que se desejava superar na rec&eacute;m-instalada Rep&uacute;blica.    </font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seu livro <I>O    cotidiano da Rep&uacute;blica</I>, Sandra Jatahy Pesavento (1990) destaca a    preocupa&ccedil;&atilde;o da sociedade ga&uacute;cha com o destino das crian&ccedil;as    pobres, muitas vezes abandonadas nas ruas ou deixadas na &quot;roda dos expostos&quot;    da Santa Casa. Eram freq&uuml;entes, segundo Pesavento, as not&iacute;cias de    crian&ccedil;as desaparecidas, mortas, seduzidas, pedindo esmolas e perambulando,    atra&iacute;das pelo jogo e pela bebida. Essas crian&ccedil;as, consideradas    como uma ofensa &agrave; moral e aos bons costumes, sofriam toda sorte de viol&ecirc;ncias    por parte da pol&iacute;cia administrativa encarregada de garantir uma &quot;sociedade    tranq&uuml;ila&quot;. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O estudo de Cl&aacute;udia    Mauch (2004) refere tamb&eacute;m a preocupa&ccedil;&atilde;o em rela&ccedil;&atilde;o    ao &quot;grande n&uacute;mero de raparigas entre treze e dezesseis anos que,    precocemente prostitu&iacute;das, viviam percorrendo as ruas da cidade&quot;,    do que resultou a proposta da funda&ccedil;&atilde;o de institui&ccedil;&otilde;es    de prote&ccedil;&atilde;o &agrave;s meninas pobres e preven&ccedil;&atilde;o    &agrave; prostitui&ccedil;&atilde;o ao encargo das congrega&ccedil;&otilde;es    religiosas da capital.<a name="24b"></a><a href="#24"><Sup>24</SUP></a> </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o encontramos,    no que se refere ao per&iacute;odo em quest&atilde;o, refer&ecirc;ncias a institui&ccedil;&otilde;es    como o Instituto de Prote&ccedil;&atilde;o e Amparo &agrave; Inf&acirc;ncia    ou o Instituto Disciplinar de S&atilde;o Paulo no Rio Grande do Sul. O destino    dos menores infratores ga&uacute;chos era a Casa de Corre&ccedil;&atilde;o de    Porto Alegre, constru&iacute;da &agrave; beira do Gua&iacute;ba entre 1852 e    1855. A popula&ccedil;&atilde;o carcer&aacute;ria, ao longo do s&eacute;culo    XIX, </font></P>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;&#133;&#93;      foi crescendo progressivamente, pois recebia n&atilde;o s&oacute; os criminosos      da capital como de todo o interior do Rio Grande. Em 1888, chegava &agrave;      cifra de 392 pessoas, um excesso de popula&ccedil;&atilde;o que causaria preocupa&ccedil;&atilde;o      &agrave;s autoridades. A superlota&ccedil;&atilde;o amea&ccedil;ava o estado      sanit&aacute;rio do ambiente carcer&aacute;rio, que ficava assim sujeito &agrave;      prolifera&ccedil;&atilde;o de doen&ccedil;as que poderiam se espalhar pela      cidade. O fato de ser a principal Cadeia da Prov&iacute;ncia levava, por si      s&oacute;, a esta superlota&ccedil;&atilde;o, pois o pres&iacute;dio da capital      era inclusive o local onde o preso vindo do interior aguardava a solu&ccedil;&atilde;o      final de seu caso. (Pesavento, 2003) </font></p> </blockquote>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como &eacute; poss&iacute;vel    observar, as condi&ccedil;&otilde;es da Casa de Corre&ccedil;&atilde;o eram    prec&aacute;rias e esta situa&ccedil;&atilde;o j&aacute; havia sido constatada    em 1885 quando uma comiss&atilde;o formada pelo cronista Achylles Porto Alegre,    pelo futuro presidente do Estado J&uacute;lio de Castilhos, pelos jornalistas    Felic&iacute;ssimo Manoel de Azevedo e Jo&atilde;o C&acirc;ncio Gomes e pelo    m&eacute;dico e pol&iacute;tico Ramiro Barcellos visitou a Cadeia. Frente &agrave;    necessidade de melhor gerir o espa&ccedil;o urbano, a comiss&atilde;o visitou,    al&eacute;m da Casa de Corre&ccedil;&atilde;o, outros dois espa&ccedil;os de    confinamento dos exclu&iacute;do da cidade: o Hosp&iacute;cio S&atilde;o Pedro    e Santa Casa de Miseric&oacute;rdia de Porto Alegre. Apontando a precariedade    de condi&ccedil;&otilde;es da Cadeia, com acomoda&ccedil;&otilde;es previstas    para 150 pessoas e ocupadas por 450, a comiss&atilde;o descreveu o ambiente    &quot;com cores negras&quot;: </font></P>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;&#133;&#93;      acrescente-se a este quadro as paredes negras, as goteiras, o abafamento,      a promiscuidade, a confus&atilde;o de espa&ccedil;os, com materiais fecais      em tinas vizinhas &agrave;quelas para a lavagem de roupa: tudo isto denunciava      erros de administra&ccedil;&atilde;o, falta de verbas e m&aacute; condi&ccedil;&atilde;o      de vida dos presos. As palavras usadas para qualificar o ambiente e seus ocupantes      s&atilde;o significativas. A cadeia &eacute; 'antro', &eacute; 'inquisitorial      pris&atilde;o', com espa&ccedil;os onde se respiram 'os mais nocivos miasmas',      sem renova&ccedil;&atilde;o de ar; os presos s&atilde;o, por sua vez, designados      como 'infelizes', 'miser&aacute;veis' e 'desgra&ccedil;ados'. (Pesavento,      2003) </font></p> </blockquote>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os ideais de &quot;moderniza&ccedil;&atilde;o&quot;    e &quot;civiliza&ccedil;&atilde;o&quot;, objetivos das elites brasileiras no    in&iacute;cio do per&iacute;odo republicano, tamb&eacute;m se projetavam sobre    o sistema carcer&aacute;rio. Segundo Pesavento, o Relat&oacute;rio da Secretaria    dos Neg&oacute;cios do Interior e Exterior apontava, em 1895, a necessidade    de reformas inadi&aacute;veis no sistema carcer&aacute;rio, &quot;at&eacute;    que o Estado pudesse criar um estudo segundo as conclus&otilde;es da criminologia    contempor&acirc;nea&quot; (Pesavento, 2003). Dentre as transforma&ccedil;&otilde;es    preconizadas, a autora destaca a import&acirc;ncia da constru&ccedil;&atilde;o    de oficinas, a realiza&ccedil;&atilde;o de reformas na enfermaria, a ado&ccedil;&atilde;o    de uma ambul&acirc;ncia, o uso de filtro para &aacute;gua pot&aacute;vel, a    aquisi&ccedil;&atilde;o de cubos para mat&eacute;rias fecais e a coloca&ccedil;&atilde;o    de vidros nas janelas. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Atrav&eacute;s    do <I>&aacute;lbum photographico</I>, organizado pelo Dr. Sebasti&atilde;o Le&atilde;o,    diretor da Officina de Antrophologia Criminal, fundada em 1895, pudemos calcular    a porcentagem aproximada dos menores de idade registrados na Casa de Corre&ccedil;&atilde;o    de Porto Alegre em 1897.<a name="25b"></a><a href="#25"><Sup>25</SUP></a> O&#160;total    de detentos registrados no &Aacute;lbum era de 101, dos quais 13 tinham 21 anos    ou menos (12,87).<a name="26b"></a><a href="#26"><Sup>26</SUP></a> Dos 13 casos    envolvendo menores de idade, 11 haviam sido presos por homic&iacute;dio (84,6%),    como os casos de T. V. que, em 1895, aos 17 anos, assaltou uma casa e, encontrando    duas crian&ccedil;as, degolou-as e lan&ccedil;ou os cad&aacute;veres num po&ccedil;o;    e J. S. N. que, aos 15 anos, assassinou um padre. Os outros dois menores registrados    no &aacute;lbum foram classificados como &quot;gatunos&quot;. </font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que se refere    &agrave;s penas atribu&iacute;das aos menores infratores encontramos, nos processos-crime    pesquisados junto ao Arquivo P&uacute;blico do Rio Grande do Sul, casos como    o de A. P. de O., 16 anos (Processo-crime, n. 15, 1896), acusado de roubo e    cuja condena&ccedil;&atilde;o correspondia ao artigo 356 e ao artigo 42 do C&oacute;digo    Penal, ou seja, por &quot;subtrahir, para si ou para outrem, cousa alheia movel,    fazendo viol&ecirc;ncia &agrave; pessoa ou empregando for&ccedil;a contra a    cousa&quot; (Brasil, C&oacute;digo Penal,1909) foi condenado &agrave; pris&atilde;o    celular por dois a oito anos (artigo 356). O artigo 42 significava algum atenuante    na pena. J&aacute; A. D. assassinou, aos 18 anos, um homem em S&atilde;o Sebasti&atilde;o    do Ca&iacute; e foi condenado a 30 anos de pris&atilde;o celular (APRGS, Processo-crime    n. 39, 1897). </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra fonte documental    utilizada para o levantamento de menores de idade detidos na Casa de Corre&ccedil;&atilde;o    de Porto Alegre foi seu livro de &oacute;bitos. Os dados pesquisados no Arquivo    Hist&oacute;rico do Rio Grande do Sul at&eacute; o presente momento correspondem    aos anos de 1890/91 (AHRGS, Livro de &Oacute;bitos). Dos 28 &oacute;bitos registrados    nesse per&iacute;odo, 4 se referem a &oacute;bitos de menores de idade, compreendendo    14,28%. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto ao tratamento    recebido pelos menores na Casa de Corre&ccedil;&atilde;o, sabemos que estes    presos recebiam alguns tratamentos diferenciados.<a name="27b"></a><a href="#27"><Sup>27</SUP></a>    O Regulamento Especial da cadeia civil de Porto Alegre (27 de fevereiro de 1857)    determinava, em sua Se&ccedil;&atilde;o V - Da classifica&ccedil;&atilde;o e    subdivis&atilde;o das pris&otilde;es na cadeia, Artigo 35 e par&aacute;grafos    1, 2, 6 e 7, que os menores de idade seriam classificados de forma diferente    dos outros presos da cadeia. O par&aacute;grafo 1º, por exemplo, estabelecia    que &quot;as pris&otilde;es n&uacute;meros 1, 2, 3, 6, 10, 11 e 19, s&atilde;o    destinadas aos que t&ecirc;m sido condenados a 12 anos de gal&eacute;s, pris&atilde;o,    ou pena maior, excetuando-se unicamente os menores de 21 anos (n&atilde;o condenados    a gal&eacute;s ou pris&atilde;o perp&eacute;tua) os quais ser&atilde;o conservados    nas pris&otilde;es n&uacute;meros 9, 12 e 18&quot; (<I>apud</I> Pesavento, 2003).    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; o Regulamento    Provis&oacute;rio da Casa de Corre&ccedil;&atilde;o (Ato nº 24, de 29 de fevereiro    de 1896) estabelece, no artigo terceiro do T&iacute;tulo Preliminar - Da Casa    de Corre&ccedil;&atilde;o - que &quot;a separa&ccedil;&atilde;o entre condenados    e detidos ser&aacute; absoluta. As mulheres e menores ser&atilde;o tamb&eacute;m    recolhidos a alojamento separados&quot; (<I>apud</I> Pesavento, 2003). Quanto    &agrave;s atividades desenvolvidas durante a deten&ccedil;&atilde;o, esse mesmo    Regulamento determinava, no T&iacute;tulo IV - Custeamento e Produtos dos Trabalhos    - Artigo 104 e 105, que &quot;para os servi&ccedil;os de cozinha do estabelecimento,    lavanderias, enfermarias, limpeza e obras da casa ser&atilde;o escolhidos de    prefer&ecirc;ncia os condenados at&eacute; dois anos de pris&atilde;o, considerando-se    o Estado pago de seu sustento, e quites os condenados com as custas judiciais,    &agrave; vista dos servi&ccedil;os que prestarem&quot; (Art. 104) mas &quot;os    menores de vinte e um anos, embora condenados at&eacute; dois anos, ir&atilde;o    sempre para as oficinas aprender of&iacute;cio&quot; (Art. 105). O Regulamento    da Casa de Corre&ccedil;&atilde;o (Decreto nº 2.012, de 22 de agosto de 1913)    manteve as determina&ccedil;&otilde;es do regulamento provis&oacute;rio de 1896    no que se referia aos menores de idade (<I>apud</I> Pesavento, 2003). </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Alvim    &amp; Valladares (1988, p. 9-10), somente no per&iacute;odo p&oacute;s-Segunda    Guerra Mundial &eacute; que o aspecto institucional da quest&atilde;o do menor    receber&aacute; uma maior aten&ccedil;&atilde;o de parte do Estado, traduzida    em pol&iacute;ticas sociais orientadas para a cria&ccedil;&atilde;o de espa&ccedil;os    de sociabilidade espec&iacute;ficos para os delinq&uuml;entes. As taxas de crescimento    da popula&ccedil;&atilde;o compreendida na faixa et&aacute;ria de zero a dezenove    anos e a preocupa&ccedil;&atilde;o com a garantia da propriedade dos cidad&atilde;os    honestos explicam as propostas de cria&ccedil;&atilde;o de educand&aacute;rios    para menores abandonados, voltados para sua (re)educa&ccedil;&atilde;o, formuladas    no per&iacute;odo de 1950 a 1960 (Ver&#160;Elmir, 2002, p. 362-363). </font></P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Considera&ccedil;&otilde;es    finais</B> </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com o    <I>Guia de aten&ccedil;&atilde;o frente aos maus-tratos na inf&acirc;ncia e    adolesc&ecirc;ncia</I>, de 2001, editado pela Sociedade Brasileira de Pediatria,    as defini&ccedil;&otilde;es para viol&ecirc;ncia contra a crian&ccedil;a e o    adolescente variam de acordo com a vis&atilde;o cultural e hist&oacute;rica    sobre a crian&ccedil;a e seus cuidados, com os direitos e o cumprimento de regras    sociais relacionados a ela e com os modelos explicativos do uso da viol&ecirc;ncia.    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viol&ecirc;ncia    &eacute; usualmente entendida como a&ccedil;&atilde;o impetrada atrav&eacute;s    da for&ccedil;a, que cause danos f&iacute;sicos, morais, emocionais ou espirituais    a algu&eacute;m. Os dados reais sobre os maus-tratos contra crian&ccedil;as    e adolescentes s&atilde;o muito imprecisos, uma vez que a grande maioria dos    casos n&atilde;o implica a busca de atendimento m&eacute;dico para as v&iacute;timas.    Os dados existentes baseiam-se em den&uacute;ncias, ou em registros de atendimentos    por les&otilde;es traum&aacute;ticas em hospitais e cl&iacute;nicas. A falta    de informa&ccedil;&otilde;es objetivas nos registros de interna&ccedil;&atilde;o    hospitalar impede, no entanto, uma interpreta&ccedil;&atilde;o rigorosa, especialmente    em rela&ccedil;&atilde;o aos registros de esmagamentos, contus&otilde;es, escoria&ccedil;&otilde;es,    luxa&ccedil;&otilde;es, queimaduras, traumas, fraturas e hemorragias. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; oportuno    lembrar que, no final do s&eacute;culo XX, seguia-se acreditando que o trabalho    infantil - para as camadas populares - era &quot;a melhor escola&quot;.<a name="28b"></a><a href="#28"><Sup>28</SUP></a>    Pequenos corpos que se dobravam &agrave; viol&ecirc;ncia e &agrave;s humilha&ccedil;&otilde;es    intr&iacute;nsecas &agrave; explora&ccedil;&atilde;o de sua for&ccedil;a de    trabalho, tornando-se alvos f&aacute;ceis para sua fragiliza&ccedil;&atilde;o    emocional, mutila&ccedil;&otilde;es f&iacute;sicas e maioridade precoce. </font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Grande parte dos    casos que levantamos nos registros de interna&ccedil;&atilde;o na Santa Casa    refere-se a crian&ccedil;as e adolescentes que atuavam como carpinteiros, pedreiros,    padeiros, alfaiates, chapeleiros, cozinheiros, carroceiros, oper&aacute;rios,    militares, agricultores e empregados dom&eacute;sticos, o que nos leva a crer    na possibilidade de os ferimentos estarem vinculados ao trabalho que exerciam.    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com rela&ccedil;&atilde;o    aos ferimentos provocados por arma de fogo, - uma quest&atilde;o &eacute; extremamente    curiosa: como tantas v&iacute;timas sobrevivem e recebem alta em um tempo relativamente    t&atilde;o curto? Considerando a gravidade de um ferimento desse tipo, que desafia    os procedimentos m&eacute;dicos at&eacute; hoje, como tal fato &eacute; poss&iacute;vel    em uma &eacute;poca em que a cirurgia era rudimentar, o ambiente n&atilde;o    oferecia as melhores condi&ccedil;&otilde;es de higiene e os medicamentos n&atilde;o    tinham sua efic&aacute;cia qu&iacute;mica comprovada? Tiros dados na cabe&ccedil;a    sempre eram considerados irrevers&iacute;veis, n&atilde;o raramente ocasionando    mortes ou graves seq&uuml;elas. Mas o caso de R. L., de 19 anos, cuja descri&ccedil;&atilde;o    da enfermidade &eacute; &quot;tiro de pistola embaixo do ouvido direito&quot;,    permanecendo menos de um m&ecirc;s internado e saindo do hospital curado, contraria    essa id&eacute;ia. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Interna&ccedil;&otilde;es    de menores, como a de M. J. R., de 9 anos, tratado em decorr&ecirc;ncia de queimaduras    (AHSCMPA, Processo nº 557, 1888-1892), ou ent&atilde;o a de N. da S. D., de    8 anos, atingido por uma faca ao fazer &quot;uma compra no estabelecimento commercial    de &#91;A. P.&#93;&quot; (APRGS, Processo-Crime n. 26, 1897) ou, ainda, a de    L. E. S., de 7 anos, v&iacute;tima de viol&ecirc;ncia sexual, apontam para a    pr&aacute;tica recorrente de maus-tratos a menores e nos instigam a desvendar    a inf&acirc;ncia infratora e alvo de viol&ecirc;ncia no Rio Grande do Sul. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando que    nos propusemos a, tamb&eacute;m, identificar e analisar o encaminhamento dado    pelo Estado &agrave;s crian&ccedil;as e adolescentes infratores, praticantes    de viol&ecirc;ncia contra outros menores ou adultos - e que envolviam desde    incestos e estupros, at&eacute; assaltos seguidos de morte -, pretendemos, na    continuidade, aprofundar a abordagem quanto &agrave; defini&ccedil;&atilde;o    de pol&iacute;ticas p&uacute;blicas relativas &agrave; inf&acirc;ncia infratora    e abandonada, analisando os institutos disciplinares,<a name="29b"></a><a href="#29"><Sup>29</SUP></a>    especialmente, a Casa de Corre&ccedil;&atilde;o de Porto Alegre, em sua fun&ccedil;&atilde;o    de puni&ccedil;&atilde;o e recupera&ccedil;&atilde;o social de delinq&uuml;entes.    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A constata&ccedil;&atilde;o    - atrav&eacute;s do levantamento documental - de pr&aacute;ticas como o incesto,    o defloramento e o rapto de menores, e a incid&ecirc;ncia de registros de entrada    na Santa Casa que atestam maus tratos e descaso familial, nos remete &agrave;    atualidade e &agrave; pertin&ecirc;ncia de campanhas de conscientiza&ccedil;&atilde;o    em rela&ccedil;&atilde;o &agrave; difus&atilde;o (perman&ecirc;ncia) dos problemas    estruturais denunciados por higienistas, m&eacute;dicos, intelectuais e pol&iacute;ticos    da virada do s&eacute;culo XIX para o s&eacute;culo XX. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta investiga&ccedil;&atilde;o    apresenta, portanto, significativa relev&acirc;ncia social, na medida em que    se associa ao esfor&ccedil;o que a sociedade vem fazendo para a erradica&ccedil;&atilde;o    da viol&ecirc;ncia contra a inf&acirc;ncia e para a conscientiza&ccedil;&atilde;o    em rela&ccedil;&atilde;o as suas causas, efeitos e estrat&eacute;gias de revers&atilde;o.    A mobiliza&ccedil;&atilde;o, n&atilde;o exclusivamente, de intelectuais, mas    de v&aacute;rios segmentos da sociedade, para a compreens&atilde;o das estrat&eacute;gias    de manipula&ccedil;&atilde;o pol&iacute;tico-ideol&oacute;gica da inf&acirc;ncia,    em v&aacute;rios momentos da hist&oacute;ria brasileira, pode repercutir para    o resgate de sua real import&acirc;ncia e para a ressignifica&ccedil;&atilde;o    da inf&acirc;ncia. </font></P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Notas</B> </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="1"></a><a href="#1b">1</a>    Consideramos como &quot;viol&ecirc;ncia&quot; a a&ccedil;&atilde;o f&iacute;sica    volunt&aacute;ria de indiv&iacute;duos sobre outros, causando dor, o que permite    a constru&ccedil;&atilde;o de indicadores mais objetivos para sua quantifica&ccedil;&atilde;o.    Mesmo definindo &quot;viol&ecirc;ncia&quot; como um fen&ocirc;meno relacionado    com o uso da for&ccedil;a f&iacute;sica, esta ainda pode ser utilizada em graus    bastante diversos, desde as brigas de rua sem o uso de armas, at&eacute; o homic&iacute;dio.    Reconhecemos, em raz&atilde;o disso, que este &eacute; um conceito limitado    de viol&ecirc;ncia, j&aacute; que ficamos - neste estudo - restritos &agrave;    viol&ecirc;ncia interpessoal pass&iacute;vel de criminaliza&ccedil;&atilde;o.    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="2"></a><a href="#2b">2</a>    Deve-se ressaltar que &quot;a formula&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas    de conten&ccedil;&atilde;o da viol&ecirc;ncia no in&iacute;cio do s&eacute;culo    XX tem sido extensamente estudada, sendo considerada uma das principais matrizes    de orienta&ccedil;&atilde;o do novo Estado republicano. Para conter a pobreza    urbana, este Estado teria optado por uma pol&iacute;tica de repress&atilde;o    constante &#91;&#133;&#93;. As a&ccedil;&otilde;es p&uacute;blicas indicam uma    percep&ccedil;&atilde;o da exist&ecirc;ncia de um grau significativo de viol&ecirc;ncia    na sociedade&quot; (Bretas, 2002, p. 15). </font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="3"></a><a href="#3b">3</a>    O importante era, exatamente, abrir ao m&aacute;ximo poss&iacute;vel o p&uacute;blico-alvo    das institui&ccedil;&otilde;es preventivo-correcionais, garantindo sua forma&ccedil;&atilde;o    como &quot;trabalhadores fortes e ordeiros&quot; atrav&eacute;s do ensino profissional.    Este projeto social foi inaugurado com o C&oacute;digo Penal da Rep&uacute;blica,    de 1890, e marca a primeira grande fase de atua&ccedil;&atilde;o do Estado frente    aos menores infratores para que se tornassem cidad&atilde;os &quot;&uacute;teis    a si e &agrave; sociedade&quot;. Cabe, no entanto, observar que a an&aacute;lise    da trajet&oacute;ria cumprida pelas crian&ccedil;as e adolescentes em dire&ccedil;&atilde;o    &agrave; criminalidade pode ser feita em duas situa&ccedil;&otilde;es: &quot;em    primeiro lugar, aquelas que implicam prioritariamente o abandono material (menores    pobres); depois, aquelas nas quais o abandono moral &eacute; o m&oacute;vel    primeiro na constru&ccedil;&atilde;o de um sujeito transgressor&quot; (Elmir,    2002, p. 361). </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="4"></a><a href="#4b">4</a>    A Santa Casa era uma refer&ecirc;ncia no Estado do Rio Grande do Sul por prestar    atendimento gratuito &agrave;queles que n&atilde;o tinham como pagar um m&eacute;dico    particular. Era predominante a id&eacute;ia de que hospital era lugar para morrer,    o que fazia com que muitos fugissem ou se recusassem a entrar no hospital. Casos    como o de A. R. S., de 21 anos, que n&atilde;o teve sua doen&ccedil;a diagnosticada    por recusar-se a receber atendimento. Por outro lado, os prontu&aacute;rios    de que dispomos d&atilde;o conta apenas do motivo da interna&ccedil;&atilde;o,    n&atilde;o havendo qualquer registro sobre as causas das les&otilde;es ou ferimentos,    o que dificulta uma poss&iacute;vel distin&ccedil;&atilde;o entre acidente e    maus tratos. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="5"></a><a href="#5b">5</a>    Cabe esclarecer que, para al&eacute;m de um levantamento meramente quantitativo    dos delitos cometidos e registrados, interessa-nos avaliar qualitativamente    esses delitos, raz&atilde;o pela qual se tornam t&atilde;o significativas as    informa&ccedil;&otilde;es relativas &agrave;s motiva&ccedil;&otilde;es e aos    procedimentos adotados pelos infratores. Assim, consideramos a exist&ecirc;ncia    de uma grada&ccedil;&atilde;o no car&aacute;ter e nas condutas delituosas dessas    crian&ccedil;as e desses adolescentes. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="6"></a><a href="#6b">6</a>    A etiologia e os fatores determinantes do abuso sexual diferem dos outros tipos    de maus-tratos, envolvendo quest&otilde;es culturais, de depend&ecirc;ncia social,    econ&ocirc;mica e afetiva entre os membros de uma fam&iacute;lia, o que dificulta    a notifica&ccedil;&atilde;o da pr&aacute;tica. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="7"></a><a href="#7b">7</a>    Pelo uso de adjetivos como &quot;pequenos delinq&uuml;entes, desajustados, pequenos    monstros&quot; imputados aos menores, constata-se como foi constru&iacute;da    a imagem do infrator de alta periculosidade, diante do qual a sociedade aparece    como impotente, passando a cobrar do Estado a cria&ccedil;&atilde;o de estabelecimentos    de reeduca&ccedil;&atilde;o para intern&aacute;-los. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="8"></a><a href="#8b">8</a>    Um documento do Unicef amplia a vis&atilde;o em rela&ccedil;&atilde;o &agrave;s    amea&ccedil;as que pairam sobre os jovens em nosso pa&iacute;s: 45% das crian&ccedil;as    e adolescentes do Brasil vivem abaixo da linha de pobreza, o que em n&uacute;meros    absolutos abrange 27,4 milh&otilde;es que est&atilde;o perdendo a inf&acirc;ncia.    Estes dados mostram-se assustadores e revelam o fracasso da sociedade humana    na prote&ccedil;&atilde;o do seu futuro, apesar de algumas iniciativas orientadas    para o atendimento de crian&ccedil;as desassistidas e com fome. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="9"></a><a href="#9b">9</a>    Atualmente os maus-tratos obedecem &agrave; seguinte classifica&ccedil;&atilde;o:    maus-tratos f&iacute;sicos decorrem do &quot;uso da for&ccedil;a f&iacute;sica    de forma intencional, n&atilde;o acidental, praticada por pais, respons&aacute;veis,    familiares ou pessoas pr&oacute;ximas da crian&ccedil;a ou adolescente, com    o objetivo de ferir, danificar ou destruir esta crian&ccedil;a ou adolescente,    deixando ou n&atilde;o marcas evidentes&quot; (Soc. Bras. de Pediatria, 2001,    p. 11). Os dados reais sobre os maus-tratos contra crian&ccedil;as e adolescentes    s&atilde;o muito imprecisos, porque dependem tanto da busca de atendimento m&eacute;dico,    quanto de den&uacute;ncia sobre a viol&ecirc;ncia intrafamiliar que raramente    ocorrem. Admite-se que, para cada caso notificado &agrave;s autoridades competentes,    existam outros vinte que n&atilde;o foram informados, impedindo que se avalie    a exata magnitude do problema. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="10"></a><a href="#10b">10</a>    Segundo os Relat&oacute;rios do Dr. Prot&aacute;sio Alves, o maior n&uacute;mero    de &oacute;bitos, em decorr&ecirc;ncia da falta de assist&ecirc;ncia m&eacute;dica,    pertence a crian&ccedil;as. A falta de informa&ccedil;&atilde;o da <I>causa    mortis</I> nos &oacute;bitos - declarados sem assist&ecirc;ncia m&eacute;dica    - podem, no entanto, ter encoberto v&aacute;rios casos de maus-tratos que deveriam    ter sido comunicados &agrave; Pol&iacute;cia (Rio Grande do Sul, Secretaria    do Interior e Exterior, 1893, p. 12-12). </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="11"></a><a href="#11b">11</a>    Considerando o n&uacute;mero de militares envolvidos no levantamento feito,    em especial, em interna&ccedil;&otilde;es decorrentes de ferimentos perfurantes    e de arma de fogo, cabe referir que &quot;embora n&atilde;o mencionada pelos    jornais, a proximidade entre v&aacute;rias das zonas de desordem e quart&eacute;is    oportunizava o contato e o conflito cotidiano entre os supostos mantenedores    da ordem e os desordeiros. Os agentes da Guarda Municipal e depois da Pol&iacute;cia    Administrativa, embora em menor n&uacute;mero, n&atilde;o estavam de todo ausentes    desses conflitos. Em muitos casos, por ter sido a pol&iacute;cia municipal destacada    para restabelecer a ordem numa espelunca, acabava por se envolver na briga&quot;    (Mauch, 2004, p. 91). </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="12"></a><a href="#12b">12</a>    O verde Paris (acetoarsenito de cobre) provoca irrita&ccedil;&atilde;o no nariz,    olhos, pele e garganta, podendo ser mortal se ingerido ou inalado. </font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="13"></a><a href="#13b">13</a>    O indiv&iacute;duo intoxicado pelo sal de cobre (acetato de cobre) sofre de    irrita&ccedil;&atilde;o no nariz, pele e garganta, podendo causar queimaduras    nos olhos. Se inalado, causar&aacute; tosse ou dificuldade respirat&oacute;ria.    Se ingerido, provoca n&aacute;usea, v&ocirc;mito ou perda de consci&ecirc;ncia.    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="14"></a><a href="#14b">14</a>    Beatriz Teixeira Weber, em seu livro <I>As artes de curar</I>, refere como os    doentes eram tratados: todos reclusos na mesma enfermaria, independente do tipo    de doen&ccedil;a que apresentassem. Al&eacute;m disso, no pr&eacute;dio da Santa    Casa faltavam leitos, equipamentos, luz e ventila&ccedil;&atilde;o. O servi&ccedil;o    de enfermagem era insuficiente e negligente, sendo que, em grande medida, as    ordens m&eacute;dicas eram contrariadas, denotando menosprezo pelo conhecimento    cient&iacute;fico (Weber, 1999, p. 147, 151-152). N&atilde;o havia desinfec&ccedil;&atilde;o,    nem esteriliza&ccedil;&atilde;o dos instrumentos e roupas de cama, sendo que    exames laboratoriais eram feitos no mesmo ambiente em que doentes graves se    encontravam instalados (Weber, 1999, p. 16). </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="15"></a><a href="#15b">15</a>    De acordo com Adriana de Resende Vianna (1999, p. 25-27), era considerado menor    o indiv&iacute;duo situado nos limites et&aacute;rios da maioridade, o que implicava    uma absoluta aus&ecirc;ncia de gest&atilde;o sobre seu destino e, ainda, uma    total desvaloriza&ccedil;&atilde;o de qualquer argumento por ele utilizado.    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="16"></a><a href="#16b">16</a>    No s&eacute;culo XIX, o corpo feminino era considerado de responsabilidade e    de direito de seus genitores. Em casos de estupro, n&atilde;o era o corpo estuprado    que era considerado a principal v&iacute;tima e sim os seus genitores ou respons&aacute;veis.    No C&oacute;digo Penal de 1890, as ofensas sexuais eram consideradas &quot;crime    contra a seguran&ccedil;a da honra e honestidade das fam&iacute;lias&quot;.    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="17"></a><a href="#17b">17</a>    O C&oacute;digo Penal de 1890 definiu como estupro o ato sexual com uma mulher    sem o seu consentimento, mediante utiliza&ccedil;&atilde;o de viol&ecirc;ncia.    De acordo com Mazzieiro (1998, p. 31), a mulher casada n&atilde;o podia dar    queixas do marido por estupro, pois o uso da for&ccedil;a em face de resist&ecirc;ncias    ao ato sexual n&atilde;o se constitu&iacute;a em crime, mas em exerc&iacute;cio    de direito marital. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="18"></a><a href="#18b">18</a>    De acordo com Martha de Abreu Esteves (1989, p. 61), &quot;as mulheres que desejavam    ser protegidas pela Justi&ccedil;a, al&eacute;m de atribu&iacute;rem em seus    relatos toda a a&ccedil;&atilde;o ao homem, deviam dar muita &ecirc;nfase &agrave;    dor e ao sangue&quot;, pois eram os &quot;emblemas da virgindade&quot;. A comprova&ccedil;&atilde;o    da perda da virgindade era elemento caracter&iacute;stico do delito e para prov&aacute;-la    era necess&aacute;rio o exame de corpo de delito. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="19"></a><a href="#19b">19</a>    Segundo a an&aacute;lise de Esteves (1989, p. 119), os juristas defendiam que    &quot;a honra era sin&ocirc;nimo de virgindade sexual e ideal de casamento&quot;,    vinculando-a a &quot;determinadas atitudes consideradas morais&quot;, ou seja,    &quot;para a coexist&ecirc;ncia dos valores de virgindade e casamento era necess&aacute;ria    a pr&aacute;tica de determinados comportamentos&quot;. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="20"></a><a href="#20b">20</a>    Embora estejamos interessados em analisar os dados referentes &agrave; viol&ecirc;ncia    cometida contra menores num per&iacute;odo anterior ao que foi alvo da investiga&ccedil;&atilde;o    de Caulfield, consideramos significativas as suas conclus&otilde;es, a partir    das quais estabelecemos aproxima&ccedil;&otilde;es. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="21"></a><a href="#21b">21</a>    No in&iacute;cio do s&eacute;culo XIX, a venera&ccedil;&atilde;o da castidade    feminina era a respons&aacute;vel pelo alto n&uacute;mero de assassinatos relacionados    com a honra sexual e pela enxurrada de queixas de defloramento que assolavam    as delegacias de pol&iacute;cia. Uma nova gera&ccedil;&atilde;o de juristas    iria rever os conceitos de honra e virgindade, na d&eacute;cada de 20, dirigindo    seu foco de preocupa&ccedil;&atilde;o para a prote&ccedil;&atilde;o dos chamados    menores, em vez de centrar-se na preocupa&ccedil;&atilde;o com a virtude feminina.    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="22"></a><a href="#22b">22</a>    Entende-se por abuso sexual todo ato ou jogo sexual, rela&ccedil;&atilde;o heterossexual    ou homossexual cujo agressor est&aacute; em est&aacute;gio de desenvolvimento    psicossexual mais adiantado que a crian&ccedil;a ou o adolescente. Essas pr&aacute;ticas    er&oacute;ticas e sexuais s&atilde;o impostas &agrave; crian&ccedil;a ou ao    adolescente pela viol&ecirc;ncia f&iacute;sica, por amea&ccedil;as ou pela indu&ccedil;&atilde;o    de sua vontade. </font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="23"></a><a href="#23b">23</a>    A imprecis&atilde;o na diferencia&ccedil;&atilde;o entre defloramento e atentado    ao pudor nos exames realizados e informados pelo Gabinete M&eacute;dico Legal    constantes dos Relat&oacute;rios da Secretaria do Interior e do Exterior do    Rio Grande do Sul, decorre da precariedade com que esses eram realizados. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="24"></a><a href="#24b">24</a>    A percep&ccedil;&atilde;o da cidade de Porto Alegre como lugar de &quot;decad&ecirc;ncia    moral&quot; foi tamb&eacute;m abordada por Anderson Vargas (1992), que a associa    ao &quot;pensamento reacion&aacute;rio europeu&quot; da segunda metade do s&eacute;culo    XX. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="25"></a><a href="#25b">25</a>    O &aacute;lbum foi divulgado no <I>e-book Vis&otilde;es do c&aacute;rcere</I>,    de Sandra Jatahy Pesavento. O &aacute;lbum encontra-se no Museu de Pol&iacute;cia    Civil Major Febeliano Faibes da Costa em Porto Alegre. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="26"></a><a href="#26b">26</a>    O &aacute;lbum organizado pelo Dr. Sebasti&atilde;o Le&atilde;o n&atilde;o registrava    todos os detentos da Casa de Corre&ccedil;&atilde;o em 1897. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="27"></a><a href="#27b">27</a>    Ver legisla&ccedil;&atilde;o transcrita e divulgada no CD-Rom do 1º Semin&aacute;rio    de Pesquisa do Arquivo Hist&oacute;rico do Rio Grande do Sul, 2001. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="28"></a><a href="#28b">28</a>    Marilena Chau&iacute; (1983, p.57), chama a aten&ccedil;&atilde;o para o preconceito    de que s&atilde;o alvo as classes populares, pois &quot;carregam os estigmas    da suspeita da culpa e das incrimina&ccedil;&otilde;es permanentes&quot;, sendo    consideradas &quot;potencialmente criminosas&quot;. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="29"></a><a href="#29b">29</a>    Foucault 1977, ao estudar as institui&ccedil;&otilde;es asilares, observou que    est&atilde;o orientadas a fazer com que os internados reaprendam valores anteriormente    perdidos, para, posteriormente, retornar ao conv&iacute;vio social. </font></P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Fontes documentais</B>    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARQUIVO HIST&Oacute;RICO    DO RIO GRANDE DO SUL (AHRGS). C&oacute;dices da Pol&iacute;cia. Livro 04, 1896,    p. 51. Defloramento da menor C. S. </font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. C&oacute;dices    da Pol&iacute;cia. Livro 3, 1895, p. 27. Les&atilde;o Corporal em A. B. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. Livro    de &Oacute;bitos da Casa de Corre&ccedil;&atilde;o de Porto Alegre. (J 068).    </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARQUIVO HIST&Oacute;RICO    DA SANTA CASA DE MISERIC&Oacute;RDIA DE PORTO ALEGRE (AHSCMPA). Livro de Matr&iacute;cula    Geral de Enfermos (n. 6 a n. 21). Per&iacute;odo: 1890 - 1920. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARQUIVO P&Uacute;BLICO    DO RIO GRANDE DO SUL (APRGS). Processo-crime - Cart&oacute;rio (do) J&uacute;ri.    Ma&ccedil;o 1, n. do processo 3, Estante 29, 1885. Caso de pederastia envolvendo    o menor L. E. S. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. Processo-crime    - Cart&oacute;rio (do) J&uacute;ri, Ma&ccedil;o 1, n. do processo 15, estante    29, 1896. Caso de A. P. de O. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. Processo-crime    - Cart&oacute;rio (do) J&uacute;ri. Ma&ccedil;o 1, n. do processo 33, 1896.    Caso de A. B. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. Processo-crime    - Cart&oacute;rio (do) J&uacute;ri. Ma&ccedil;o 1, n. do processo 1, Estante    29, 1897. Caso de estupro da menor A. S. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. Processo-crime    - Cart&oacute;rio (do) J&uacute;ri. Ma&ccedil;o 2, n. do processo 26, Estante    29, 1897. Caso de les&otilde;es corporais e tentativa de homic&iacute;dio do    menor N. da S. D. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. Processo-crime    - Cart&oacute;rio (do) J&uacute;ri. Ma&ccedil;o 1, n. do processo 39, 1897.    Caso de A. D. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RIO GRANDE DO SUL.    SECRETARIA DO INTERIOR E EXTERIOR. Relat&oacute;rio SIE 3-001, 1893. </font></P>     ]]></body>
<body><![CDATA[<P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Refer&ecirc;ncias    bibliogr&aacute;ficas</B> </font></P>     <!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALVIM, Maria Rosilene    B.; VALLADARES, L&iacute;cia do Prado. Inf&acirc;ncia e sociedade no Brasil:    uma an&aacute;lise da literatura. <I>BIB</I>, Rio de Janeiro, n. 26, p. 3-37,    1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6992200500010000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRASIL. <I>C&oacute;digo    Penal da Rep&uacute;blica dos Estados Unidos do Brasil (1890)</I>. 5. ed. Rio    de Janeiro: Livraria Garnier, 1909. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0102-6992200500010000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRETAS, Marcos    Luiz. As empadas do confeiteiro imagin&aacute;rio. <I>Acervo</I>, Rio de Janeiro,    v. 15, n. 1, p. 7-22, jan./jun. 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6992200500010000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAULFIELD, Sueann.    <I>Em defesa da honra: moralidade, modernidade e na&ccedil;&atilde;o no Rio    de Janeiro (1918-1940).</I> Campinas: Unicamp, Cecult, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0102-6992200500010000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DEL PRIORE, Mary.    <I>Crian&ccedil;a e crian&ccedil;as: hist&oacute;ria e mem&oacute;ria em quinhentos    anos de Brasil</I>. Confer&ecirc;ncia proferida no Semin&aacute;rio de Tropicologia:    Brasil: 500 anos de uma civiliza&ccedil;&atilde;o tropical, 1999, Recife. Dispon&iacute;vel    em: &lt;<a href="http://www.tropicologia.org.br/conferencia" target="_blank">www.tropicologia.org.br/conferencia</a>&gt;.    Acesso em: 1 dez. 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6992200500010000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ELMIR, Cl&aacute;udio    Pereira. A enuncia&ccedil;&atilde;o do limite: os menores e o caminho para a    criminalidade. <I>Justi&ccedil;a e Hist&oacute;ria. </I>v. 2, n. 3, p. 359-398,    2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0102-6992200500010000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ESTEVES, Martha    de Abreu. <I>Meninas perdidas: os populares e o cotidiano do amor no Rio de    Janeiro da Belle &Eacute;poque.</I> Rio de Janeiro: Paz e Terra, 1989. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-6992200500010000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FOUCAULT, Michel.    <I>Vigiar e punir</I>. Rio de Janeiro: Vozes, 1977. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0102-6992200500010000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARC&Iacute;LIO,    Maria Luiza. O menor infrator e os direitos da crian&ccedil;a no s&eacute;culo    XX. In: DIREITOS Humanos em Disserta&ccedil;&otilde;es e Teses da USP (1934    1999). Comiss&atilde;o de Patrim&ocirc;nio Cultural. S&atilde;o Paulo: EDUSP,    Imprensa Oficial, 2000. p. 41. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-6992200500010000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARIANI, J&uacute;lio.    O desafio da viol&ecirc;ncia. <I>Zero Hora</I>, Porto Alegre, 2 dez. 2004, Editoriais,    p. 20. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0102-6992200500010000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MAUCH, Cl&aacute;udia.    <I>Ordem p&uacute;blica e moralidade: imprensa e policiamento urbano em Porto    Alegre na d&eacute;cada de 1890</I>. Santa Cruz do Sul: EDUNISC, ANPUH-RS, 2004.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0102-6992200500010000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MAZZIEIRO, Jo&atilde;o    Batista. Sexualidade criminalizada: prostitui&ccedil;&atilde;o, lenoc&iacute;nio    e outros delitos S&atilde;o Paulo 1870/1920. <I>Revista Brasileira de Hist&oacute;ria</I>,    S&atilde;o Paulo, v. 18, n. 35, p. 1-38, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0102-6992200500010000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MOURA, Esmeralda    Blanco Bolsonaro de. Meninos e meninas na rua: impasse e disson&acirc;ncia na    constru&ccedil;&atilde;o da identidade da crian&ccedil;a e do adolescente na    Rep&uacute;blica Velha. <I>Revista Brasileira de Hist&oacute;ria</I>, S&atilde;o    Paulo, v. 19, n. 37, 1999. Dispon&iacute;vel em: &lt;<a href="http://www.scielo.br" target="_blank">http://www.scielo.br</a>&gt;    . Acesso em: 10 dez. 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0102-6992200500010000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PESAVENTO, Sandra    Jatahy. <I>O cotidiano da Rep&uacute;blica: elite e povo na virada do s&eacute;culo</I>.    Porto Alegre: Ed. Universidade / UFRGS, 1990. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0102-6992200500010000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. <I>Vis&otilde;es    do c&aacute;rcere</I>. Jeweb Editora Digita, 2003. 1 CD-Rom. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0102-6992200500010000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RAGO, Margareth.    <I>Do cabar&eacute; ao lar: a utopia da cidade disciplinar: Brasil 1890-1930.</I>    Rio de Janeiro: Paz e Terra, 1985. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0102-6992200500010000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOCIEDADE BRASILEIRA    DE PEDIATRIA. <I>Guia de aten&ccedil;&atilde;o frente aos maus-tratos na inf&acirc;ncia    e adolesc&ecirc;ncia</I>. Rio de Janeiro: Editora SOB, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0102-6992200500010000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TINOCO, Luiz Antonio.    <I>C&oacute;digo Criminal do Imp&eacute;rio</I>. Rio de Janeiro: Imprensa Nacional,    1886. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0102-6992200500010000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VARGAS, Anderson.    <I>Os subterr&acirc;neos de Porto Alegre: imprensa, ideologia autorit&aacute;ria    e reforma social (1900 1919).</I> Disserta&ccedil;&atilde;o (Mestrado em Hist&oacute;ria)    Universidade Federal do Rio Grande do Sul, Porto Alegre, 1992. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0102-6992200500010000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VIANNA, Adriana    de Resende. <I>O mal que se adivinha: pol&iacute;cia e menoridade no Rio de    Janeiro (1910-1920)</I>. Rio de Janeiro: Arquivo Nacional, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0102-6992200500010000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEBER, Beatriz    Teixeira. <I>As artes de curar</I>: <I>medicina, religi&atilde;o, magia e positivismo    na rep&uacute;blica rio-grandense.</I> Santa Maria: Ed. da UFSM; Bauru: EDUSC    Editora da Universidade do Sagrado Cora&ccedil;&atilde;o, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0102-6992200500010000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P>&nbsp;</P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Artigo recebido    em 22 dez. 2004; aprovado em 14 abr. 2005.</font></P>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVIM]]></surname>
<given-names><![CDATA[Maria Rosilene B.]]></given-names>
</name>
<name>
<surname><![CDATA[VALLADARES]]></surname>
<given-names><![CDATA[Lícia do Prado]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Infância e sociedade no Brasil: uma análise da literatura]]></article-title>
<source><![CDATA[BIB]]></source>
<year>1988</year>
<numero>26</numero>
<issue>26</issue>
<page-range>3-37</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<collab>BRASIL</collab>
<source><![CDATA[Código Penal da República dos Estados Unidos do Brasil (1890)]]></source>
<year>1909</year>
<edition>5</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Livraria Garnier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRETAS]]></surname>
<given-names><![CDATA[Marcos Luiz]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As empadas do confeiteiro imaginário]]></article-title>
<source><![CDATA[Acervo]]></source>
<year>jan.</year>
<month>/j</month>
<day>un</day>
<volume>15</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>7-22</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAULFIELD]]></surname>
<given-names><![CDATA[Sueann]]></given-names>
</name>
</person-group>
<source><![CDATA[Em defesa da honra: moralidade, modernidade e nação no Rio de Janeiro (1918-1940)]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[UnicampCecult]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEL PRIORE]]></surname>
<given-names><![CDATA[Mary]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Criança e crianças: história e memória em quinhentos anos de Brasil]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[ Conferência proferida no Seminário de Tropicologia: Brasil: 500 anos de uma civilização tropical]]></conf-name>
<conf-date>1999</conf-date>
<conf-loc>Recife </conf-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELMIR]]></surname>
<given-names><![CDATA[Cláudio Pereira]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A enunciação do limite: os menores e o caminho para a criminalidade]]></article-title>
<source><![CDATA[Justiça e História]]></source>
<year>2002</year>
<volume>2</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>359-398</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESTEVES]]></surname>
<given-names><![CDATA[Martha de Abreu]]></given-names>
</name>
</person-group>
<source><![CDATA[Meninas perdidas: os populares e o cotidiano do amor no Rio de Janeiro da Belle Époque]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[Vigiar e punir]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARCÍLIO]]></surname>
<given-names><![CDATA[Maria Luiza]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O menor infrator e os direitos da criança no século XX]]></article-title>
<source><![CDATA[DIREITOS Humanos em Dissertações e Teses da USP (1934 1999)]]></source>
<year>2000</year>
<page-range>41</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Comissão de Patrimônio CulturalEDUSPImprensa Oficial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARIANI]]></surname>
<given-names><![CDATA[Júlio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O desafio da violência]]></article-title>
<source><![CDATA[Zero Hora]]></source>
<year>2 de</year>
<month>z.</month>
<day> 2</day>
<page-range>20</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUCH]]></surname>
<given-names><![CDATA[Cláudia]]></given-names>
</name>
</person-group>
<source><![CDATA[Ordem pública e moralidade: imprensa e policiamento urbano em Porto Alegre na década de 1890]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Santa Cruz do Sul ]]></publisher-loc>
<publisher-name><![CDATA[EDUNISCANPUH-RS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAZZIEIRO]]></surname>
<given-names><![CDATA[João Batista]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sexualidade criminalizada: prostituição, lenocínio e outros delitos São Paulo 1870/1920]]></article-title>
<source><![CDATA[Revista Brasileira de História]]></source>
<year>1998</year>
<volume>18</volume>
<numero>35</numero>
<issue>35</issue>
<page-range>1-38</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOURA]]></surname>
<given-names><![CDATA[Esmeralda Blanco Bolsonaro de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Meninos e meninas na rua: impasse e dissonância na construção da identidade da criança e do adolescente na República Velha]]></article-title>
<source><![CDATA[Revista Brasileira de História]]></source>
<year>1999</year>
<volume>19</volume>
<numero>37</numero>
<issue>37</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PESAVENTO]]></surname>
<given-names><![CDATA[Sandra Jatahy]]></given-names>
</name>
</person-group>
<source><![CDATA[O cotidiano da República: elite e povo na virada do século]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Universidade / UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<source><![CDATA[Visões do cárcere]]></source>
<year>2003</year>
<publisher-name><![CDATA[Jeweb Editora Digita]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAGO]]></surname>
<given-names><![CDATA[Margareth]]></given-names>
</name>
</person-group>
<source><![CDATA[Do cabaré ao lar: a utopia da cidade disciplinar: Brasil 1890-1930]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<collab>SOCIEDADE BRASILEIRA DE PEDIATRIA</collab>
<source><![CDATA[Guia de atenção frente aos maus-tratos na infância e adolescência]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora SOB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TINOCO]]></surname>
<given-names><![CDATA[Luiz Antonio]]></given-names>
</name>
</person-group>
<source><![CDATA[Código Criminal do Império]]></source>
<year>1886</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Imprensa Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VARGAS]]></surname>
<given-names><![CDATA[Anderson]]></given-names>
</name>
</person-group>
<source><![CDATA[Os subterrâneos de Porto Alegre: imprensa, ideologia autoritária e reforma social (1900 1919)]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIANNA]]></surname>
<given-names><![CDATA[Adriana de Resende]]></given-names>
</name>
</person-group>
<source><![CDATA[O mal que se adivinha: polícia e menoridade no Rio de Janeiro (1910-1920)]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Arquivo Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Beatriz Teixeira]]></given-names>
</name>
</person-group>
<source><![CDATA[As artes de curar: medicina, religião, magia e positivismo na república rio-grandense]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Santa MariaBauru ]]></publisher-loc>
<publisher-name><![CDATA[Ed. da UFSMEDUSC Editora da Universidade do Sagrado Coração]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
