<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2014000200022</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2014000200022</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Reflexões acerca da descriminalização do aborto]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Melo]]></surname>
<given-names><![CDATA[Brunilla Thaís Queiroz de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio Grande do Norte  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2014</year>
</pub-date>
<volume>22</volume>
<numero>2</numero>
<fpage>691</fpage>
<lpage>693</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2014000200022&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2014000200022&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2014000200022&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>Reflex&otilde;es acerca da descriminaliza&ccedil;&atilde;o do aborto</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Brunilla Tha&iacute;s Queiroz de Melo</b></font></p>     <p><font size="2" face="Verdana"> Universidade Federal do Rio Grande do Norte</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><i>A criminaliza&ccedil;&atilde;o do aborto em quest&atilde;o</i>. MATOS, Maur&iacute;lio Castro de. S&atilde;o Paulo: Almedina, 2010. 110 p.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Assistente social de um hospital p&uacute;blico no Rio de Janeiro e professor da Universidade Estadual do Rio de Janeiro, Maur&iacute;lio Castro traz, em seu livro, um tema bastante pol&ecirc;mico para refletirmos. A obra que ora se apresenta &eacute; fruto da sua tese de doutorado, a qual teve seu est&aacute;gio de pesquisa realizado em Portugal, no ano de 2007, momento em que estava no auge, nesse pa&iacute;s, o debate em torno da descriminaliza&ccedil;&atilde;o do aborto. Tal fato permitiu uma maior aproxima&ccedil;&atilde;o do autor com a discuss&atilde;o em torno da Interrup&ccedil;&atilde;o Volunt&aacute;ria da Gravidez (IVG).</font></p>     <p><font size="2" face="Verdana">&Eacute; uma obra que contribui para o debate sem moralismos e preconceitos ao apresentar aspectos da realidade sobre os quais n&atilde;o se pode deixar de refletir. Nela o autor abordar&aacute; a tem&aacute;tica numa perspectiva pol&iacute;tica, indicando a necessidade de sua descriminaliza&ccedil;&atilde;o, haja vista que considera o aborto uma quest&atilde;o de efetiva&ccedil;&atilde;o dos direitos humanos das mulheres, al&eacute;m de ser um grande problema de sa&uacute;de p&uacute;blica, implicando na morbimortalidade materna.</font></p>     <p><font size="2" face="Verdana">O livro divide&#45;se em quatro partes: uma breve introdu&ccedil;&atilde;o, na qual faz um resgate hist&oacute;rico do aborto; o desenvolvimento, dividido em dois cap&iacute;tulos, trazendo uma an&aacute;lise da realidade brasileira e portuguesa, respectivamente; e, ao final, contempla os seus leitores com um rico ap&ecirc;ndice, apresentando elementos como obras de arte, filmes e document&aacute;rios, que poder&atilde;o ser consultados para dar continuidade ao debate.</font></p>     <p><font size="2" face="Verdana">Na introdu&ccedil;&atilde;o, Matos (2010) apresenta uma an&aacute;lise do aborto na hist&oacute;ria da humanidade, apresentando&#45;o como sendo uma pr&aacute;tica antiga que, at&eacute; certo per&iacute;odo, foi realizada mais livremente, pelo fato de o corpo da mulher ser considerado foro privado. Esse quadro ir&aacute; se alterar na passagem do s&eacute;culo XVII para o XVIII, contribuindo para isso: a) o desenvolvimento cient&iacute;fico, no qual o desconhecimento em torno do corpo da mulher passa a ser superado; b) o processo de Revolu&ccedil;&atilde;o Francesa, momento no qual come&ccedil;ou a preocupa&ccedil;&atilde;o com o nascimento das pessoas para servir a na&ccedil;&atilde;o; c) e a quest&atilde;o demogr&aacute;fica quanto ao controle para regress&atilde;o ou expans&atilde;o da natalidade.</font></p>     <p><font size="2" face="Verdana">No plano mundial, foi a partir do movimento de maio de 1968 que a defesa da legaliza&ccedil;&atilde;o do aborto entrou no cen&aacute;rio p&uacute;blico como bandeira do movimento feminista. Desde ent&atilde;o, as legisla&ccedil;&otilde;es de diversos pa&iacute;ses v&ecirc;m sendo revisadas. Por envolver determina&ccedil;&otilde;es vinculadas &agrave; moral, &agrave; pol&iacute;tica e &agrave; ideologia, existem aspectos que devem ser considerados na an&aacute;lise da realidade de cada pa&iacute;s.</font></p>     <p><font size="2" face="Verdana">No primeiro cap&iacute;tulo, o autor trata da quest&atilde;o do aborto na especificidade brasileira, contextualizando&#45;a historicamente e expondo os desafios para sua descriminaliza&ccedil;&atilde;o. Faz um panorama hist&oacute;rico desde o Brasil Col&ocirc;nia aos anos 2000. Mostra que o controle da pr&aacute;tica no in&iacute;cio da coloniza&ccedil;&atilde;o se deu com o objetivo de povoa&ccedil;&atilde;o e prote&ccedil;&atilde;o do territ&oacute;rio e que a primeira legisla&ccedil;&atilde;o punitiva da pr&aacute;tica data de 1830; at&eacute; ent&atilde;o, tinha&#45;se apenas a condena&ccedil;&atilde;o moral da Igreja. De 1890 a 1940, havia o C&oacute;digo Penal da Rep&uacute;blica e, de 1940 aos dias atuais, h&aacute; o C&oacute;digo Penal, o qual permaneceu inalterado at&eacute; fins dos anos de 1980, apesar de tentativas de sua revis&atilde;o. Mesmo assim, o autor destaca alguns pontos, como o Programa de Aten&ccedil;&atilde;o Integral &agrave; Sa&uacute;de da Mulher (PAISM) no governo Figueiredo (1979/1985), que tratava o planejamento familiar como forma de evitar o aborto, e a implanta&ccedil;&atilde;o, em 1989, em S&atilde;o Paulo, do primeiro servi&ccedil;o de aborto legal no Brasil.</font></p>     <p><font size="2" face="Verdana">Salienta que, ap&oacute;s a Constitui&ccedil;&atilde;o de 1988, v&aacute;rios projetos favor&aacute;veis &agrave; descriminaliza&ccedil;&atilde;o foram apresentados, sem &ecirc;xito, excetuando&#45;se a aprova&ccedil;&atilde;o da Lei n.º 8.921/94, que garantiu o abono de faltas ao trabalho &agrave; mulher que passa pela situa&ccedil;&atilde;o de abortamento. Nos anos 2000, o debate aumentou e houve algumas conquistas, como a delibera&ccedil;&atilde;o pela import&acirc;ncia de rever a legisla&ccedil;&atilde;o concernente ao aborto com a I Confer&ecirc;ncia Nacional de Pol&iacute;ticas para as Mulheres e a edi&ccedil;&atilde;o da Norma T&eacute;cnica de Aten&ccedil;&atilde;o Humanizada ao Aborto, nos anos 2003 e 2004, respectivamente.</font></p>     <p><font size="2" face="Verdana">O autor apresenta dados da Pesquisa Nacional do Aborto realizada em 2010, para justificar a necessidade de reformular a legisla&ccedil;&atilde;o, j&aacute; que p&ocirc;de ser abstra&iacute;do da pesquisa que, apesar da proibi&ccedil;&atilde;o, o aborto &eacute; comum na realidade de mulheres brasileiras. Apesar desses dados, os antagonismos cl&aacute;ssicos permanecem, sendo a discuss&atilde;o gerada em torno de tr&ecirc;s elementos b&aacute;sicos: o in&iacute;cio da vida humana, o direito da mulher em decidir se quer ou n&atilde;o manter a gesta&ccedil;&atilde;o e a responsabilidade do Estado em definir sobre o aborto.</font></p>     <p><font size="2" face="Verdana">Quanto &agrave; exist&ecirc;ncia de um debate polarizado, s&atilde;o apresentados cinco aspectos que fazem com que seja inviabilizada a concretiza&ccedil;&atilde;o de uma lei descriminalizando o aborto. O primeiro diz respeito &agrave; dificuldade em torno das vota&ccedil;&otilde;es dos projetos de lei apresentados ao Congresso Nacional, os quais n&atilde;o v&ecirc;m obtendo &ecirc;xito, fato em que pesam argumentos morais e religiosos. O segundo est&aacute; relacionado ao papel da Igreja Cat&oacute;lica e sua rea&ccedil;&atilde;o &agrave; quest&atilde;o, sendo exemplo disso a Campanha da Fraternidade promovida em 2008 com o tema "Escolhe, pois, a vida". O terceiro remete ao posicionamento do Superior Tribunal Federal quanto &agrave; gesta&ccedil;&atilde;o de fetos anec&eacute;falos, o qual apresenta avan&ccedil;os e recuos, isso porque depende do posicionamento do juiz que analisa a situa&ccedil;&atilde;o. O quarto est&aacute; vinculado &agrave; intoler&acirc;ncia em torno do debate sobre a descriminaliza&ccedil;&atilde;o do aborto, assumindo uma postura de nega&ccedil;&atilde;o do di&aacute;logo, buscando a penaliza&ccedil;&atilde;o daqueles que defendem ou recorrem &agrave; pr&aacute;tica. O quinto aspecto levantado remete &agrave;s contradi&ccedil;&otilde;es na posi&ccedil;&atilde;o adotada pelo Governo Federal, que ora apresenta posicionamento progressista, como a proposta de descriminaliza&ccedil;&atilde;o do aborto posta no Programa Nacional de Direitos Humanos (PNDH3) em 2009, ora regressista, como a revis&atilde;o desse ponto do PNDH em virtude de cr&iacute;ticas por parte da ala conservadora, o qual, por decretos presidenciais, foi alterado, n&atilde;o se tratando mais de descriminalizar o aborto, mas trat&aacute;&#45;lo como uma quest&atilde;o de sa&uacute;de p&uacute;blica, devendo ser garantido acesso ao servi&ccedil;o de sa&uacute;de &agrave;s mulheres que dele necessitar.</font></p>     <p><font size="2" face="Verdana">Para o autor, enquanto o aborto for visto apenas como um problema de sa&uacute;de p&uacute;blica, a quest&atilde;o n&atilde;o ser&aacute; resolvida no Brasil, haja vista a necessidade de se fazer uma discuss&atilde;o em torno de outros elementos, como sobre o ser homem, o ser mulher e o exerc&iacute;cio da sexualidade.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No segundo cap&iacute;tulo do livro, o autor analisa a realidade de Portugal expondo o processo de descriminaliza&ccedil;&atilde;o e a implanta&ccedil;&atilde;o do servi&ccedil;o de aborto legal no servi&ccedil;o p&uacute;blico de sa&uacute;de desse pa&iacute;s e analisando o Sistema Nacional de Sa&uacute;de (SNS).</font></p>     <p><font size="2" face="Verdana">A pol&iacute;tica de sa&uacute;de de Portugal possui tens&otilde;es semelhantes &agrave; brasileira. Apesar disso, uma diferen&ccedil;a salta aos olhos: enquanto em Portugal as mudan&ccedil;as s&atilde;o realizadas por altera&ccedil;&otilde;es legais, no Brasil, assiste&#45;se ao sucateamento do servi&ccedil;o p&uacute;blico.</font></p>     <p><font size="2" face="Verdana">Em Portugal, at&eacute; 1976, podem ser visualiza&#45;das duas fases: a primeira vai at&eacute; 1945, voltada para a&ccedil;&otilde;es sanit&aacute;rias e alguns seguros sociais obrigat&oacute;rios, e a segunda, de 1946 a 1976, com a cria&ccedil;&atilde;o das Caixas de Previd&ecirc;ncia. A partir de 1976, o sistema de sa&uacute;de passa por uma reestru&#45;tura&ccedil;&atilde;o, fruto da constitui&ccedil;&atilde;o democr&aacute;tica desse ano. Foi criado e regulamentado, em 1979, o Servi&ccedil;o Nacional de Sa&uacute;de, com oferta dos servi&ccedil;os totalmente gratuitos.</font></p>     <p><font size="2" face="Verdana">Com a ofensiva neoliberal, j&aacute; em 1989 &eacute; alterada a reda&ccedil;&atilde;o da lei para servi&ccedil;os "tenden&#45;cialmente gratuitos", mas &eacute; em 1990, com a revis&atilde;o constitucional, que &eacute; apontada a Reforma do Sistema de Sa&uacute;de, que vai incidir sobre a participa&ccedil;&atilde;o (responsabilidade dos sujeitos), o financiamento (cobran&ccedil;a de taxas) e a gest&atilde;o (substitui&ccedil;&atilde;o do Estado por outras institui&ccedil;&otilde;es). Desde ent&atilde;o, v&aacute;rias reformula&ccedil;&otilde;es v&ecirc;m sendo feitas no sentido de restringir a responsabilidade do Estado.</font></p>     <p><font size="2" face="Verdana">No que tange ao debate sobre o aborto, desde a inaugura&ccedil;&atilde;o, em 1976, da fase demo&#45;cr&aacute;tica no pa&iacute;s, o tema veio v&aacute;rias vezes &agrave; tona, caracterizando&#45;se pela polariza&ccedil;&atilde;o em torno da quest&atilde;o. Houve dois plebiscitos para votar a descriminaliza&ccedil;&atilde;o do aborto. O primeiro ocorreu em 1998, sem &ecirc;xito. O segundo, em 2007, saindo vencedora a proposta de descriminaliza&ccedil;&atilde;o at&eacute; a 10ª semana de gesta&ccedil;&atilde;o, sendo referendado pela Lei n.º 16/2007, de 17 de abril de 2007, que entrou em vigor em 22 de abril de 2007. Um fato que pode ter contribu&iacute;do para esse resultado favor&aacute;vel foi a realiza&ccedil;&atilde;o, em 1998, de diversos julgamentos de mulheres que abortaram ou de outras que as auxiliaram.</font></p>     <p><font size="2" face="Verdana">A promulga&ccedil;&atilde;o da lei n&atilde;o significou a extin&#45;&ccedil;&atilde;o da polariza&ccedil;&atilde;o no debate. Exemplo disso ocorreu em 2009 quando a ala conservadora encaminhou &agrave; Assembleia da Rep&uacute;blica uma peti&ccedil;&atilde;o com mais de 5.000 assinaturas solicitando o retorno &agrave; criminaliza&ccedil;&atilde;o do aborto. Fato &eacute;, se&#45;gundo Matos (2010), que descriminalizar o aborto foi, em primeiro lugar, um exerc&iacute;cio de direitos humanos e, em segundo, possibilitou, por exem&#45;plo, uma an&aacute;lise mais precisa sobre a magnitude dos dados sobre o aborto, bem como os impac&#45;tos na mortalidade materna.</font></p>     <p><font size="2" face="Verdana">A quest&atilde;o &eacute; que o consenso est&aacute; longe de existir e talvez nunca se chegue a ele. No entanto, n&atilde;o se pode deixar adormecer a discuss&atilde;o na realidade brasileira enquanto milhares de mulheres se violentam e/ou morrem anualmente ao interromperem uma gravidez clandestinamente. Para al&eacute;m de uma quest&atilde;o de sa&uacute;de, o direito ao aborto se insere no rol dos direitos humanos e na busca de uma sociedade pautada na equi&#45;dade entre homens e mulheres, pois se v&ecirc; que as rela&ccedil;&otilde;es de g&ecirc;nero est&atilde;o intrinsecamente vincu&#45;ladas &agrave; quest&atilde;o da criminaliza&ccedil;&atilde;o do aborto, haja vista que a desigualdade entre homens e mulheres corrobora para um debate unilateral, o qual responsabiliza a mulher por pratic&aacute;&#45;lo.</font></p>     <p><font size="2" face="Verdana">Esse livro insere o leitor numa leitura f&aacute;cil, a&#45;grad&aacute;vel e elucidativa dos motivos que devem ser levados em conta na revis&atilde;o das legisla&ccedil;&otilde;es punitivas, visando &agrave; descriminaliza&ccedil;&atilde;o do aborto. &Eacute; recomendado para quem j&aacute; se debru&ccedil;a sobre a tem&aacute;tica, bem como para os leigos que dese&#45;jam uma primeira aproxima&ccedil;&atilde;o.</font></p>      ]]></body>
</article>
