<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2005000100015</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2005000100015</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Sexos em guerra]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Joffily]]></surname>
<given-names><![CDATA[Mariana]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2005</year>
</pub-date>
<volume>13</volume>
<numero>1</numero>
<fpage>190</fpage>
<lpage>192</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2005000100015&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2005000100015&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2005000100015&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>RESENHAS</B></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><B>Sexos em guerra</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Mariana Joffily</b></font></p>     <p><font size="2" face="Verdana">Universidade de S&atilde;o Paulo</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Hommes et femmes dans la France en guerre (1914–1945).    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">CAPDEVILA, Luc; ROUQUET, Fran&ccedil;ois; VIRGILI,    Fabrice; VOLDMAN, Dani&egrave;le. </font></p>     <p><font size="2" face="Verdana">Paris: Payot e Rivages, 2003. 362 p. </font></p>     <p><font size="2" face="Verdana">Agosto de 1914: em duas semanas, 3,6 milh&otilde;es    de homens foram convocados para a guerra; setembro de 1939: em dez dias, 5 milh&otilde;es    de homens integraram o dispositivo militar. O recrutamento, em uma tal amplitude,    de uma parcela da popula&ccedil;&atilde;o francesa – a masculina – n&atilde;o    ocorreu sem provocar enormes transforma&ccedil;&otilde;es na sociedade, da c&eacute;lula    mais b&aacute;sica, a fam&iacute;lia, &agrave; organiza&ccedil;&atilde;o produtiva    do pa&iacute;s. Essas mudan&ccedil;as tiveram como conseq&uuml;&ecirc;ncia uma    revis&atilde;o consider&aacute;vel dos pap&eacute;is sociais das mulheres e    dos homens. Partindo dessa tese, Luc Capdevila, Fran&ccedil;ois Rouquet, Fabrice    Virgili e Dani&egrave;le Voldman percorrem os diversos lugares reservados aos    homens e &agrave;s mulheres na sociedade francesa, bem como as representa&ccedil;&otilde;es    estereotipadas dos dois sexos, apontando as transforma&ccedil;&otilde;es que    foram ocorrendo em fun&ccedil;&atilde;o das necessidades criadas pelo esfor&ccedil;o    de guerra. Tempos de guerra s&atilde;o momentos privilegiados para se discutir    as identidades de g&ecirc;nero, pois, como os autores mostram bem, a quest&atilde;o    homemmulher sai da esfera privada para adentrar no cen&aacute;rio pol&iacute;tico.    Al&eacute;m disso, h&aacute; uma mudan&ccedil;a de eixo na sociedade, desorganizando    a vida civil e trazendo situa&ccedil;&otilde;es excepcionais, em que as fronteiras    entre os g&ecirc;neros se confundem e, em certas situa&ccedil;&otilde;es, chegam    a se inverter. </font></p>     <p><font size="2" face="Verdana">Fruto de v&aacute;rios anos de pesquisas, estudos    e semin&aacute;rios, <I>Hommes et femmes dans la France em guerre (19141945)</I>    foi escrito a oito m&atilde;os, em um processo bastante complexo de escrita    individual, leitura coletiva, cr&iacute;tica, revis&atilde;o e reescrita. O    resultado &eacute; bastante prof&iacute;cuo, na medida em que fornece uma vis&atilde;o    multifacetada dos assuntos abordados. A grande inova&ccedil;&atilde;o do livro    est&aacute; em tratar o g&ecirc;nero como categoria hist&oacute;rica, ou seja,    como uma constru&ccedil;&atilde;o social evolutiva, que se modifica com o passar    do tempo. Outra novidade foi tratar o tema em paralelo nas duas guerras, integrando    a dimens&atilde;o masculina. Masculino e feminino s&atilde;o abordados de forma    indissoci&aacute;vel, enquanto sistema. Assim, embora a quest&atilde;o da disputa    de poder seja um elemento bastante importante na constitui&ccedil;&atilde;o    da categoria de g&ecirc;nero, os autores v&atilde;o al&eacute;m disso, identificando,    a cada momento, as diversas composi&ccedil;&otilde;es poss&iacute;veis, e muitas    vezes contradit&oacute;rias, dos pap&eacute;is sociais atribu&iacute;dos a homens    e mulheres. </font></p>     <p><font size="2" face="Verdana">Os autores s&atilde;o todos ligados ao Instituto    de Hist&oacute;ria do Tempo Presente e n&atilde;o s&atilde;o considerados, pelo    menos na Fran&ccedil;a, especialistas em hist&oacute;ria do g&ecirc;nero. S&atilde;o    pesquisadores da guerra que resolveram integrar a discuss&atilde;o do g&ecirc;nero    em seus estudos. Nesse sentido, &eacute; curioso notar que, dos quatro, tr&ecirc;s    s&atilde;o homens, uma propor&ccedil;&atilde;o rara de encontrar em trabalhos    desse tipo – em que a representa&ccedil;&atilde;o feminina ainda &eacute; majorit&aacute;ria.    </font></p>     <p><font size="2" face="Verdana">Nesse estudo, hist&oacute;ria cultural e hist&oacute;ria    social n&atilde;o se distinguem. A pol&iacute;tica do Estado, a sexualidade    dos cidad&atilde;os franceses, a viol&ecirc;ncia da guerra, o cotidiano no front,    a vida civil, s&atilde;o quest&otilde;es que, por sua complexidade e interliga&ccedil;&otilde;es,    n&atilde;o podem ser reduzidas a um ou outro aspecto. As fontes tamb&eacute;m    s&atilde;o variadas: relat&oacute;rios de pol&iacute;cia, jornais, projetos    de lei, documentos militares, correspond&ecirc;ncias de guerra, discursos oficiais,    relatos de ex-combatentes, textos liter&aacute;rios – estes &uacute;ltimos sendo    empregados predominantemente para ilustrar determinadas situa&ccedil;&otilde;es.    A bibliografia reunida &eacute; extensa e data, em grande parte, dos anos 1990    para c&aacute;, o que demonstra o quanto a problem&aacute;tica &eacute; recente.    </font></p>     <p><font size="2" face="Verdana">O livro inicia-se com um cap&iacute;tulo te&oacute;rico,    em que se discutem a evolu&ccedil;&atilde;o do conceito de identidade e suas    rela&ccedil;&otilde;es com a categoria de g&ecirc;nero, assim como a trajet&oacute;ria    do estudo das duas guerras mundiais. Seria interessante, a t&iacute;tulo introdut&oacute;rio,    explicitar melhor as principais diferen&ccedil;as entre a Primeira e a Segunda    Guerras Mundiais. Embora haja uma certa preocupa&ccedil;&atilde;o em deixar    sempre clara a enorme diferen&ccedil;a de contexto e de sociedade entre as duas    guerras, nem sempre se consegue demarc&aacute;-las devidamente. Por exemplo:    os dados sobre os mortos em cada guerra n&atilde;o s&atilde;o seguidos do total    da popula&ccedil;&atilde;o nos per&iacute;odos correspondentes, de maneira que    a compara&ccedil;&atilde;o entre as duas – em termos gerais – fica prejudicada.    Al&eacute;m disso, temos de esperar at&eacute; a p&aacute;gina 182 para    sabermos que a Primeira Guerra foi uma guerra de posi&ccedil;&otilde;es, que    se restringiu aos departamentos do norte e do leste, entre dois inimigos claramente    identificados, enquanto na Segunda Guerra a situa&ccedil;&atilde;o era mais    complexa: o combate cl&aacute;ssico foi combinado &agrave; guerrilha, houve    um n&uacute;mero muito maior de combates a&eacute;reos e de bombardeamentos    – atingindo a popula&ccedil;&atilde;o civil –, sem falar das diversas formas    de repress&atilde;o postas em pr&aacute;tica pelo ocupante, como a deporta&ccedil;&atilde;o    e a tortura. </font></p>     <p><font size="2" face="Verdana">Em ambos os conflitos, as autoridades francesas    mobilizaram homens e mulheres no esfor&ccedil;o de guerra: a legisla&ccedil;&atilde;o,    os discursos oficiais, a propaganda indicavam o lugar que cabia a cada sexo    na cruzada b&eacute;lica. Homens lutando no front, mulheres em casa, cuidando    dos filhos e garantindo o bom funcionamento da sociedade civil. Esses lugares,    no entanto, n&atilde;o s&atilde;o estanques e v&atilde;o sendo alterados de    acordo com as necessidades: homens antes destinados ao combate podiam ser convocados    para trabalhar na ind&uacute;stria – b&eacute;lica, principalmente – e mulheres    podiam acercar-se dos campos de batalha cuidando dos feridos, como enfermeiras,    ou substituir os homens na agricultura e na ind&uacute;stria, a fim de garantir    a produtividade da na&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Houve, al&eacute;m disso, uma apropria&ccedil;&atilde;o    pelo Estado de uma quest&atilde;o privada, o sexo, para enquadr&aacute;-lo na    esfera pol&iacute;tica, atrav&eacute;s de uma s&eacute;rie de medidas visando    ao controle da sexualidade da popula&ccedil;&atilde;o. O refor&ccedil;o da moral    e a repress&atilde;o dos desvios tornaram-se parte integrante da estrat&eacute;gia    de garantir o bom curso da guerra. O refor&ccedil;o da fam&iacute;lia, atrav&eacute;s    de ajudas financeiras e de incentivos &agrave; natalidade, era acompanhado da    censura ao div&oacute;rcio, ao aborto, &agrave; infidelidade. Al&eacute;m disso,    houve uma grande preocupa&ccedil;&atilde;o no que diz respeito &agrave; prostitui&ccedil;&atilde;o    e aos riscos que dela decorriam – devassid&atilde;o moral e doen&ccedil;as ven&eacute;rias    – ao mesmo tempo que era considerada um mal necess&aacute;rio para aliviar as    tens&otilde;es dos soldados. </font></p>     <p><font size="2" face="Verdana">Por outro lado, a realidade da guerra p&ocirc;s    em xeque as fronteiras das identidades sexuais. Em situa&ccedil;&otilde;es-limite    – quando a popula&ccedil;&atilde;o civil se encontrava sob o perigo das bombas,    ou nos grandes deslocamentos de uma regi&atilde;o a outra (em maio-junho de    1940, de 6 a 8 milh&otilde;es de pessoas atravessaram o pa&iacute;s, deslocando-se    do norte em dire&ccedil;&atilde;o ao sul) –, muitas vezes os pap&eacute;is sociais    atribu&iacute;dos a um ou outro sexo deixavam de ter sentido e cediam espa&ccedil;o    para as iniciativas individuais. Determinadas experi&ecirc;ncias representam    um golpe pesado nas imagens de g&ecirc;nero. A virilidade dos homens que por    alguma raz&atilde;o abandonavam o campo de batalha, ou dos que integravam a    categoria de feridos de guerra – incapazes de voltar &agrave; 'vida normal'    –, era imediatamente colocada em xeque. Do mesmo modo, as mulheres que se viram    respons&aacute;veis pelo sustento dos filhos, ou que decidiram partir para o    combate nas trincheiras, estavam fora do padr&atilde;o corrente de feminilidade.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em algumas situa&ccedil;&otilde;es, chegou a    haver uma completa invers&atilde;o dos pap&eacute;is, opondo, por exemplo, homens    que n&atilde;o conseguiram reintegrar-se socialmente, devido a seus traumas    de guerra, e mulheres que passaram a participar do mercado de trabalho. Um bom    exemplo dessas situa&ccedil;&otilde;es, em que os pap&eacute;is sociais entram    em conflito, &eacute; o que ocorreu em Arras, em 1915. Durante um bombardeamento,    uma enfermeira recusou-se a ir para o abrigo e abandonar os doentes n&atilde;o    transport&aacute;veis, a despeito de todos os argumentos de seus colegas. Em    suas mem&oacute;rias, ela menciona o drama de ter de escolher entre seus deveres    maternais e sua consci&ecirc;ncia profissional. S&oacute; se decidiu quando    o m&eacute;dico, colocando-se diante dela em uma posi&ccedil;&atilde;o de igualdade,    argumentou que ambos tinham filhos e precisavam proteger-se, pois n&atilde;o    podiam fazer mais nada pelos outros doentes naquela situa&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">Concretamente, o que foi de fato modificado nesse    jogo de vai-e-vem, entre a demarca&ccedil;&atilde;o refor&ccedil;ada das fronteiras    sexuais de um lado – pelos discursos pol&iacute;ticos, pelo acirramento do controle    estatal sobre a sexualidade da popula&ccedil;&atilde;o – e seu enfraquecimento    pela realidade da guerra – homens fragilizados, mulheres assumindo novas fun&ccedil;&otilde;es    – por outro? Em que sentido as guerras foram um fator determinante nessas mudan&ccedil;as?    A conclus&atilde;o encontra-se mais no primeiro cap&iacute;tulo do que no &uacute;ltimo.    Segundo os autores, houve uma transforma&ccedil;&atilde;o das rela&ccedil;&otilde;es    entre homens e mulheres em dois n&iacute;veis: em um movimento lateral, que    teria aproximado os pap&eacute;is reservados a homens e mulheres durante a guerra    e, em outro sentido, em um movimento vertical, atenuando a hierarquia entre    os dois sexos. A id&eacute;ia &eacute; interessante, mas um pouco vaga. Provavelmente    essa sensa&ccedil;&atilde;o de falta de nitidez deve-se ao fato de o livro ser    um painel bastante fragmentado – os temas s&atilde;o correlatos, mas dispersos    – e principalmente de se passar com excessiva facilidade da guerra de 1914–1918    &agrave; de 1939–1945. </font></p>     <p><font size="2" face="Verdana">No entanto, algumas pistas s&atilde;o dadas pelos    autores. Da Primeira Guerra para a Segunda, a imagem das enfermeiras banalizou-se    e cedeu espa&ccedil;o para a da mulher que integrava a Resist&ecirc;ncia. A    hero&iacute;na deslocou-se daquela que cura para aquela que combate. Paralelamente,    as mulheres passaram a desempenhar fun&ccedil;&otilde;es at&eacute; ent&atilde;o    reservadas aos homens, ocupando diversos setores da atividade produtiva, seja    no campo, seja na cidade. Evidentemente esse processo n&atilde;o &eacute; linear    e tem seus entraves. As mulheres sempre receberam sal&aacute;rios inferiores    aos dos homens e houve uma tend&ecirc;ncia &agrave; distribui&ccedil;&atilde;o    de pap&eacute;is dentro do mercado de trabalho, com uma defini&ccedil;&atilde;o    de qualidades profissionais eminentemente femininas e outras masculinas. </font></p>     <p><font size="2" face="Verdana">Talvez a situa&ccedil;&atilde;o que melhor ilustre    a complexidade das transforma&ccedil;&otilde;es seja a que ocorreu em agosto    de 1944, quando um destacamento do Corpo feminino de transmiss&otilde;es desembarcou    na Proven&ccedil;a. A maior parte dessas mulheres j&aacute; havia participado    da campanha da It&aacute;lia, mas, nem naquela ocasi&atilde;o nem na presente,    haviam recebido armas para combater. Como haviam chegado mais rapidamente no    terreno do que se previa, seu alojamento ainda n&atilde;o havia sido providenciado.    Ent&atilde;o, ofereceram-lhes uma granja para que passassem l&aacute; a primeira    noite. Pela primeira e &uacute;nica vez na guerra, deram-lhes algumas granadas,    para que pudessem se defender de um ataque qualquer, fosse ele do inimigo, fosse    do ex&eacute;rcito aliado. Assim, em tr&ecirc;s anos, apesar de terem participado    de v&aacute;rias campanhas – na It&aacute;lia, na Fran&ccedil;a e, depois, na    Alemanha –, essas mulheres foram armadas apenas uma vez, n&atilde;o para proteger-se    do inimigo, mas... dos homens. Por um lado, elas ocupavam o espa&ccedil;o m&aacute;ximo    da virilidade, o campo de batalha; por outro, eram alvo f&aacute;cil ao mesmo    tempo do inimigo da na&ccedil;&atilde;o e do sexo oposto. </font></p>     <p><font size="2" face="Verdana">Apesar da falta de uma amarra&ccedil;&atilde;o    mais articulada dos diversos elementos apresentados no decorrer do livro, <I>Hommes    et femmes dans la France em guerre (1914–1945)</I> &eacute; um estudo extremamente    interessante. Ao abordar os diversos aspectos envolvidos na rela&ccedil;&atilde;o    entre homens e mulheres em situa&ccedil;&atilde;o de guerra, perscruta quest&otilde;es    inesperadas que se encontram no cruzamento entre a maneira como a identidade    de g&ecirc;nero &eacute; percebida pelos indiv&iacute;duos, a pol&iacute;tica    do Estado em determinadas circunst&acirc;ncias – visando a resultados espec&iacute;ficos    – e as situa&ccedil;&otilde;es ca&oacute;ticas e dram&aacute;ticas provocadas    pelo deslocamento de grande parte dos esfor&ccedil;os da na&ccedil;&atilde;o    no sentido de um confronto b&eacute;lico. </font></p>      ]]></body>
</article>
