<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782007000100002</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782007000100002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Paulo Roberto Neves]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual de Campinas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal do Paraná Núcleo de Pesquisa em Sociologia Política Brasileira ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<numero>28</numero>
<fpage>7</fpage>
<lpage>8</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782007000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782007000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782007000100002&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="verdana"><b>DOSSI&Ecirc; EMPRESARIADO, ECONOMIA    E POL&Iacute;TICA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Apresenta&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Paulo Roberto Neves Costa</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Em 1995, a <I>RSP</I> publicou o <I>Dossi&ecirc;    Burguesia e Pol&iacute;tica</I>. Na oportunidade, ouvimos um coment&aacute;rio    informal, mas incisivo, dizendo que se tratava de duas coisas que n&atilde;o    mais existiam. O que haveria de agudo no coment&aacute;rio &eacute; que as formas    concretas que "burguesia" e "pol&iacute;tica" haviam assumido,    em especial no Brasil, n&atilde;o permitiriam mais an&aacute;lises sociol&oacute;gicas    contundentes, a n&atilde;o ser que se remetessem ao passado. O dossi&ecirc;    "Empresariado, pol&iacute;tica e economia", que agora apresentamos,    n&atilde;o pretende refutar a id&eacute;ia de que ambos os fen&ocirc;menos passaram    por profundas altera&ccedil;&otilde;es nas sociedades contempor&acirc;neas,    mas exatamente indicar, a partir do conte&uacute;do dos textos que o comp&otilde;em,    que n&atilde;o apenas estamos diante de coisas que <I>existem</I>, mas que merecem    cada vez mais a aten&ccedil;&atilde;o dos cientistas sociais e daqueles que    pensam a realidade brasileira e seu futuro. Quando recorremos aos textos que    comp&otilde;em este dossi&ecirc;, observamos que nomes j&aacute; consolidados    na an&aacute;lise sobre os processos que marcam a nossa hist&oacute;ria est&atilde;o    ao lado de jovens pesquisadores, articulando importantes quest&otilde;es de    natureza te&oacute;rica e, ao mesmo tempo, se reportando a processos conjunturais    candentes. Enfim, trata-se de tema muito vivo, na an&aacute;lise sociol&oacute;gica    e na pol&iacute;tica brasileira de nossos dias. </font></p>     <p><font size="2" face="Verdana">No &acirc;mbito te&oacute;rico, s&atilde;o trabalhados    temas que remetem &agrave; rela&ccedil;&atilde;o entre burocracia, pol&iacute;tica    e democracia, &agrave;s classes e fra&ccedil;&otilde;es de classe dominantes,    &agrave; a&ccedil;&atilde;o coletiva de classe, ao papel do Estado na economia,    &agrave; quest&atilde;o da representa&ccedil;&atilde;o pol&iacute;tica e &agrave;s    rela&ccedil;&otilde;es entre Estado e Sociedade nas democracias, que &eacute;,    de resto, a mesma agenda de pesquisa que supostamente teria desaparecido. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No que tange ao contexto pol&iacute;tico brasileiro,    entre as quest&otilde;es presentes est&atilde;o o governo Lula, o papel dos    agentes burocr&aacute;ticos e dos grupos sociais na defini&ccedil;&atilde;o    da pol&iacute;tica econ&ocirc;mica e das institui&ccedil;&otilde;es democr&aacute;ticas,    a situa&ccedil;&atilde;o do pa&iacute;s na pol&iacute;tica e no mercado internacional    e as implica&ccedil;&otilde;es da rela&ccedil;&atilde;o entre empresariado e    pol&iacute;tica na atual conjuntura. Certamente, h&aacute; diversos outros trabalhos,    autores e temas que poderiam constar deste dossi&ecirc; e esperamos que ele    sirva tamb&eacute;m como um convite ao debate, neste ou em outro espa&ccedil;o    editorial. </font></p>     <p><font size="2" face="Verdana">Seguindo a linha editorial da <I>RSP</I>, os    artigos que comp&otilde;em este dossi&ecirc; t&ecirc;m em comum, na sua diversidade,    a contribui&ccedil;&atilde;o para que este assunto permane&ccedil;a vivo na    agenda da pesquisa sociol&oacute;gica e nos principais espa&ccedil;os e eventos    acad&ecirc;micos e, tamb&eacute;m, para a reflex&atilde;o sobre o processo pol&iacute;tico    contempor&acirc;neo no Brasil, indicando a import&acirc;ncia da mobiliza&ccedil;&atilde;o    de vari&aacute;veis <I>societais</I> na an&aacute;lise da pol&iacute;tica, para    al&eacute;m das vari&aacute;veis estritamente institucionais. Os trabalhos aqui    apresentados valem tamb&eacute;m para que se considere que a consolida&ccedil;&atilde;o    desta agenda exige a realiza&ccedil;&atilde;o de novas pesquisas &#151; por    exemplo, faltam ainda estudos sociol&oacute;gicos sobre a a&ccedil;&atilde;o    das empreiteiras, das empresas de comunica&ccedil;&atilde;o, das empresas de    transporte etc. &#151;, a continuidade da preocupa&ccedil;&atilde;o com as quest&otilde;es    candentes do momento atual de nossa hist&oacute;ria, mas, sobretudo, o tratamento    em profundidade dos problemas te&oacute;ricos subjacentes, de forma articulada    &agrave;s grandes quest&otilde;es fundamentais do pensamento sociol&oacute;gico.    </font></p>     <p><font size="2" face="Verdana">Apenas para agu&ccedil;ar o interesse do leitor,    em rela&ccedil;&atilde;o ao conte&uacute;do dos textos que comp&otilde;em este    dossi&ecirc;, podemos dizer o seguinte: Luiz Carlos Bresser-Pereira analisa    o papel da "burocracia p&uacute;blica", enquanto parte da "classe    dirigente", indicando a presen&ccedil;a importante da burguesia industrial    nos acordos que sustentaram o desenvolvimento econ&ocirc;mico industrializante,    a volta do prest&iacute;gio da burocracia p&uacute;blica como agente fundamental    do processo pol&iacute;tico, o fracasso da "ortodoxia convencional",    a presen&ccedil;a dos empres&aacute;rios industriais na constru&ccedil;&atilde;o    um "novo desenvolvimentismo" e o avan&ccedil;o de uma forma mais participativa    de democracia. Ary Minella analisa o sistema financeiro de uma perspectiva sociopol&iacute;tica,    voltada para a organiza&ccedil;&atilde;o e a atua&ccedil;&atilde;o corporativa    das entidades de representa&ccedil;&atilde;o deste setor na Am&eacute;rica Latina.    Utilizando a an&aacute;lise de redes sociais, Minella conclui que grande parte    da estrutura de representa&ccedil;&atilde;o do empresariado financeiro encontra-se    "transnacionalizada". Armando Boito se prop&otilde;e a recuperar uma    tradi&ccedil;&atilde;o da Sociologia e da Ci&ecirc;ncia Pol&iacute;tica no Brasil    no estudo dos interesses das fra&ccedil;&otilde;es da burguesia brasileira,    defendendo que a ocorr&ecirc;ncia de uma nova onda de internacionaliza&ccedil;&atilde;o    do capitalismo dependente no pa&iacute;s n&atilde;o impediu que um setor da    grande burguesia consolidasse sua posi&ccedil;&atilde;o no bloco no poder ao    longo da d&eacute;cada de 2000. Wagner Igl&eacute;cias se destaca por tratar    de setor da agricultura, ainda pouco estudado, em especial nas suas formas modernas,    o agroneg&oacute;cio, e suas implica&ccedil;&otilde;es nos processos que marcam    o capitalismo no Brasil de nossos dias, o qual, em articula&ccedil;&atilde;o    com as a&ccedil;&otilde;es do Governo, est&atilde;o relacionadas &agrave; expans&atilde;o    da participa&ccedil;&atilde;o do com&eacute;rcio mundial e a redefini&ccedil;&atilde;o    das formas de regula&ccedil;&atilde;o. Paulo Roberto Neves Costa apresenta os    resultados de pesquisa que procurou aferir as percep&ccedil;&otilde;es e avalia&ccedil;&otilde;es    dos presidentes de algumas entidades de representa&ccedil;&atilde;o do empresariado    brasileiro acerca da democracia e das institui&ccedil;&otilde;es democr&aacute;ticas,    e da reforma pol&iacute;tica, propondo a busca de ganhos anal&iacute;ticos a    partir da considera&ccedil;&atilde;o da rela&ccedil;&atilde;o entre empresariado    e as institui&ccedil;&otilde;es do regime democr&aacute;tico. &Aacute;lvaro    Bianchi cumpre um importante papel ao debater sobre a quest&atilde;o te&oacute;rica    da a&ccedil;&atilde;o coletiva do empresariado, o que &eacute; fundamental tanto    para o aprofundamento das pesquisas emp&iacute;ricas sobre o empresariado, quanto    para o di&aacute;logo acima mencionado com as grandes quest&otilde;es da an&aacute;lise    sociol&oacute;gica. Por fim, o artigo de Wagner Mancuso foi deliberadamente    colocado como encerramento do dossi&ecirc; por tr&ecirc;s motivos: faz um balan&ccedil;o    cr&iacute;tico da literatura sobre a quest&atilde;o do empresariado enquanto    ator pol&iacute;tico e da sua for&ccedil;a nos processos de defini&ccedil;&atilde;o    dos rumos da economia, prop&otilde;e novas frentes para a pesquisa sobre o assunto,    enfatizando a import&acirc;ncia deste campo de estudo e da continuidade de seu    desenvolvimento e, responde de outra forma &agrave; provoca&ccedil;&atilde;o    citada no in&iacute;cio desta apresenta&ccedil;&atilde;o, em rela&ccedil;&atilde;o    ao tema tratado aqui: "nosso campo de estudos possui uma hist&oacute;ria    respeit&aacute;vel, e hoje continua bem vivo, em expans&atilde;o!". </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 15 de mar&ccedil;o de 2007    <br>   Aprovado em 1&#186; de junho de 2007</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Paulo Roberto Neves Costa (<a href="mailto:paulocosta@ufpr.br">paulocosta@ufpr.br</a>)    &eacute; Doutor em Ci&ecirc;ncias Sociais pela Universidade Estadual de Campinas    (Unicamp), Professor de Ci&ecirc;ncia Pol&iacute;tica na Universidade Federal    do Paran&aacute; (UFPR), coordenador do N&uacute;cleo de Pesquisa em Sociologia    Pol&iacute;tica Brasileira da mesma institui&ccedil;&atilde;o e Editor-Chefe    da <I>Revista de Sociologia e Pol&iacute;tica</I>. </font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
