<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742005000300001</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742005000300001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[EDITORIAL]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<volume>35</volume>
<numero>126</numero>
<fpage>537</fpage>
<lpage>538</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742005000300001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742005000300001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742005000300001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"> <b>EDITORIAL</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Cara leitora, caro leitor, </font> </p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Os modos de regula&ccedil;&atilde;o dos sistemas    escolares t&ecirc;m sido profundamente afetados nas &uacute;ltimas d&eacute;cadas    em decorr&ecirc;ncia dos processos de globaliza&ccedil;&atilde;o no &acirc;mbito    da economia e da cultura. No Tema em Destaque deste n&uacute;mero, dois grandes    pesquisadores da &aacute;rea, Stephen Ball e Agn&egrave;s van Zanten, cada um    &agrave; sua maneira, procuram examinar as caracter&iacute;sticas que assumem    algumas dessas novas formas culturais de regula&ccedil;&atilde;o, objetivando    melhor compreender seus impactos sobre professores e alunos. </font></p>     <p><font size="2" face="Verdana">E mais: amplo leque de temas &eacute; tratado    neste n&uacute;mero. </font></p>     <p><font size="2" face="Verdana">Bernardete Gatti discute os embates referentes    &agrave; produ&ccedil;&atilde;o do conhecimento e sua dissemina&ccedil;&atilde;o    em contextos caracterizados como modernos e p&oacute;s-modernos, pontuando quest&otilde;es    ligadas aos saberes e &agrave; pesquisa em educa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">A an&aacute;lise feita por Fl&aacute;via Obino    Corr&ecirc;a Werle, sobre as pr&aacute;ticas educativas desenvolvidas em escolas    femininas no in&iacute;cio do s&eacute;culo XX no Rio Grande do Sul, evidencia    a reformula&ccedil;&atilde;o pela qual passaram os cursos de forma&ccedil;&atilde;o    de professores no per&iacute;odo. </font></p>     <p><font size="2" face="Verdana">Maria Augusta Salin Gon&ccedil;alves e sua equipe    de pesquisa, na universidade da Universidade do Vale do Rio dos Sinos, buscam    mostrar, com o fito de minimizar a viol&ecirc;ncia na escola, as possibilidades    e limites de uma experi&ecirc;ncia de forma&ccedil;&atilde;o continuada de professores    do ensino fundamental em uma escola de periferia. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Situar as pol&iacute;ticas que introduziram os    ciclos como modalidade n&atilde;o seriada de organiza&ccedil;&atilde;o da escola    no contexto da educa&ccedil;&atilde;o brasileira &eacute; o prop&oacute;sito    de Elba Siqueira de S&aacute; Barretto e Sandra Z&aacute;kia Sousa. Em vista    da multiplica&ccedil;&atilde;o dos estudos sobre o tema, as autoras ap&oacute;iam-se    em ampla revis&atilde;o dos trabalhos acad&ecirc;micos para discutir quest&otilde;es    relativas ao pr&oacute;prio conceito de ciclo, sua implementa&ccedil;&atilde;o    e resultados e impacto. </font></p>     <p><font size="2" face="Verdana"> Elizabeth Tunes, Maria Carmen Tacca e Roberto    dos Santos Bartholo J&uacute;nior abordam, da perspectiva vigotskiana, a identifica&ccedil;&atilde;o    da a&ccedil;&atilde;o docente com seu papel mediador na produ&ccedil;&atilde;o    de novos sentidos e significados para o aluno. </font></p>     <p><font size="2" face="Verdana">Embora n&atilde;o se proponha a fazer um paralelo    com o financiamento da educa&ccedil;&atilde;o b&aacute;sica no Brasil, a pesquisa    de Jos&eacute; Marcelino de Resende Pinto, acerca das principais caracter&iacute;sticas    do financiamento do ensino no estado da Calif&oacute;rnia, Estados Unidos, pode    inspirar uma agenda de estudos sobre o assunto. </font></p>     <p><font size="2" face="Verdana">Claudia Fernandes Volpato e Suely Amaral Mello    elucidam as condi&ccedil;&otilde;es de trabalho e forma&ccedil;&atilde;o dos    educadores de oito creches municipais de uma cidade do interior paulista e,    a partir dos resultados obtidos na pesquisa, esbo&ccedil;am sugest&otilde;es    que podem subsidiar proposta de forma&ccedil;&atilde;o inicial e continuada    desses profissionais. </font></p>     <p><font size="2" face="Verdana">Finalmente Zaia Brand&atilde;o, Diana Mandelert    e Luc&iacute;lia de Paula apresentam resultados preliminares de investiga&ccedil;&atilde;o    levada a cabo pelo Grupo de Pesquisas em Sociologia da Educa&ccedil;&atilde;o    da Universidade Cat&oacute;lica do Rio de Janeiro, sobre as caracter&iacute;sticas    dos alunos que freq&uuml;entam duas escolas privadas, com vistas &agrave; an&aacute;lise    dos fatores institucionais e familiares que interferem no processo de escolariza&ccedil;&atilde;o    desses jovens. </font></p>     <p><font size="2" face="Verdana">Bom proveito das leituras! </font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana"><i>As Editoras</i></font></p>      ]]></body>
</article>
