<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos estudos CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002008000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002008000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Tropical, de Anita Malfatti: reorientando uma velha questão]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Chiarelli]]></surname>
<given-names><![CDATA[Tadeu]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Escola de Comunicações e Artes ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2008</year>
</pub-date>
<numero>80</numero>
<fpage>163</fpage>
<lpage>172</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002008000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002008000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002008000100011&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A partir da análise de Tropical, tela pintada por Anita Malfatti em 1917, este artigo propõe que a artista procedia a uma mudança em sua linguagem pictórica, afastando-se das concepções de vanguarda que adotara até então para, aderindo ao clima de retorno à ordem internacional, aproximar-se das discussões sobre o nacionalismo na arte, presentes na cena paulistana. Assim, a imagem de mulher insegura que mudou sua perspectiva por causa da crítica de Monteiro Lobato adquire outra conotação. Os modernistas teriam preferido essa interpretação a efetuar uma análise da obra de Anita Malfatti, por meio da qual se poderia desvelar uma deserção do programa vanguardista feita de forma consciente pela artista.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Looking back at the issue of a lecture given at Pinacoteca do Estado (São Paulo, Brazil) in 2003, this article, based on the analysis of Tropical, canvas painted by Anita Malfatti in 1917, proposes that the artist, contrary to what has traditionally been stated, was undergoing a change in her pictorial language, distancing herself from the vanguard conceptions she had been embracing up to that date. In so doing, she would align with the international trend of the Rappel à l'ordre and approach the discussions on nationalism in art, present in the art millieu of São Paulo city. Thus, the image of an insecure woman who changed her perspective because of the famous review by Monteiro Lobato, acquires another connotation. Modernists would have preferred, and reiterated, this interpretation instead of making an analysis of Anita Malfatti's work per se, through which a volunteer desertion from the vanguard program could be unveiled.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Anita Malfatti]]></kwd>
<kwd lng="pt"><![CDATA[modernismo]]></kwd>
<kwd lng="pt"><![CDATA[modernismo na arte]]></kwd>
<kwd lng="pt"><![CDATA[retorno à ordem no Brasil]]></kwd>
<kwd lng="pt"><![CDATA[Monteiro Lobato]]></kwd>
<kwd lng="en"><![CDATA[Anita Malfatti]]></kwd>
<kwd lng="en"><![CDATA[modernism]]></kwd>
<kwd lng="en"><![CDATA[modernism in art]]></kwd>
<kwd lng="en"><![CDATA[rappel à l'ordre]]></kwd>
<kwd lng="en"><![CDATA[Monteiro Lobato]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx01"></a>Tropical, de Anita Malfatti:    reorientando uma velha quest&atilde;o<a href="#nt01"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Tadeu Chiarelli</b></font></p>     <p><font size="2" face="Verdana">Professor na Escola de Comunica&ccedil;&otilde;es    e Artes da USP</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A partir da an&aacute;lise de <i>Tropical</i>,    tela pintada por Anita Malfatti em 1917, este artigo prop&otilde;e que a artista    procedia a uma mudan&ccedil;a em sua linguagem pict&oacute;rica, afastando-se    das concep&ccedil;&otilde;es de vanguarda que adotara at&eacute; ent&atilde;o    para, aderindo ao clima de retorno &agrave; ordem internacional, aproximar-se    das discuss&otilde;es sobre o nacionalismo na arte, presentes na cena paulistana.    Assim, a imagem de mulher insegura que mudou sua perspectiva por causa da cr&iacute;tica    de Monteiro Lobato adquire outra conota&ccedil;&atilde;o. Os modernistas teriam    preferido essa interpreta&ccedil;&atilde;o a efetuar uma an&aacute;lise da obra    de Anita Malfatti, por meio da qual se poderia desvelar uma deser&ccedil;&atilde;o    do programa vanguardista feita de forma consciente pela artista.</font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> Anita Malfatti; modernismo;    modernismo na arte; retorno &agrave; ordem no Brasil; Monteiro Lobato.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">Looking back at the issue of a lecture given    at Pinacoteca do Estado (S&atilde;o Paulo, Brazil) in 2003, this article, based    on the analysis of <i>Tropical</i>, canvas painted by Anita Malfatti in 1917,    proposes that the artist, contrary to what has traditionally been stated, was    undergoing a change in her pictorial language, distancing herself from the vanguard    conceptions she had been embracing up to that date. In so doing, she would align    with the international trend of the <i>Rappel &agrave; l'ordre</i> and approach    the discussions on nationalism in art, present in the art&nbsp;millieu of&nbsp;S&atilde;o    Paulo city. Thus, the image of an insecure woman who changed her perspective    because of the famous review by Monteiro Lobato, acquires another connotation.    Modernists would have preferred, and reiterated, this interpretation instead    of making an analysis of Anita Malfatti's work <i>per se</i>, through which    a volunteer desertion from the vanguard program could be unveiled.</font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> Anita Malfatti; modernism; modernism    in art; <i>rappel &agrave; l'ordre</i>; Monteiro Lobato.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A tela <i>Tropical</i>, pertencente &agrave;    cole&ccedil;&atilde;o da Pinacoteca do Estado, faz parte de uma s&eacute;rie    de obras pouco conhecidas de Anita Malfatti, apresentada pela artista na exposi&ccedil;&atilde;o    por ela protagonizada, em dezembro de 1917, mostra em que a artista exibiu,    ao lado de telas pintadas naquele ano no Brasil, outros trabalhos produzidos    em seu est&aacute;gio, em Nova York. Al&eacute;m de <i>Tropical</i>, ao que    se sabe, teria sobrevivido apenas o pastel intitulado <i>&Iacute;ndia</i>, daquele    mesmo ano, pertencente &agrave; cole&ccedil;&atilde;o Gilberto Chateaubriand/MAM-RJ.    Hoje desaparecidas, da s&eacute;rie tamb&eacute;m faziam parte <i>A palmeira;    Rancho de sap&eacute;; Capanga</i> e <i>Caboclinha</i>. Segundo a principal    estudiosa da obra da artista, Marta Rossetti Batista, Anita Malfatti produziu    essas telas antes daquela mostra, porque j&aacute; estava sens&iacute;vel ao    debate sobre o nacionalismo na arte &#151; a grande quest&atilde;o em pauta no circuito    art&iacute;stico paulistano, naquele per&iacute;odo<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>.</font></p>     <p><font size="2" face="Verdana">De fato, Malfatti, em meados de 1917, n&atilde;o    estava apenas atenta ao debate nacionalista, como resolvera, de maneira efetiva,    dele participar. Como exemplo desse engajamento, ela, naquele mesmo ano, envolveu-se    num concurso cujo objetivo era fazer com que os artistas brasileiros caracterizassem    a imagem do saci, na pintura e na escultura. Figura m&iacute;tica da cultura    popular brasileira, o saci at&eacute; ent&atilde;o estava ausente na produ&ccedil;&atilde;o    visual local. Esse concurso foi organizado por Monteiro Lobato, ent&atilde;o    o principal cr&iacute;tico de arte da cidade, por meio do jornal <i>O Estado    de S. Paulo</i>.</font></p>     <p><font size="2" face="Verdana">Malfatti foi uma das raras brasileiras a enviar    um trabalho para o certame. A maioria dos participantes era composta por artistas    de outros pa&iacute;ses emigrados para o Brasil. Para a ocasi&atilde;o, a pintora    mandou uma obra hoje desaparecida. Sabemos como ela se configurava pela descri&ccedil;&atilde;o    que Monteiro Lobato faz da obra, em artigo publicado na <i>Revista do Brasil</i>:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; <i>Nacionais compareceram em pintura      apenas dois trabalhos, uma aquarela ligeira do sr. Celso Mendes, bando de      cavalos que o Saci dispersa &agrave; noite, e o Saci do Paran&aacute; do sr.      Joab de Castro, que &eacute; uma crian&ccedil;a e pertence ao n&uacute;mero      de "curiosos". A sra. Malfatti tamb&eacute;m deu sua contribui&ccedil;&atilde;o      em ismo. Um viandante e o seu cavalo, em pacato jornadear por uma estrada      vermelha degringolam-se numa crise de terror ao deparar-se-lhes pendente duma      vara de bambu uma coisa do outro mundo. Degringola-se o cavaleiro, degringola-se      o cavalo tentando arrancar-se do pesco&ccedil;o, o qual estira-se longo como      feito da melhor borracha do Par&aacute;. G&ecirc;nero degringolismo. Como      todos os quadros do g&ecirc;nero ismo, cubismo, futurismo, impressionismo,      marinetismo, est&aacute;</i> hors concours.    <br>     <i>N&atilde;o cabe &agrave; cr&iacute;tica      falar dele porque o n&atilde;o entende: a cr&iacute;tica neste pormenor corre      parelha com o p&uacute;blico que tamb&eacute;m n&atilde;o entende. &Eacute;      de crer que os artistas autores entendam-nos tanto como a cr&iacute;tica e      o p&uacute;blico. Em meio deste n&atilde;o entendimento geral &eacute; de      bom aviso tirar o chap&eacute;u e passar adiante</i>...<a name="tx03"></a><a href="#nt03"><sup>3</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">Por essa descri&ccedil;&atilde;o, a artista produzira    uma obra alinhada &agrave; proposi&ccedil;&atilde;o do concurso. No entanto,    se do ponto de vista do tema Malfatti parecia adequada &agrave;s necessidades    do certame, do ponto de vista da fatura, ela, pelas considera&ccedil;&otilde;es    do cr&iacute;tico, parecia muito distante.</font></p>     <p><font size="2" face="Verdana">Narrado este fato &#151; que confirma o interesse    de Malfatti em intervir no debate nacionalista, antes da mostra de dezembro    de 1917 &#151;, creio que seria oportuno voltar a <i>Tropical</i>.</font></p>     <p><font size="2" face="Verdana">Em primeiro lugar, n&atilde;o podemos esquecer    que o t&iacute;tulo primitivo dessa obra era <i>Negra baiana</i>, fato que conecta    a pintura a um gosto de cunho naturalista &#151; como <i>Caboclinha</i>, ou <i>&Iacute;ndia</i>    &#151;, ao contr&aacute;rio de <i>Tropical</i>, que lhe confere um car&aacute;ter    mais "nobre", menos circunstancial, investindo-a de uma caracter&iacute;stica    aleg&oacute;rica que, por sua vez, a retira de uma filia&ccedil;&atilde;o de    car&aacute;ter naturalista &#151; uma heran&ccedil;a inc&ocirc;moda de se manter,    sobretudo ap&oacute;s sua autora ter sido entronizada como a m&aacute;rtir do    modernismo paulistano. </font></p>     <p><font size="2" face="Verdana">Se ficarmos temporariamente com o t&iacute;tulo    <i>Negra baiana</i> ser&aacute; visto que a pintora sustenta um alinhamento    com a est&eacute;tica naturalista. Afinal, a mulher ali retratada n&atilde;o    foi apenas um pretexto para a realiza&ccedil;&atilde;o da pintura. Diferente    da <i>Mulher de cabelos verdes</i>, tamb&eacute;m de Malfatti, pintada em Nova    York, <i>Negra baiana</i> recebeu esse t&iacute;tulo porque a artista queria    enfatizar, na mulher retratada, uma ra&ccedil;a espec&iacute;fica &#151; a negra    &#151;, e um determinado local de nascimento &#151;, um estado brasileiro, a Bahia. Ao    contr&aacute;rio, a pintura <i>Mulher de cabelos verdes</i> recebeu esse t&iacute;tulo    n&atilde;o pelo fato de a figura retratada usar cabelos verdes (dado bastante    improv&aacute;vel), mas porque, dentro da economia do quadro, a &aacute;rea    verde, correspondente ao cabelo da figura, cria uma tens&atilde;o com o vermelho    presente em uma linha na base da pintura, que representa um elemento da cadeira    em que a figura est&aacute; sentada. Usar uma &aacute;rea verde em contraposi&ccedil;&atilde;o    a uma &aacute;rea vermelha (cores complementares), obedece a uma exig&ecirc;ncia    formal, interna &agrave; obra, e n&atilde;o a uma descri&ccedil;&atilde;o do    tema proposto.</font></p>     <p><font size="2" face="Verdana">Em <i>Negra baiana</i>, ao inv&eacute;s de tratar    de quest&otilde;es intr&iacute;nsecas &agrave; linguagem &#151; como fazia em suas    obras norte-americanas &#151;, Malfatti operava quest&otilde;es extr&iacute;nsecas    &agrave; pintura, utilizando-se dela para emitir valores de nacionalidade. O    t&iacute;tulo <i>Negra baiana</i>, ao investir nos aspectos raciais e regionais    da figura, estava endere&ccedil;ado a intervir no debate sobre o nacionalismo    na arte brasileira e, para tanto, valia-se do car&aacute;ter descritivo de uma    cultura visual de cunho naturalista. Essa posi&ccedil;&atilde;o da artista,    no entanto, n&atilde;o logrou nenhum reconhecimento imediato junto aos cr&iacute;ticos,    mesmo estando eles impregnados pelo debate nacionalista da &eacute;poca (do    qual se sobressa&iacute;a Monteiro Lobato).</font></p>     <p><font size="2" face="Verdana">Mas esse ajustar-se ao debate nacionalista/naturalista,    vis&iacute;vel no t&iacute;tulo da obra, teria correspond&ecirc;ncia na composi&ccedil;&atilde;o    da pintura? </font></p>     <p><font size="2" face="Verdana">Dentre os textos que seriam escritos sobre a    exposi&ccedil;&atilde;o de dezembro de 1917, houve um, pouco mencionado, que    a certa altura trata exatamente dessa obra, atentando para um aspecto que havia    passado despercebido por Lobato em sua famosa cr&iacute;tica sobre a mesma exposi&ccedil;&atilde;o.    Publicado na <i>Revista do Brasil</i>, o artigo era assinado por N, inicial    usada pelo jornalista Nestor Pestana. Ap&oacute;s alinhar uma s&eacute;rie de    defeitos da pintura "futurista" &#151; era dessa maneira que ele se referia    &agrave; obra &#151;, Pestana assim se pronuncia:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana"><i>A senhorita Malfatti aceitou as franquias      dessa pseudo-escola para fazer sua Negra baiana, que &eacute; para n&oacute;s,      pobres mortais, um caso teratol&oacute;gico em anatomia. Mas, ao lado dela,      p&ocirc;s uns abacaxis t&atilde;o bem desenhados e t&atilde;o acabadinhos      que fariam as del&iacute;cias de um bot&acirc;nico</i>(...)    <br>     <i>Onde est&aacute; a escola, o m&eacute;todo,      o sistema?</i><a name="tx04"></a><a href="#nt04"><sup>4</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">O cr&iacute;tico percebe na obra certa contradi&ccedil;&atilde;o    no tratamento das partes. Na figura de mulher, a artista teria seguido as regras    "futuristas" ou da "teratologia". J&aacute; na natureza-morta,    valeu-se de procedimentos naturalistas que agradariam muito a um bot&acirc;nico.</font></p>     <p><font size="2" face="Verdana">Existe, de fato, uma diferen&ccedil;a no tratamento    da figura e das frutas. O detalhamento dessas &uacute;ltimas, quando comparadas    ao car&aacute;ter excessivamente sint&eacute;tico da figura, causa certo desconforto    em quem observa a pintura. Por&eacute;m, &eacute; preciso salientar um dado:    embora a diferen&ccedil;a de tratamento exista, o modo como a figura da mulher    foi resolvida tamb&eacute;m n&atilde;o est&aacute; adequado &agrave; maneira    como Malfatti resolvia plasticamente as figuras em suas pinturas anteriores.    Se compararmos <i>Negra baiana</i> com <i>A boba</i>, por exemplo, veremos que    na segunda os elementos descritivos do rosto s&atilde;o apenas delineados em    negro e funcionam quase como "valores crom&aacute;ticos", disputando    a cena, por assim dizer, com os vermelhos e amarelos que predominam no rosto    da figura. J&aacute; em <i>Negra baiana</i>, a necessidade de descrever a etnia    da retratada parece que leva a artista a refrear seu &iacute;mpeto expressivo,    muito embora ela n&atilde;o o troque por uma execu&ccedil;&atilde;o de cunho    francamente naturalista. Na figura da mulher, pautada num tipo de realismo sint&eacute;tico,    Malfatti j&aacute; parece uma artista diferente daquela que, n&atilde;o fazia    muito tempo, atuara com &iacute;mpeto vanguardista.</font></p>     <p><font size="2" face="Verdana">Levando-se em conta as duas remanescentes de    sua s&eacute;rie de obras nacionalistas, <i>Negra baiana</i> e <i>&Iacute;ndia</i>,    pode-se dizer que nelas Malfatti n&atilde;o propriamente refreia ou atenua seu    modo expressivo-cubo-futurista de pintar: ela muda de procedimento. O que n&atilde;o    significa, no entanto, que Malfatti tenha se tornado uma pintora naturalista    a partir dali. Ela apenas nunca mais estar&aacute; diretamente alinhada &agrave;s    pesquisas pl&aacute;sticas ligadas &agrave;s vanguardas. Para resolver plasticamente    sua negra baiana Malfatti exercita um realismo que busca representar a figura    da maneira mais econ&ocirc;mica sem, no entanto, perder seu objetivo primordial,    que seria trazer para a tela a imagem de uma mulher espec&iacute;fica: negra    e "baiana". A artista consegue esse feito, constituindo uma figura    que fica num lugar muito pr&oacute;prio, entre o naturalismo mais minucioso    das frutas do primeiro plano da tela em estudo e as nervosas s&iacute;nteses    de suas figuras pintadas em Nova York.</font></p>     <p><font size="2" face="Verdana">Aquela figura, embora descreva sua ra&ccedil;a    com tra&ccedil;os caracter&iacute;sticos, est&aacute; tratada dentro de uma    busca de s&iacute;ntese, tendente, &eacute; preciso frisar, &agrave; transcend&ecirc;ncia    do indiv&iacute;duo, para buscar nele o tipo ou o prot&oacute;tipo. Neste sentido    &eacute; que poder&iacute;amos entender por que a obra n&atilde;o se chamou    <i>"Uma" negra baiana</i> e sim <i>Negra baiana</i>. Afinal, n&atilde;o    se tratava ali do retrato de uma pessoa determinada, mas de um tipo racial,    um tipo de mulher de uma ra&ccedil;a precisa. Da&iacute; tamb&eacute;m porque    foi poss&iacute;vel usar nela um tratamento realista mais sint&eacute;tico,    muito pr&oacute;ximo a uma visualidade "primitiva", em contraste com    o car&aacute;ter mais meticuloso do tratamento das frutas. </font></p>     <p><font size="2" face="Verdana">E talvez seja esse mesmo fato que tenha tornado    poss&iacute;vel, mais tarde, a obra mudar seu nome para <i>Tropical</i>. Afinal,    desde o in&iacute;cio aquela figura de mulher era abstrata o suficiente enquanto    tipo para ser alinhada a uma id&eacute;ia mais abrangente de regi&atilde;o.    Ela n&atilde;o precisava manter-se ligada a um estado de um pa&iacute;s do Hemisf&eacute;rio    Sul, mas poderia passar a simbolizar toda uma parte do planeta, repleta de sensual    altivez, uma sensualidade que se desdobra em frutos. Esse car&aacute;ter protot&iacute;pico    bastante impregnado na figura dessa mulher ganharia certa radicaliza&ccedil;&atilde;o    em <i>&Iacute;ndia</i>. Nessa obra, para que tal car&aacute;ter se tornasse    ainda mais potente, a artista imprimiu na figura da mulher um car&aacute;ter    hier&aacute;tico. Ela tamb&eacute;m descreve um tipo. As cores usadas por Malfatti    para representar o cabelo e a pele da figura (assim como a vegeta&ccedil;&atilde;o)    possuem rela&ccedil;&atilde;o direta com o real. No entanto, ali a figura est&aacute;    representada toda contornada pela linha suave, definindo n&atilde;o <i>uma</i>    &iacute;ndia, mas <i>a</i> &iacute;ndia.</font></p>     <p><font size="2" face="Verdana">Se um dia fossem encontradas as outras obras    que formam a s&eacute;rie de trabalhos nacionalistas de Anita Malfatti, seria    poss&iacute;vel estipularmos com maior rigor os elementos percept&iacute;veis    nessas duas pe&ccedil;as aqui comentadas. Com mais obras poder&iacute;amos investigar    se a artista oscilou nas outras pinturas entre o realismo mais sint&eacute;tico    e o naturalismo, ou se o hieratismo percebido em <i>&Iacute;ndia</i> era a t&ocirc;nica    da maioria das outras obras que compunham a s&eacute;rie.</font></p>     <p><font size="2" face="Verdana">De qualquer maneira, mesmo restringindo os coment&aacute;rios    &agrave;s duas pinturas, o que n&atilde;o se deve esquecer &eacute; que Anita    Malfatti, na exposi&ccedil;&atilde;o que protagonizou em dezembro de 1917, teria    apresentado todas as obras dessa s&eacute;rie, ao lado daquelas produzidas em    Nova York.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">E o que isso significa?</font></p>     <p><font size="2" face="Verdana">Se compararmos <i>Tropical</i> e <i>&Iacute;ndia</i>    a qualquer obra da fase nova-iorquina de Malfatti, perceberemos que as primeiras    denunciam um recuo em rela&ccedil;&atilde;o &agrave;s investiga&ccedil;&otilde;es    formais que a artista desenvolveu em seu est&aacute;gio norte-americano. Em    <i>Tropical</i> e em <i>&Iacute;ndia</i> a necessidade de dar conta de problemas    extrapl&aacute;sticos (as quest&otilde;es racial e cultural) obrigou Malfatti    a refrear seu &iacute;mpeto expressivo cubo-futurista. Fez com que ela recuasse    de seu experimentalismo e buscasse criar uma mescla poss&iacute;vel entre certas    solu&ccedil;&otilde;es formais conseguidas junto aos movimentos de vanguarda    e a tradi&ccedil;&atilde;o pict&oacute;rica anterior a eles.</font></p>     <p><font size="2" face="Verdana">Tal constata&ccedil;&atilde;o faz emergir duas    quest&otilde;es importantes que nos obrigar&atilde;o a estabelecer um embate    com a hist&oacute;ria do modernismo paulistano.</font></p>     <p><font size="2" face="Verdana">A primeira diz respeito &agrave; cren&ccedil;a    que se estabeleceu dentro da hist&oacute;ria do modernismo de S&atilde;o Paulo    de que teria sido somente ap&oacute;s a exposi&ccedil;&atilde;o de dezembro    de 1917 &#151; e ap&oacute;s a cr&iacute;tica que Monteiro Lobato publicou sobre    esta &#151;, que Anita Malfatti teria recuado frente &agrave; sua produ&ccedil;&atilde;o    mais experimental. O fato de Lobato n&atilde;o ter dado a devida aten&ccedil;&atilde;o    para as obras que a artista produzira logo ap&oacute;s sua volta dos Estados    Unidos n&atilde;o significa que elas tivessem sido produzidas posteriormente    ao artigo citado. Elas estavam l&aacute; na exposi&ccedil;&atilde;o de dezembro    de 1917, denunciando que Malfatti j&aacute; se desviava do car&aacute;ter que    sua pintura vinha ensaiando assumir em Nova York. &Eacute; poss&iacute;vel at&eacute;    que o texto de Lobato tenha levado Malfatti a aprofundar esse seu redirecionamento    art&iacute;stico e est&eacute;tico rumo &agrave; tradi&ccedil;&atilde;o anterior    &agrave; eclos&atilde;o das vanguardas hist&oacute;ricas. No entanto, n&atilde;o    teria sido o cr&iacute;tico o causador do desvio de rota. Como mencionado, a    artista tornou-se atenta ao debate art&iacute;stico paulistano assim que chegou    de seu est&aacute;gio norte-americano. A pauta do nacional na arte a sensibilizou    e Malfatti dela quis tomar parte, criando estrat&eacute;gias para que tal desejo    se concretizasse. </font></p>     <p><font size="2" face="Verdana">No entanto, caberia perguntar: ser&aacute; que    Anita Malfatti come&ccedil;ou a mudar o endere&ccedil;amento de sua po&eacute;tica    devido apenas &agrave; prega&ccedil;&atilde;o nacionalista que consistia a t&ocirc;nica    principal da cr&iacute;tica de arte da cidade? Ser&aacute; que ela se deixou    influenciar pelo debate local, aparentemente desconectado com tudo o que se    fazia internacionalmente? </font></p>     <p><font size="2" face="Verdana">Certa vez, a pesquisadora Marta Rossetti Batista    afirmou que, quando pesquisou o que teria ocorrido com os artistas norte-americanos    que estudaram com Anita Malfatti em Nova York, descobriu que todos haviam se    tornado artistas da "cena americana"<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>.    O que significa que eles teriam abandonado as pesquisas alinhadas &agrave;s    vanguardas do in&iacute;cio do s&eacute;culo XX para &#151; assumindo procedimentos    ligados ao realismo ou ao naturalismo &#151;, pintarem a paisagem humana do pa&iacute;s<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>.    Num primeiro momento, ent&atilde;o, poderia ser dito que o que teria ocorrido    com Anita Malfatti &#151; que abandonou o experimentalismo das vanguardas, redirecionando    suas obras para uma vertente mais realista &#151; tamb&eacute;m teria ocorrido com    seus colegas norte-americanos. Com tal constata&ccedil;&atilde;o em mente, &eacute;    poss&iacute;vel dizer, ent&atilde;o, que a atitude da artista poderia n&atilde;o    ter sido tomada apenas pela situa&ccedil;&atilde;o nacionalista que encontrou    em S&atilde;o Paulo. Afinal, seus colegas dos Estados Unidos, vivenciando outras    experi&ecirc;ncias est&eacute;tico-ideol&oacute;gicas, tamb&eacute;m teriam    abandonado suas pr&aacute;ticas experimentais vanguardistas, rumo a uma produ&ccedil;&atilde;o    mais conectada com a tradi&ccedil;&atilde;o realista.</font></p>     <p><font size="2" face="Verdana">Da&iacute; a pergunta: ser&aacute; que Anita,    quando chega ao Brasil, vinda de Nova York, j&aacute; n&atilde;o estaria redimensionando    sua produ&ccedil;&atilde;o rumo a uma est&eacute;tica que revia as radicaliza&ccedil;&otilde;es    das vertentes de vanguarda, colocando como contraponto uma preocupa&ccedil;&atilde;o    maior com o realismo?</font></p>     <p><font size="2" face="Verdana">Pode ser at&eacute; que a situa&ccedil;&atilde;o    nacionalista que encontrou em S&atilde;o Paulo a tenha auxiliado nessa reorienta&ccedil;&atilde;o,    mas nada impede que levantemos a hip&oacute;tese de que Malfatti, nesse processo    de redirecionamento, poderia estar seguindo uma tend&ecirc;ncia ditada n&atilde;o    propriamente &#151; ou n&atilde;o apenas &#151; pela situa&ccedil;&atilde;o local, mas    tamb&eacute;m pelo momento pelo qual passava arte internacional.</font></p>     <p><font size="2" face="Verdana">Nas &uacute;ltimas d&eacute;cadas alguns estudos    tentam dar conta de uma situa&ccedil;&atilde;o que ainda n&atilde;o foi devidamente    absorvida pela historiografia art&iacute;stica brasileira. Refiro-me aos dados    que chamam a aten&ccedil;&atilde;o para o fato de que, j&aacute; a partir do    in&iacute;cio da Primeira Grande Guerra, come&ccedil;aria a se esbo&ccedil;ar    no cen&aacute;rio art&iacute;stico internacional um processo de recuo, contr&aacute;rio    &agrave; radicaliza&ccedil;&atilde;o dos experimentos das vanguardas, e que    mais tarde foi reconhecido como retorno &agrave; ordem.<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>    Segundo alguns historiadores, teria sido no &acirc;mbito da Primeira Grande    Guerra que alguns artistas, at&eacute; ent&atilde;o identificados com os movimentos    das vanguardas hist&oacute;ricas, come&ccedil;aram a rever suas posturas, introduzindo    em suas pr&aacute;ticas solu&ccedil;&otilde;es n&atilde;o mais devedoras da    inquieta&ccedil;&atilde;o experimental que as havia, at&eacute; ent&atilde;o,    caracterizado<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>. Muitos deles,    aos poucos, come&ccedil;aram a considerar a possibilidade de rever a tradi&ccedil;&atilde;o    pict&oacute;rica contra a qual se rebelavam, fazendo emergir em suas produ&ccedil;&otilde;es    &iacute;ndices evidentes de um retorno a uma pr&aacute;tica art&iacute;stica    em que de novo passavam a contar posicionamentos e procedimentos que haviam    sido repelidos pelas vanguardas hist&oacute;ricas.</font></p>     <p><font size="2" face="Verdana">Seria poss&iacute;vel estabelecer uma listagem    dos principais itens recuperados pelos artistas at&eacute; ent&atilde;o ligados    &agrave;s vanguardas. Encabe&ccedil;aria essa lista a necessidade de recupera&ccedil;&atilde;o    da tradi&ccedil;&atilde;o do fazer pict&oacute;rico artesanal (que havia sido    relegado a segundo plano, devido &agrave;s novas orienta&ccedil;&otilde;es assumidas    pela maioria dos movimentos de vanguarda). Depois de alguns anos de experimentalismo,    recome&ccedil;ava a despertar interesse o "bem fazer", o "bem    acabado", o apuro artesanal, a arte como of&iacute;cio.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em paralelo a esse novo cuidado com os aspectos    artesanais da obra, houve tamb&eacute;m uma necessidade de restabelecimento    de uma pintura comprometida com uma figura&ccedil;&atilde;o reconhec&iacute;vel.    Dentro desse contexto podemos encontrar artistas que, embora nascidos profissionalmente    no interior dos movimentos de vanguarda, v&atilde;o recuperar tradi&ccedil;&otilde;es    realistas as mais diversas, desde aquela de teor francamente naturalista, at&eacute;    aquela ligada a um realismo sint&eacute;tico, com poucas concess&otilde;es &agrave;    descri&ccedil;&atilde;o. Al&eacute;m dessas caracter&iacute;sticas, tamb&eacute;m    chamaria a aten&ccedil;&atilde;o o fato de muitos desses artistas que processavam    o retorno &agrave; ordem voltarem a dar especial aten&ccedil;&atilde;o &agrave;    recupera&ccedil;&atilde;o e &agrave; amplia&ccedil;&atilde;o das culturas visuais    de seus respectivos pa&iacute;ses.<a name="tx09"></a><a href="#nt09"><sup>9</sup></a></font></p>     <p><font size="2" face="Verdana">&Eacute; o momento em que se percebe &#151; no antigo    territ&oacute;rio das vanguardas hist&oacute;ricas, t&atilde;o cosmopolitas    e internacionalistas &#151; o interesse de revigorar as tradi&ccedil;&otilde;es nacionais,    em trazer para o &acirc;mbito da arte ent&atilde;o produzida &iacute;ndices    inequ&iacute;vocos das "escolas" locais. Isso significa que passava    a ser importante, por exemplo, para o artista franc&ecirc;s, que sua pintura    fosse imediatamente alinhada a uma "arte francesa", o artista italiano    a uma "arte italiana", e assim por diante.</font></p>     <p><font size="2" face="Verdana">Levando-se em conta o fen&ocirc;meno do retorno    &agrave; ordem, se voltarmos &agrave; an&aacute;lise da obra de Anita Malfatti    &eacute; poss&iacute;vel perceber agora que a artista, portanto, n&atilde;o    estava sozinha no redirecionamento est&eacute;tico que produz em sua trajet&oacute;ria.    Quando apresenta <i>Negra baiana</i> ao p&uacute;blico, e os demais trabalhos    da s&eacute;rie, ela talvez n&atilde;o tivesse interessada em abrandar ou atenuar    o &iacute;mpeto de suas obras anteriores apenas com o intuito de agradar a esse    ou aquele grupo local. Quem sabe estivesse querendo chamar a aten&ccedil;&atilde;o    para a possibilidade de uma produ&ccedil;&atilde;o conectada com a constitui&ccedil;&atilde;o    ou valoriza&ccedil;&atilde;o de uma cultura visual t&iacute;pica do pa&iacute;s,    a partir de procedimentos est&eacute;ticos vinculados nem ao naturalismo, que    at&eacute; ent&atilde;o caracterizara a melhor pintura nacionalista brasileira    (os paisagistas e a fase "caipira" de Almeida Jr.), e nem &agrave;s    experimenta&ccedil;&otilde;es vanguardistas, que caracterizaram sua produ&ccedil;&atilde;o    nova-iorquina.</font></p>     <p><font size="2" face="Verdana">Em Nova York, no per&iacute;odo em que Malfatti    ali permaneceu, o debate art&iacute;stico n&atilde;o estava apenas vinculado    ao experimentalismo. Dentro daquele contexto, as id&eacute;ias ligadas &agrave;    supera&ccedil;&atilde;o das vanguardas rumo a uma arte mais comprometida com    o real ampliavam a complexidade do debate art&iacute;stico ali travado. Neste    sentido, a op&ccedil;&atilde;o de Malfatti por mudar sua produ&ccedil;&atilde;o    rumo &agrave; aproxima&ccedil;&atilde;o de um realismo de vi&eacute;s sint&eacute;tico    &#151; n&atilde;o de todo surdo a certas solu&ccedil;&otilde;es ligadas &agrave;s    vanguardas, mas positivamente alinhado a uma possibilidade de leitura mais f&aacute;cil    por parte do grande p&uacute;blico &#151; pode ter sido uma op&ccedil;&atilde;o para    responder tamb&eacute;m, e em primeiro lugar, ao debate internacional, e n&atilde;o    apenas &agrave; discuss&atilde;o nacionalista que encontrou em S&atilde;o Paulo.</font></p>     <p><font size="2" face="Verdana">Os trabalhos que realizou aqui, logo que chegou    de Nova York, comprometidos com uma tem&aacute;tica nativa, poderiam responder    &#151; e de uma maneira mais atualizada do que ent&atilde;o se supunha &#151; a uma exig&ecirc;ncia    da cena internacional e n&atilde;o apenas local. Como foi mencionado, valorizar    as culturas visuais locais passava, na &eacute;poca, a ser uma demanda encontrada    em c&iacute;rculos muito seletos de artistas internacionais at&eacute; ent&atilde;o    vinculados aos movimentos de vanguardas.</font></p>     <p><font size="2" face="Verdana">O que ocorreu no Brasil &#151; com conseq&uuml;&ecirc;ncias    que fogem ao assunto deste artigo &#151; foi que, pelas circunst&acirc;ncias do debate    art&iacute;stico que vinha desde o s&eacute;culo XIX, essa demanda internacional    se fundiu com as demandas naturalistas/nacionalistas do debate local. E ser&aacute;    desse cruzamento de necessidades que surgir&aacute; o modernismo de S&atilde;o    Paulo. Quando se optou por uma arte que n&atilde;o rompia com a figura&ccedil;&atilde;o    e que valorizava o artesanal e os temas nativos, realizava-se uma esp&eacute;cie    de s&iacute;ntese entre as demandas do debate local com aquilo que de supostamente    mais atual surgia no debate internacional.</font></p>     <p><font size="2" face="Verdana">Voltando a Malfatti, se for levada em considera&ccedil;&atilde;o    a possibilidade de perceb&ecirc;-la n&atilde;o como uma mulher insegura e desamparada,    como a historiografia oficial a percebe, mas como uma artista profissional e    atenta &agrave;s demandas do campo art&iacute;stico local e internacional, ser&aacute;    visto que, mesmo sua "capitula&ccedil;&atilde;o" em 1918 &#151; quando    foi estudar com o tradicional Pedro Alexandrino &#151; pode ter tido uma outra raz&atilde;o.    At&eacute; o presente, sempre se entendeu essa aproxima&ccedil;&atilde;o de    Malfatti com Alexandrino como a total submiss&atilde;o da artista &agrave;s    imposi&ccedil;&otilde;es do meio art&iacute;stico acanhado de S&atilde;o Paulo,    que tinha naquele pintor o guardi&atilde;o da grande tradi&ccedil;&atilde;o    pict&oacute;rica na cidade. Por&eacute;m, se levarmos em conta aquela outra    demanda que ent&atilde;o surgia na cena art&iacute;stica internacional, nada    mais compreens&iacute;vel que Malfatti fosse buscar, naquele que em S&atilde;o    Paulo era o maior executante da pintura convencional &#151; justamente Pedro Alexandrino    &#151;, os instrumentos para que o seu particular retorno &agrave; ordem ganhasse    um reconhecido lastro artesanal.</font></p>     <p><font size="2" face="Verdana">Um dado interessante &eacute; que se continua    a estudar Anita Malfatti na parte introdut&oacute;ria de sua obra &#151; 1914-1918    &#151;, quando sua produ&ccedil;&atilde;o prolonga-se at&eacute; sua morte, no in&iacute;cio    dos anos 1960. Se for levado em considera&ccedil;&atilde;o todo o caminho percorrido    pela artista ser&aacute; percebido que, mesmo tendo, de alguma maneira, perdido    o vigor e a sofistica&ccedil;&atilde;o de seus primeiros anos de produ&ccedil;&atilde;o    &#151; aqui se inclui grande parte de suas pinturas dos anos 1920 e 1930 &#151;, Malfatti    foi coerente com seu processo de retorno &agrave; ordem, sempre conectado com    as trajet&oacute;rias dos artistas que, em outras partes do mundo, tamb&eacute;m    abandonaram suas experi&ecirc;ncias iniciais junto &agrave;s vanguardas, rumo    a uma produ&ccedil;&atilde;o mais comprometida com a representa&ccedil;&atilde;o    do mundo. </font></p>     <p><font size="2" face="Verdana">O que explica essa pouca aten&ccedil;&atilde;o    dada &agrave; trajet&oacute;ria global da artista talvez n&atilde;o seja apenas    a paulatina perda de qualidade sofrida por suas produ&ccedil;&otilde;es. T&atilde;o    importante quanto essa constata&ccedil;&atilde;o talvez seja o papel que Malfatti    assumiu na constitui&ccedil;&atilde;o idealizada da hist&oacute;ria do modernismo    paulistano. A artista e sua produ&ccedil;&atilde;o inicial sofreram um processo    de instrumentaliza&ccedil;&atilde;o por parte dos principais historiadores daquele    movimento &#151; M&aacute;rio de Andrade e outros modernistas hist&oacute;ricos &#151;    que n&atilde;o quiseram se deter, com efetivo interesse de compreens&atilde;o,    sobre o redirecionamento que a pr&oacute;pria Malfatti imp&ocirc;s &agrave;    sua trajet&oacute;ria<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>. &Eacute;    de se acreditar que para aqueles que, desde o in&iacute;cio, se esfor&ccedil;avam    para construir uma hist&oacute;ria ascendente e triunfalista do modernismo paulistano    n&atilde;o podia interessar deparar-se com a necessidade de tentar entender    as raz&otilde;es que levaram uma das primeiras artistas locais a se dedicar    aos experimentalismos vanguardistas a abandonar tal encaminhamento para abra&ccedil;ar    a tradi&ccedil;&atilde;o. Talvez acreditassem que aprofundar tal problema &#151;    salientando que a decis&atilde;o por esse novo encaminhamento teria sido responsabilidade    da pr&oacute;pria artista &#151;, poderia macular a hist&oacute;ria ideal do modernismo.    Afinal, como dar credibilidade a um movimento est&eacute;tico-ideol&oacute;gico    cuja primeira grande artista abandona seus postulados para come&ccedil;ar a    abra&ccedil;ar aqueles que, teoricamente, deveriam ter sido superados?</font></p>     <p><font size="2" face="Verdana">A estrat&eacute;gia usada pelos modernistas para    tirar a aten&ccedil;&atilde;o sobre os reais motivos da artista para o desvio    que colocou para sua pr&oacute;pria obra &eacute; do conhecimento de todos.    Em vez de se deterem nas raz&otilde;es da artista para tal reorienta&ccedil;&atilde;o,    optaram por deslocar a aten&ccedil;&atilde;o da obra para a cr&iacute;tica feita    a ela. Assim, evitaram atentar para as raz&otilde;es intr&iacute;nsecas &agrave;    trajet&oacute;ria de Malfatti &#151; que talvez explicassem com mais rapidez o seu    processo de revis&atilde;o &#151;, e passaram a chamar a aten&ccedil;&atilde;o para    o teor da cr&iacute;tica escrita por Monteiro Lobato sobre a exposi&ccedil;&atilde;o    protagonizada pela pintora, em dezembro de 1917. Procedendo dessa maneira, toda    a responsabilidade pelos novos rumos dados por Anita Malfatti &agrave; sua obra    foi imputada a algu&eacute;m que estava completamente fora do movimento.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Apelando para uma argumenta&ccedil;&atilde;o    desrespeitosa para com a artista &#151; na &eacute;poca uma mulher que buscava a    profissionaliza&ccedil;&atilde;o e com experi&ecirc;ncia no exterior (o que    n&atilde;o seria pouca coisa para uma mulher brasileira, com defeito cong&ecirc;nito,    na segunda d&eacute;cada do s&eacute;culo passado) &#151;, transformaram essa profissional    numa mulher apenas insegura, capaz de colocar entraves &agrave; sua pr&oacute;pria    produ&ccedil;&atilde;o a partir de uma cr&iacute;tica de jornal. Como se os    &iacute;ndices precisos de sua reorienta&ccedil;&atilde;o n&atilde;o estivessem    presentes na mostra que geraria a pol&ecirc;mica. Como se <i>Negra baiana</i>    (ou <i>Tropical</i>) e outras pinturas da s&eacute;rie n&atilde;o tivessem feito    parte da referida exposi&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Se Lobato n&atilde;o as percebeu ou se n&atilde;o    as considerou relevantes, tamb&eacute;m n&atilde;o as consideraram os cr&iacute;ticos    modernistas. Em vez de entenderem essas obras como uma tentativa concreta de    reorganiza&ccedil;&atilde;o da po&eacute;tica da artista, preferiram ignor&aacute;-las,    optando por culpar Lobato por uma situa&ccedil;&atilde;o que j&aacute; se configurava    antes que o cr&iacute;tico publicasse seu artigo. Tal atitude, entre outros    aspectos, chama a aten&ccedil;&atilde;o para a import&acirc;ncia que Monteiro    Lobato, efetivamente, possu&iacute;a no campo da arte paulistana do per&iacute;odo.    Era preciso destru&iacute;-lo enquanto cr&iacute;tico, desautorizando-o, para    que o modernismo afirmasse uma vit&oacute;ria onde &#151; em tese &#151; havia uma derrota    ou, pelo menos, uma deser&ccedil;&atilde;o. Mais f&aacute;cil foi transformar    Malfatti em v&iacute;tima e Lobato em algoz, coloc&aacute;-los um contra o outro,    embora &#151; se atentarmos para as pinturas nacionalistas da artista &#151;, ela buscasse    uma participa&ccedil;&atilde;o enriquecedora no debate nacionalista capitaneado    pelo cr&iacute;tico.<a name="tx11"></a><a href="#nt11"><sup>11</sup></a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido para publica&ccedil;&atilde;o em 20    de mar&ccedil;o de 2008.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a>&#91;<a href="#tx01">1</a>&#93; Este    texto serviu de base para uma palestra sobre a obra <i>Tropical</i>, de Anita    Malfatti, proferida na Pinacoteca do Estado, em agosto de 2003.    <!-- ref --><br>   <a name="nt02"></a>&#91;<a href="#tx02">2</a>&#93; Batista, Marta T. <i>Anita Malfatti    no tempo e no espa&ccedil;o</i>. S&atilde;o Paulo: IBM do Brasil, 1985, p. 61.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0101-3300200800010001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt03"></a>&#91;<a href="#tx03">3</a>&#93; Lobato, Monteiro. "A Exposi&ccedil;&atilde;o    do Saci". <i>Revista do Brasil</i>, ano 2 6(23),S&atilde;o Paulo, nov.    1917, pp.403-413,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0101-3300200800010001100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->apud Batista, op. cit., p. 64.    <!-- ref --><br>   <a name="nt04"></a>&#91;<a href="#tx04">4</a>&#93; N. &#91;Nestor Pestana&#93;. "Exposi&ccedil;&atilde;o    Malfatti". <i>Revista do Brasil</i>, nº 25, S&atilde;o Paulo, jan. 1918,    p. 83.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0101-3300200800010001100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt05"></a>&#91;<a href="#tx05">5</a>&#93; Esta express&atilde;o designa os    artistas regionalistas norte-americanos que atuaram entre os anos de 1920 at&eacute;    os anos de 1940 registrando sobretudo o interior dos Estados Unidos, dentro    de um vi&eacute;s realista. Dentro deste grupo sobressaem os nomes de Grant    Wood, John Sloan, Thomas Hart Benton, Edward Hopper e Reginald Marsh, entre    outros (sobre o assunto consultar, entre outros: Heller, Nancy e Williams, Julia.    <i>Painters of the american scene</i>. New York: Galahad Books, 1982).    <br>   <a name="nt06"></a>&#91;<a href="#tx06">6</a>&#93; Esta informa&ccedil;&atilde;o foi    transmitida na disciplina "As artes pl&aacute;sticas em S&atilde;o Paulo",    ministrada por Marta R. Batista junto ao Departamento de P&oacute;s-Gradua&ccedil;&atilde;o    da Escola de Comunica&ccedil;&otilde;es e Artes da Universidade de S&atilde;o    Paulo, no primeiro semestre de 1982.    <!-- ref --><br>   <a name="nt07"></a>&#91;<a href="#tx07">7</a>&#93; Sobre o assunto ler, entre outros:    Silver, Kenneth E. <i>Esprit de corps: the art of the parisian avant-garde and    the first world war, 1914-1925</i>. Princeton: Princeton University Press, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0101-3300200800010001100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt08"></a>&#91;<a href="#tx08">8</a>&#93; Aqui poderiam ser lembrados artistas    como Pablo Picasso, Mario Sironi, Andr&eacute; Derain, Ardengo Sofficci e outros.    <br>   <a name="nt09"></a>&#91;<a href="#tx09">9</a>&#93; Aqui poderiam ser lembrados tanto    os pintores da "cena americana", que revalorizavam o realismo do pa&iacute;s,    como os muralistas mexicanos, ou os artistas do <i>Novecento</i> italiano, que    valorizavam a cultura visual da It&aacute;lia, e outros.    <!-- ref --><br>   <a name="nt10"></a>&#91;<a href="#tx10">10</a>&#93; Pode causar estranheza perceber    que M&aacute;rio de Andrade &#151; um cr&iacute;tico comprometido com a quest&atilde;o    do retorno &agrave; ordem no Brasil &#151; n&atilde;o tenha dado aten&ccedil;&atilde;o    ao trabalho de Malfatti quando ela mergulha no clima do retorno &agrave; ordem,    tamb&eacute;m professado pelo cr&iacute;tico. A explica&ccedil;&atilde;o para    esse aparente paradoxo talvez esteja no fato de que, para Andrade, a manuten&ccedil;&atilde;o    de uma visualidade comprometida com a figura&ccedil;&atilde;o deveria estar    aliada a uma tem&aacute;tica de cunho "bras&iacute;lico". Como Malfatti,    no decorrer de sua produ&ccedil;&atilde;o, n&atilde;o abra&ccedil;ou esse segundo    quesito, o cr&iacute;tico n&atilde;o se sentiu comprometido em apoi&aacute;-la    (sobre as rela&ccedil;&otilde;es entre M&aacute;rio de Andrade e o retorno &agrave;    ordem consultar Chiarelli, Tadeu. <i>Pintura n&atilde;o &eacute; s&oacute; beleza</i>.    Florian&oacute;polis: Letras Contempor&acirc;neas, 2007).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0101-3300200800010001100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt11"></a>&#91;<a href="#tx11">11</a>&#93; Como sabemos, apesar dessa disposi&ccedil;&atilde;o    percebida em Anita Malfatti, Lobato nunca a reconheceu como algu&eacute;m interessado    em suas propostas nacionalistas. E a raz&atilde;o para isto talvez esteja no    paulatino desencanto de Lobato em rela&ccedil;&atilde;o &agrave; sua prega&ccedil;&atilde;o    nacionalista no campo da arte ap&oacute;s, justamente, o artigo que escreveu    sobre Malfatti (Ver idem. <i>Um Jeca nos vernissages</i>. S&atilde;o Paulo:    Edusp, 1995).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0101-3300200800010001100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Batista]]></surname>
<given-names><![CDATA[Marta T]]></given-names>
</name>
</person-group>
<source><![CDATA[Anita Malfatti no tempo e no espaço]]></source>
<year>1985</year>
<page-range>61</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[IBM do Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lobato]]></surname>
<given-names><![CDATA[Monteiro]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A Exposição do Saci"]]></article-title>
<source><![CDATA[Revista do Brasil]]></source>
<year>nov.</year>
<month> 1</month>
<day>91</day>
<volume>23</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pestana]]></surname>
<given-names><![CDATA[Nestor]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Exposição Malfatti"]]></article-title>
<source><![CDATA[Revista do Brasil]]></source>
<year>jan.</year>
<month> 1</month>
<day>91</day>
<numero>25</numero>
<issue>25</issue>
<page-range>83</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Silver]]></surname>
<given-names><![CDATA[Kenneth E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Esprit de corps: the art of the parisian avant-garde and the first world war, 1914-1925]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chiarelli]]></surname>
<given-names><![CDATA[Tadeu]]></given-names>
</name>
</person-group>
<source><![CDATA[Pintura não é só beleza]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[Letras Contemporâneas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chiarelli]]></surname>
<given-names><![CDATA[Tadeu]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Um Jeca nos vernissages]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
