<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332005000100002</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332005000100002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Mott]]></surname>
<given-names><![CDATA[Maria Lucia]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<numero>24</numero>
<fpage>9</fpage>
<lpage>14</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332005000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332005000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332005000100002&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>DOSSI&Ecirc;: G&Ecirc;NERO &amp;    SA&Uacute;DE</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Apresenta&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">No segundo semestre de 2004, o CNPq, a Funda&ccedil;&atilde;o    Biblioteca Nacional e a Funda&ccedil;&atilde;o Miguel de Cervantes de Apoio    &agrave; Pesquisa e &agrave; Leitura, promoveram um concurso para publica&ccedil;&atilde;o    de livros visando</font></p>     <blockquote>        <p><font face="Verdana" size="2">Contribuir para a constru&ccedil;&atilde;o      da mem&oacute;ria cient&iacute;fica e tecnol&oacute;gica bem como do trajeto      do pensamento social no Brasil; (...) Ensejar oportunidade de reflex&otilde;es      sistem&aacute;ticas sobre a fun&ccedil;&atilde;o social das institui&ccedil;&otilde;es      de ensino e pesquisa, bem como do trabalho de professores, pesquisadores,      pensadores e de profissionais da divulga&ccedil;&atilde;o do conhecimento;      Ampliar a visibilidade interna e externa do esfor&ccedil;o nacional de produ&ccedil;&atilde;o      de conhecimento.</font></p> </blockquote>     <p><font face="Verdana" size="2">Em seguida foi apresentada uma rela&ccedil;&atilde;o    "ilustrativa do tipo de personalidade que pode ser considerada como referencial    para a cole&ccedil;&atilde;o". Entre os 120 nomes foi sugerido apenas o de uma    mulher (Nise da Silveira) e, nos 20 projetos selecionados, tamb&eacute;m uma    &uacute;nica mulher foi contemplada (Helena Antipoff). Como explicar essa aus&ecirc;ncia?    Desconhecimento da contribui&ccedil;&atilde;o das mulheres para os diferentes    campos do saber? Desprezo pela produ&ccedil;&atilde;o feminina? Cren&ccedil;a    na incapacidade das mulheres em desenvolver atividades cient&iacute;ficas?</font></p>     <p><font face="Verdana" size="2"> O dossi&ecirc; <I>G&ecirc;nero &amp; Sa&uacute;de</I>    n&atilde;o &eacute; uma resposta ao referido concurso, nem mesmo &agrave;    pol&ecirc;mica declara&ccedil;&atilde;o de Lawrence Summers, reitor de Harvard,    feita em 2004, de que as diferen&ccedil;as biol&oacute;gicas entre os sexos    poderiam ser um dos fatores da escassez de mulheres cientistas. A proposta do    dossi&ecirc; antecede esses eventos, por&eacute;m n&atilde;o se pode omitir    que o momento &eacute; oportuno, visto sua agenda ter como um dos objetivos    problematizar a profissionaliza&ccedil;&atilde;o, a participa&ccedil;&atilde;o    e a contribui&ccedil;&atilde;o das mulheres na &aacute;rea das Ci&ecirc;ncias    da Sa&uacute;de, tema que tem uma produ&ccedil;&atilde;o significativa e de    qualidade em v&aacute;rios pa&iacute;ses, mas que ainda &eacute; pouco trabalhado    entre n&oacute;s. Veja-se, por exemplo, as colet&acirc;neas publicadas por Rima    Apple e Judith Leavitt nos Estados Unidos e Montserrat Cabr&eacute; e Teresa    Ortiz na Espanha, bem como artigos publicados em revistas acad&ecirc;micas estrangeiras.    Nessas publica&ccedil;&otilde;es, &eacute; poss&iacute;vel ter acesso a um invent&aacute;rio    significativo da participa&ccedil;&atilde;o das mulheres na &aacute;rea da Sa&uacute;de,    verificar como os estudos de caso e trajet&oacute;rias individuais podem trazer    elementos que iluminam de forma &iacute;mpar as rela&ccedil;&otilde;es sociais    em determinado per&iacute;odo, levantar quest&otilde;es sobre g&ecirc;nero,    feminismo e ci&ecirc;ncia, e refletir como afirma&ccedil;&otilde;es largamente    utilizadas se desfazem face interpreta&ccedil;&otilde;es criativas, baseadas    em pesquisa emp&iacute;rica s&oacute;lida.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Uma dessas afirma&ccedil;&otilde;es, freq&uuml;entemente    encontrada em trabalhos acad&ecirc;micos ainda hoje, diz respeito &agrave; condi&ccedil;&atilde;o    de v&iacute;tima das mulheres (pacientes e profissionais da sa&uacute;de) diante    do poder dos m&eacute;dicos (discurso e pr&aacute;tica). Regina Morantz-Sanchez,    no primeiro artigo do dossi&ecirc;, "De 'corpos' a 'pessoas': a atua&ccedil;&atilde;o    das pacientes atrav&eacute;s do julgamento da Dra. Mary Dixon Jones de 1892",    questiona esta vis&atilde;o a partir da an&aacute;lise da rela&ccedil;&atilde;o    m&eacute;dico-paciente, no caso espec&iacute;fico, a rela&ccedil;&atilde;o de    uma paciente mulher e sua m&eacute;dica.</font></p>     <p><font face="Verdana" size="2">Dra. Jones, cirurgi&atilde; ginecologista conhecida    dentro e fora dos Estados Unidos, com importante contribui&ccedil;&atilde;o    na sua &aacute;rea de conhecimento, diretora de um hospital e com grande clientela,    foi acusada pela morte de uma paciente. As den&uacute;ncias contra a m&eacute;dica    levaram ao tribunal uma multid&atilde;o interessada em assistir ao julgamento,    evidenciando que as mulheres da classe m&eacute;dia e mesmo algumas mais pobres    tinham se tornado consumidoras conscientes e ativas dos servi&ccedil;os dos    profissionais de sa&uacute;de.</font></p>     <p><font face="Verdana" size="2">Na an&aacute;lise do evento, a historiadora norte-americana    coloca em conex&atilde;o a atua&ccedil;&atilde;o das pacientes, da m&eacute;dica,    as rela&ccedil;&otilde;es entre profissionais e entre m&eacute;dicos e pacientes,    as novas percep&ccedil;&otilde;es sobre os pap&eacute;is sociais e o corpo feminino,    as transforma&ccedil;&otilde;es cient&iacute;ficas e tecnol&oacute;gicas, e    as concep&ccedil;&otilde;es sobre sa&uacute;de-doen&ccedil;a do final do s&eacute;culo    XIX. O artigo possibilita uma leitura instigante da profissionaliza&ccedil;&atilde;o    das mulheres no campo da medicina e da sua pr&aacute;tica, pois Dra. Jones fugia    do perfil desej&aacute;vel de m&eacute;dica e realizava cirurgia ginecol&oacute;gica    radical. A autora vai na contra-m&atilde;o das an&aacute;lises que denunciam    as cirurgias ginecol&oacute;gicas apenas como invasivas, forma de coibir a transgress&atilde;o    das mulheres aos pap&eacute;is prescritos. Para ela, a ginecologia se transformou    ao longo do s&eacute;culo XIX, modificando o discurso m&eacute;dico que se torna    menos moral e mais voltado para dados cient&iacute;ficos e t&eacute;cnicas cir&uacute;rgicas.    O aprimoramento t&eacute;cnico n&atilde;o s&oacute; possibilitou a mobiliza&ccedil;&atilde;o    das pacientes na luta contra as doen&ccedil;as devido a maiores chances reais    de cura, como levou as mulheres a perceberem seus corpos de forma diferente    e a desafiar os discursos m&eacute;dicos e culturais dominantes a respeito do    auto-sacrif&iacute;cio e do sofrimento feminino.</font></p>     <p><font face="Verdana" size="2">O segundo artigo do dossi&ecirc; "G&ecirc;nero,    medicina e filantropia: Maria Rennotte e as mulheres na constru&ccedil;&atilde;o    da na&ccedil;&atilde;o", de Maria Lucia Mott, analisa a trajet&oacute;ria profissional    de Maria Rennotte, professora belga que se mudou para o Brasil em 1878, onde    trabalhou como preceptora, professora e m&eacute;dica. Se Maria Rennotte n&atilde;o    foi a primeira, foi uma das primeiras mulheres a exercer a medicina em S&atilde;o    Paulo. Teve uma visibilidade surpreendente face ao anonimato a que foi relegada    depois de sua morte - jornais e revistas publicam, durante cerca de 30 anos,    dezenas de textos, notas e an&uacute;ncios redigidos de pr&oacute;prio punho    e incont&aacute;veis not&iacute;cias sobre ela.</font></p>     <p><font face="Verdana" size="2">O artigo focaliza a inser&ccedil;&atilde;o profissional    da m&eacute;dica na capital paulista que entrava em franco per&iacute;odo de    crescimento e moderniza&ccedil;&atilde;o, e destaca a sua participa&ccedil;&atilde;o    na funda&ccedil;&atilde;o e administra&ccedil;&atilde;o da filial paulista da    Cruz Vermelha. Discute a import&acirc;ncia da atua&ccedil;&atilde;o das mulheres    de camadas m&eacute;dias e elite nas associa&ccedil;&otilde;es assistenciais,    propondo que essa atua&ccedil;&atilde;o seja lida como um dos caminhos encontrado    pelas mulheres para participar da vida nacional e exercer a cidadania, mesmo    sem terem reconhecidos os direitos pol&iacute;ticos.</font></p>     <p><font face="Verdana" size="2">A an&aacute;lise da atua&ccedil;&atilde;o m&eacute;dico-social    de Maria Rennotte possibilita estabelecer um di&aacute;logo com os estudos sobre    a g&ecirc;nese do movimento feminista brasileiro, j&aacute; que as associa&ccedil;&otilde;es    funcionavam como rede de informa&ccedil;&atilde;o, congregando as mulheres,    divulgando id&eacute;ias e propiciando o surgimento de outras associa&ccedil;&otilde;es.    O artigo possibilita, tamb&eacute;m, repensar a forma&ccedil;&atilde;o de recursos    humanos para a sa&uacute;de - Maria Rennotte e outras mulheres que atuaram em    associa&ccedil;&otilde;es assistenciais estiveram na origem de alguns cursos,    destacando-se os de enfermagem, servi&ccedil;o social e terapia ocupacional.    Problematiza-se aqui, ainda, a imigra&ccedil;&atilde;o estrangeira para o Brasil,    abrindo o leque para um grupo profissional feminino da &aacute;rea da sa&uacute;de    pouco explorado pela historiografia, como as parteiras que atuaram desde o in&iacute;cio    do s&eacute;culo XIX nas principais cidades, as enfermeiras que trabalharam    sobretudo nos hospitais das comunidades estrangeiras e evang&eacute;licas, e    as m&eacute;dicas.</font></p>     <p><font face="Verdana" size="2">Helo&iacute;sa Helena Pimenta Rocha no artigo    "A educa&ccedil;&atilde;o sanit&aacute;ria como profiss&atilde;o feminina" discute    as origens da profiss&atilde;o de educadora sanit&aacute;ria e o papel dessas    profissionais na elabora&ccedil;&atilde;o de propostas, gest&atilde;o e implementa&ccedil;&atilde;o    de pol&iacute;ticas p&uacute;blicas de sa&uacute;de em S&atilde;o Paulo. Segundo    a autora, o in&iacute;cio da profiss&atilde;o de educadora sanit&aacute;ria    est&aacute; diretamente relacionado ao novo modelo de pol&iacute;tica sanit&aacute;ria    institu&iacute;do em S&atilde;o Paulo na d&eacute;cada de 1920, que elegeu a    forma&ccedil;&atilde;o da consci&ecirc;ncia sanit&aacute;ria na popula&ccedil;&atilde;o    como prioridade. Recrutadas nas fileiras do magist&eacute;rio p&uacute;blico,    as educadoras sanit&aacute;rias eram vistas como "auxiliares da sa&uacute;de",    mission&aacute;rias da civiliza&ccedil;&atilde;o e do progresso. Tinham como    p&uacute;blico alvo m&atilde;es e crian&ccedil;as, com o objetivo de educar,    criar h&aacute;bitos de higiene e conseq&uuml;entemente combater as doen&ccedil;as    e "regenerar a ra&ccedil;a". A cria&ccedil;&atilde;o do curso, que &eacute;    anterior ao de assistente social, certamente abriu novos espa&ccedil;os para    o exerc&iacute;cio profissional do sexo feminino, sobretudo no setor p&uacute;blico,    em servi&ccedil;os voltados para o atendimento materno-infantil.</font></p>     <p><font face="Verdana" size="2">No artigo, &eacute; enfatizada a trajet&oacute;ria    profissional de Maria Antonieta de Castro, aluna da primeira turma do curso    de educadoras sanit&aacute;rias, que teve importante papel na institucionaliza&ccedil;&atilde;o,    divulga&ccedil;&atilde;o e organiza&ccedil;&atilde;o da profiss&atilde;o, exerceu    cargos de responsabilidade no governo estadual, dirigiu uma entidade filantr&oacute;pica    por longos anos, realizou pesquisas, participou de congressos e publicou in&uacute;meros    trabalhos. Ao problematizar quest&otilde;es referentes &agrave; ascens&atilde;o    e reconhecimento das mulheres nas profiss&otilde;es e carreiras, este trabalho    contribui para o debate te&oacute;rico sobre g&ecirc;nero e ci&ecirc;ncias.    O artigo aponta que, diferentemente das trajet&oacute;rias masculinas, a proje&ccedil;&atilde;o    para as mulheres se deve menos &agrave;s redes de rela&ccedil;&otilde;es familiares    ou pol&iacute;ticas do que &agrave; capacita&ccedil;&atilde;o obtida pela forma&ccedil;&atilde;o    especializada, trabalho &aacute;rduo e longa experi&ecirc;ncia. Ressalta, ainda,    que a ascens&atilde;o profissional das mulheres nem sempre significou reconhecimento    do significado e da import&acirc;ncia do trabalho realizado, nem da capacita&ccedil;&atilde;o    t&eacute;cnica, mas de qualidades consideradas inatas, como apostolado, ren&uacute;ncia    e abnega&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">O &uacute;ltimo artigo do dossi&ecirc;, "A feminiza&ccedil;&atilde;o    persistente na qualifica&ccedil;&atilde;o profissional da enfermagem brasileira"    de Marta J&uacute;lia Marques Lopes e Sandra Maria Cezar Leal, reflete sobre    a divis&atilde;o sexual do trabalho no campo profissional da enfermagem. Segundo    as autoras, o processo de feminiza&ccedil;&atilde;o da enfermagem acentua-se    a partir da institucionaliza&ccedil;&atilde;o da profiss&atilde;o, ocorrida    em meados do s&eacute;culo XIX, quando valores e atributos considerados femininos    s&atilde;o invocados para a entrada de mulheres nesse campo de trabalho, que    n&atilde;o era novo, mas passava por grandes modifica&ccedil;&otilde;es devido,    entre outros motivos, &agrave;s transforma&ccedil;&otilde;es ocorridas na pr&aacute;tica    m&eacute;dica e nos hospitais. Desde ent&atilde;o, e at&eacute; hoje, a enfermagem    &eacute; pensada no feminino, persistindo a identifica&ccedil;&atilde;o da profiss&atilde;o    a um sistema de qualidades consideradas naturais &agrave;s mulheres.</font></p>     <p><font face="Verdana" size="2">As autoras trazem sua an&aacute;lise para o tempo    presente no Brasil e verificam que, apesar do aumento do n&uacute;mero de cursos    superiores, a enfermagem n&atilde;o viu grande altera&ccedil;&atilde;o no perfil    sexual da profiss&atilde;o. A propor&ccedil;&atilde;o de profissionais do sexo    masculino nos tr&ecirc;s n&iacute;veis de forma&ccedil;&atilde;o (enfermeiro,    t&eacute;cnico e auxiliar) &eacute; reduzida. Problematizam quest&otilde;es    referentes &agrave; manuten&ccedil;&atilde;o da divis&atilde;o sexual e discutem    os argumentos ideol&oacute;gicos utilizados para incluir e excluir um e outro    sexo no exerc&iacute;cio profissional. As autoras concluem que se trata de uma    profiss&atilde;o "para mulheres" com todos os problemas que essa qualifica&ccedil;&atilde;o    implica e uma profiss&atilde;o de mulheres que se protegem - que se esfor&ccedil;am    para valorizar, amar e defender o seu saber-fazer.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Vale lembrar que o setor de sa&uacute;de engloba,    atualmente, 14 profiss&otilde;es superiores reconhecidas pelo Conselho Nacional    de Sa&uacute;de<a name="back01"></a><a href="#nota01"><sup>1</sup></a>, com    diferentes graus de feminiza&ccedil;&atilde;o. A enfermagem &eacute; o que apresenta    maior &iacute;ndice, mais de 90% de mulheres. Nesse sentido, a leitura do artigo    que fecha este dossi&ecirc; suscita quest&otilde;es fundamentais como, por exemplo,    qual o significado para a pr&oacute;pria enfermagem, enquanto &aacute;rea de    conhecimento e profiss&atilde;o, desse grande contingente de mulheres na profiss&atilde;o?    Apresentaria alguma diferen&ccedil;a em rela&ccedil;&atilde;o &agrave;s demais    &aacute;reas? Vem contribuindo para construir um campo de saber e de rela&ccedil;&otilde;es    profissionais onde a equidade e a elimina&ccedil;&atilde;o do sexismo sejam    priorit&aacute;rias?</font></p>     <p><font face="Verdana" size="2">Para finalizar gostaria de refor&ccedil;ar meu    reconhecimento e gratid&atilde;o a algumas pessoas que colaboraram na organiza&ccedil;&atilde;o    do dossi&ecirc;: J&ocirc; Benetton, Maria Helena Machado, Rita de C&aacute;ssia    Marques, Mariana Meloni e, em particular, a Maria Renilda Nery Barreto, Elizabeth    Juliska Rago e Heloisa Buarque de Almeida.</font></p>     <p>&nbsp;</p>     <p align="right"><font face="Verdana" size="2">Maria Lucia Mott</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a name="nota01"></a><a href="#back01">1</a> Assistentes    Sociais; Bi&oacute;logos; Biom&eacute;dicos; Profissionais de Educa&ccedil;&atilde;o    F&iacute;sica; Enfermeiros; Farmac&ecirc;uticos; Fisioterapeutas; Fonoaudi&oacute;logos;    M&eacute;dicos; M&eacute;dicos Veterin&aacute;rios; Nutricionistas; Odont&oacute;logos;    Psic&oacute;logos; e Terapeutas Ocupacionais.</font></p>      ]]></body>
</article>
