<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142014000300005</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142014000300005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Secas e políticas públicas no semiárido: ideias, pensadores e períodos]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Campos]]></surname>
<given-names><![CDATA[José Nilson B.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Ceará Programa de Recursos Hídricos ]]></institution>
<addr-line><![CDATA[Fortaleza CE]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<volume>28</volume>
<numero>82</numero>
<fpage>65</fpage>
<lpage>88</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142014000300005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142014000300005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142014000300005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo analisa a evolução das políticas públicas contra as secas praticadas no Nordeste a partir do período Colonial. Uma proposta de periodização com base nas políticas predominantes é apresentada. A periodização é organizada em cinco fases: 1) defrontando-se com as secas; 2) a busca do conhecimento; 3) a hidráulica da solução; 4) o desenvolvimento regional; 5) a gestão das águas e o desenvolvimento sustentável. As lógicas e os pensamentos dos principais intelectuais que deram suporte a essas políticas são objetos de análise e discussão.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article analyzes the evolution of public policies against drought in the Northeast since the colonial period. A timeline based on the prevailing policies is proposed. The periodization was divided into five phases: 1) facing the droughts, 2) the construction of the knowledge, 3) the hydraulic phase of the solution, 4) the regional development, 5) the water management and sustainable development. The logic and the thoughts of the leading intellectuals who have supported these policies are subject to review and discussion.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Políticas de secas]]></kwd>
<kwd lng="pt"><![CDATA[Semiárido]]></kwd>
<kwd lng="pt"><![CDATA[Periodização de políticas de secas]]></kwd>
<kwd lng="en"><![CDATA[Droughts policies]]></kwd>
<kwd lng="en"><![CDATA[Semiarid]]></kwd>
<kwd lng="en"><![CDATA[Periodization of drought policies]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>SOCIEDADE    E AMBIENTE</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top"></a>Secas    e pol&iacute;ticas p&uacute;blicas no semi&aacute;rido: ideias, pensadores e    per&iacute;odos</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Jos&eacute;    Nilson B. Campos</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Programa de Recursos    H&iacute;dricos, Universidade Federal do Cear&aacute;, Fortaleza/CE, Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo analisa    a evolu&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas contra as secas    praticadas no Nordeste a partir do per&iacute;odo Colonial. Uma proposta de    periodiza&ccedil;&atilde;o com base nas pol&iacute;ticas predominantes &eacute;    apresentada. A periodiza&ccedil;&atilde;o &eacute; organizada em cinco fases:    1) defrontando-se com as secas; 2) a busca do conhecimento; 3) a hidr&aacute;ulica    da solu&ccedil;&atilde;o; 4) o desenvolvimento regional; 5) a gest&atilde;o    das &aacute;guas e o desenvolvimento sustent&aacute;vel. As l&oacute;gicas e    os pensamentos dos principais intelectuais que deram suporte a essas pol&iacute;ticas    s&atilde;o objetos de an&aacute;lise e discuss&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave</b>:    Pol&iacute;ticas de secas, Semi&aacute;rido, Periodiza&ccedil;&atilde;o de pol&iacute;ticas    de secas.</font></p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The article analyzes    the evolution of public policies against drought in the Northeast since the    colonial period. A timeline based on the prevailing policies is proposed. The    periodization was divided into five phases: 1) facing the droughts, 2) the construction    of the knowledge, 3) the hydraulic phase of the solution, 4) the regional development,    5) the water management and sustainable development. The logic and the thoughts    of the leading intellectuals who have supported these policies are subject to    review and discussion.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords</b>:    Droughts policies, Semiarid, Periodization of drought policies.</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">POL&Iacute;TICAS    P&Uacute;BLICAS s&atilde;o as a&ccedil;&otilde;es, pr&aacute;ticas, diretrizes    fundadas em leis e empreendidas como fun&ccedil;&otilde;es de Estado por um    governo, para resolver quest&otilde;es gerais e espec&iacute;ficas da sociedade    (Heidmann, 2006, p.29). Nesse conceito, as pol&iacute;ticas p&uacute;blicas    de secas somente iniciaram ap&oacute;s o governo reconhec&ecirc;-las como problema    nacional e agir no sentido de solucion&aacute;-las. Isso s&oacute; aconteceu    com a trag&eacute;dia e repercuss&atilde;o mundial da Grande Seca de 1877 a    1879, quando morreram centenas de milhares de pessoas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A maioria das pol&iacute;ticas    p&uacute;blicas praticadas no Nordeste brasileiro no s&eacute;culo passado foi    formulada no &acirc;mbito do combate &agrave;s secas. A evolu&ccedil;&atilde;o    dessas pol&iacute;ticas foi objeto de v&aacute;rias propostas de periodiza&ccedil;&atilde;o    elaboradas nas d&eacute;cadas de 1980 e 1990 (Andrade, 1970; Carvalho, 1988;    Magalh&atilde;es; Glantz, 1992).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Andrade (1970)    estruturou as pol&iacute;ticas de secas em quatro fases: 1) humanit&aacute;ria;    2) interven&ccedil;&atilde;o e sistematiza&ccedil;&atilde;o com estudos e obras;    3) diferencia&ccedil;&atilde;o; e 4) integra&ccedil;&atilde;o do desenvolvimento    regional e promo&ccedil;&atilde;o universit&aacute;ria. A fase humanit&aacute;ria    refere-se &agrave; comisera&ccedil;&atilde;o &agrave;s v&iacute;timas das secas.    A fase da interven&ccedil;&atilde;o, tamb&eacute;m denominada fase hidr&aacute;ulica,    inicia-se com a cria&ccedil;&atilde;o da Inspetoria de Obras Contra as Secas    em 1909. Nessa fase constru&iacute;ram-se a&ccedil;udes e sistematiza-se a rede    de dados meteorol&oacute;gicos e hidrol&oacute;gicos. A fase de diferencia&ccedil;&atilde;o    inicia com a cria&ccedil;&atilde;o do Banco do Nordeste do Brasil (BNB) em 1951.    A fase de desenvolvimento regional tem como marco o Semin&aacute;rio para o    Desenvolvimento Econ&ocirc;mico do Nordeste, realizado em Garanhuns (PE), de    26 de abril a 3 de maio de 1959.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em sua proposta,    Carvalho (1988, p.202) analisa as pol&iacute;ticas em quatro fases: 1) a presen&ccedil;a    governamental at&eacute; 1950; 2) a mudan&ccedil;a de padr&atilde;o, de 1950    a 1959; 3) a moderniza&ccedil;&atilde;o com reformas de 1959 a 1964; e 4) a    moderniza&ccedil;&atilde;o conservadora, decorrente da implanta&ccedil;&atilde;o    do regime militar. A fase da presen&ccedil;a governamental &eacute; avaliada    por Carvalho (1988, p.203) em dois caminhos: 1) as medidas tomadas pelos governos    para socorro das popula&ccedil;&otilde;es diretamente afetadas pelas secas (a&ccedil;&otilde;es    de socorro p&uacute;blico); e 2) as a&ccedil;&otilde;es preventivas dos governos    para resolverem os problemas das secas que corresponde ao que se denomina de    solu&ccedil;&atilde;o hidr&aacute;ulica. Como fase de mudan&ccedil;a de padr&atilde;o    Carvalho (1988, p.220) considera o per&iacute;odo de esfor&ccedil;os realizados,    sob a media&ccedil;&atilde;o do Estado, para integrar o Nordeste na economia    Nacional. A cria&ccedil;&atilde;o do Banco do Nordeste do Brasil (BNB) com condi&ccedil;&otilde;es    de operar o cr&eacute;dito agr&iacute;cola e de limitadas aplica&ccedil;&otilde;es    no cr&eacute;dito industrial &eacute; considerada uma marca nesse per&iacute;odo.    A moderniza&ccedil;&atilde;o com reformas refere-se ao per&iacute;odo no qual    os debates centraram-se na ideia de que a solu&ccedil;&atilde;o dos problemas    da regi&atilde;o envolvia reformas estruturais profundas. As ideias do Grupo    de Trabalho de Desenvolvimento do Nordeste (GTDN) representam o eixo das mudan&ccedil;as    das estrat&eacute;gias (Carvalho, 1988, p.227). A fase de reformas conservadoras,    iniciada com o governo militar, relaciona-se &agrave;s mudan&ccedil;as das prioridades    definidas pelo GTDN. No per&iacute;odo, as reformas da estrutura agr&aacute;ria    priorizam os projetos de irriga&ccedil;&atilde;o com mobiliza&ccedil;&atilde;o    dos recursos do Programa de Integra&ccedil;&atilde;o Nacional (Carvalho, 1988,    p.233).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Magalh&atilde;es    e Glantz (1992) classificam as pol&iacute;ticas em seis fases: 1) a fase de    estudos; 2) a fase de engenharia de recursos h&iacute;dricos; 3) a fase ecol&oacute;gica;    4) a fase de desenvolvimento econ&ocirc;mico; 5) a fase de desenvolvimento s&oacute;cio    econ&ocirc;mico; e 6) a fase de desenvolvimento sustent&aacute;vel. Como fase    de estudos, os autores consideram o per&iacute;odo de 1877 a 1906, quando v&aacute;rias    comiss&otilde;es vieram ao Nordeste com o objetivo de propor solu&ccedil;&otilde;es    para o problema das secas. A fase de engenharia de recursos h&iacute;dricos    abrange o per&iacute;odo de 1906 a 1945 no qual prevaleceu a pol&iacute;tica    de constru&ccedil;&atilde;o de a&ccedil;udes. A fase ecol&oacute;gica cobre    o per&iacute;odo de 1945 a 1950, no qual se procurou o desenvolvimento da agricultura    adaptada &agrave; regi&atilde;o. A fase de desenvolvimento econ&ocirc;mico compreende    o per&iacute;odo de 1950 a 1970, no qual foram criadas institui&ccedil;&otilde;es,    como a Companhia Hidrel&eacute;trica do S&atilde;o Francisco (Chesf), o Banco    do Nordeste do Brasil (BNB) e a Superintend&ecirc;ncia de Desenvolvimento do    Nordeste (Sudene). No per&iacute;odo foram desenvolvidos os programas para o    desenvolvimento regional. A fase de desenvolvimento socioecon&ocirc;mico corresponde    ao per&iacute;odo em que se estabelece a erradica&ccedil;&atilde;o da pobreza    como prioridade. A fase de desenvolvimento estrat&eacute;gico inicia em 1990    no &acirc;mbito da filosofia do desenvolvimento sustent&aacute;vel do documento    "Nosso Futuro Comum".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo apresenta    uma nova proposta de periodiza&ccedil;&atilde;o das pol&iacute;ticas de secas    desenvolvida no contexto dos Recursos H&iacute;dricos e associada aos paradigmas    e pensamentos de intelectuais marcantes na formula&ccedil;&atilde;o das pol&iacute;ticas.    Os primeiros debates ocorridos na segunda metade do s&eacute;culo XIX sobre    a necessidade, ou n&atilde;o, de pol&iacute;ticas p&uacute;blicas de secas s&atilde;o    descritos. Como hip&oacute;tese cient&iacute;fica, considera-se que, ao longo    dos anos, as pol&iacute;ticas de secas foram positivas e tiveram apoio de eminentes    intelectuais. Essa hip&oacute;tese n&atilde;o significa que os recursos p&uacute;blicos    tenham sido aplicados com efici&ecirc;ncia e probidade, por&eacute;m esse tema    foge ao escopo do artigo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A periodiza&ccedil;&atilde;o    das pol&iacute;ticas de secas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Periodizar as pol&iacute;ticas    consiste em dividir a hist&oacute;ria dessas pol&iacute;ticas em fases, ou per&iacute;odos,    para fins de melhor entendimento dos processos. N&atilde;o existe um limiar    fixo de separa&ccedil;&atilde;o entre dois per&iacute;odos. As mudan&ccedil;as    ocorrem lentamente em decorr&ecirc;ncia de debates entre pol&iacute;ticos e    intelectuais e dos resultados das pr&oacute;prias pol&iacute;ticas praticadas.    Todavia, &eacute; poss&iacute;vel identificar per&iacute;odos nos quais uma    determinada pol&iacute;tica tinha predomin&acirc;ncia sobre as demais. A delimita&ccedil;&atilde;o    no tempo, por uma data fixa, &eacute; de alguma maneira arbitr&aacute;ria. No    artigo optou-se por selecionar um evento importante que indicava a inten&ccedil;&atilde;o    de realizar mudan&ccedil;as significativas nas pol&iacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A proposta de periodiza&ccedil;&atilde;o    apresentada abrange desde o registro da primeira seca em 1653, no in&iacute;cio    da ocupa&ccedil;&atilde;o do territ&oacute;rio nordestino, at&eacute; a presente    data (2012). No artigo, prop&otilde;em-se os seguintes per&iacute;odos: 1) defrontando-se    com as secas; 2) a busca do conhecimento 3) a hidr&aacute;ulica da solu&ccedil;&atilde;o;    4) a busca do desenvolvimento regional; 5) a gest&atilde;o de &aacute;guas e    o desenvolvimento sustent&aacute;vel.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Per&iacute;odo    1: Defrontando-se com as secas (1583-1848)</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ocupa&ccedil;&atilde;o    do Nordeste brasileiro inicia-se pelo litoral de Pernambuco &agrave; Bahia.    O clima quente, com uma esta&ccedil;&atilde;o seca e outra chuvosa, ao lado    de solo argiloso de massap&ecirc;, favorecia a atividade da cultura de cana-de-a&ccedil;&uacute;car.    Por essa raz&atilde;o, o donat&aacute;rio da capitania, Duarte Coelho, tratou    de se apossar das terras &uacute;midas e f&eacute;rteis (Andrade, 1998, p.60).    Nos locais onde as condi&ccedil;&otilde;es clim&aacute;ticas e ed&aacute;ficas    n&atilde;o permitiram a cultura da cana-de-a&ccedil;&uacute;car, como os tabuleiros    ao norte de Olinda que se estendem at&eacute; o Rio Grande do Norte, ou nas    caatingas a oeste e norte da Borborema, foi organizada a pecu&aacute;ria para    suprir alimentos e for&ccedil;a de trabalho aos engenhos de Olinda (Andrade,    1998, p.63).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As secas relatadas    do s&eacute;culo XVI at&eacute; a metade do s&eacute;culo XVII referem-se, principalmente,    aos impactos nas &aacute;reas litor&acirc;neas nas culturas de cana, mandioca,    milho e pecu&aacute;ria de gado bovino. Nessas &aacute;reas, a frequ&ecirc;ncia    de secas &eacute; bem inferior &agrave;s frequ&ecirc;ncias das secas nos sert&otilde;es.    Quando ocorre seca no sert&atilde;o n&atilde;o implica, necessariamente, seca    no litoral. Por outro lado, quando ocorre uma seca no litoral, &eacute; quase    certo que tenha ocorrido nos sert&otilde;es. Por essa l&oacute;gica, a ocupa&ccedil;&atilde;o    gradativa dos espa&ccedil;os dos sert&otilde;es explica o agravamento cronol&oacute;gico    dos impactos das secas no Nordeste.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse per&iacute;odo,    ainda no Brasil Col&ocirc;nia, foi considerado na periodiza&ccedil;&atilde;o    das pol&iacute;ticas p&uacute;blicas, n&atilde;o por existir pol&iacute;tica    de secas, mas por representar o per&iacute;o- do que a sociedade e governos    tomam conhecimento do problema. Ademais, considerou-se importante que a periodiza&ccedil;&atilde;o    iniciasse com o primeiro registro de seca na regi&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Os primeiros    registros de secas</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro registro    de seca na hist&oacute;ria do Brasil &eacute; devido ao padre jesu&iacute;-    ta Fern&atilde;o Cardim, que chegou ao Brasil em 1583 em companhia do jesu&iacute;ta    visitante padre Crist&oacute;v&atilde;o Gouv&ecirc;a. De 1583 a 1590, o padre    Cardim viajou na costa brasileira de Pernambuco ao Rio de Janeiro e fez um relato    epistolar que se constitui no primeiro documento a registrar uma seca no Nordeste    (Cardim, 1925). Segundo ele, desceram dos sert&otilde;es para o litoral de quatro    a cinco mil &iacute;ndios apertados pela fome.<a name="top1"></a><a href="#back1"><sup>1</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A primeira tentativa    organizada de adentrar os sert&otilde;es do Cear&aacute; se deu com a expedi&ccedil;&atilde;o    de Pero Coelho, que iniciou em 1603 e terminou tragicamente em 1605. Durante    a volta, Pero Coelho perdeu a mulher, os filhos e muitos soldados. A marca triste    da retirada foi a fome nos sert&otilde;es do Cear&aacute; e do Rio Grande do    Norte, que "traduzem a esterilidade e abandono desses sert&otilde;es" (Barroso,    2004, p.63). A expedi&ccedil;&atilde;o Pero Coelho &eacute; considerada a primeira    epopeia das secas no Nordeste e teve como consequ&ecirc;ncia o retardamento    da ocupa&ccedil;&atilde;o dos sert&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda na primeira    metade do s&eacute;culo XVIII, h&aacute; um documento oficial que relata um    per&iacute;odo de secas de 1723 a 1729. Segundo Alves (2003, p.28), o texto    do documento transcrito por Irineu Ferreira Pinto registra a seca e pede ajuda    ao Rei:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os Oficiais da      C&acirc;mera representam o El-Rei declarando que desde o ano de 1723 at&eacute;      o presente (1729) tem sofrido esta Capitania grande esterilidade de seca e      ao mesmo tempo pedem a El-Rei que os mande acudir com escravos, pois os daqui      t&ecirc;m morrido de fome e que os engenhos estavam em ru&iacute;nas n&atilde;o      s&oacute; pelo estado da terra como por falta de bra&ccedil;os para o trabalho.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A seca descrita    atingiu a regi&atilde;o de planta&ccedil;&atilde;o de cana, onde a m&atilde;o    de obra era formada por escravos. Depreende-se do texto que n&atilde;o havia    a menor preocupa&ccedil;&atilde;o com a vida do trabalhador escravo. Como os    escravos eram comercializados, eles tinham um valor financeiro e, na l&oacute;gica    da economia do dono de engenho, o custo com a alimenta&ccedil;&atilde;o do escravo    durante a seca era maior do que o custo de conseguir outros escravos; principalmente    se, para isso, os propriet&aacute;rios contassem com a ajuda de El-Rei.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; registros    de que o capit&atilde;o-mor da capitania da Para&iacute;ba notificou o rei de    Portugal sobre a situa&ccedil;&atilde;o local de fome e de desordens que estava    acontecendo em raz&atilde;o da seca. Na Carta R&eacute;gia de 25 de maio de    1725, em resposta ao capit&atilde;o-mor, o rei de Portugal, D. Jo&atilde;o,    escreveu: "Vos recomendo procurais quando vos for poss&iacute;vel inclinar os    moradores a cultura da terra e que se apliquem a usar algum oficio para que    se evite a ociosidade de que procede sua ru&iacute;na" (Alves, 2003, p.36).    A resposta do rei D. Jo&atilde;o deixa claro que o governo portugu&ecirc;s n&atilde;o    atua no sentido de socorrer as v&iacute;timas das secas. As Cartas R&eacute;gias    tamb&eacute;m determinavam a cultura de mandioca e fiscaliza&ccedil;&atilde;o    com multas para os que se recusassem a trabalhar para a produ&ccedil;&atilde;o    de farinha (ibidem).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>A ocupa&ccedil;&atilde;o    dos sert&otilde;es</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a ocupa&ccedil;&atilde;o    dos sert&otilde;es surgem os registros das secas com maiores impactos sociais    e econ&ocirc;micos. Algumas secas mais intensas resultaram em mortandade e dizima&ccedil;&atilde;o    de rebanhos. Uma das secas de maiores impactos do per&iacute;odo Colonial iniciou    em 1777 e persistiu at&eacute; 1778. Nessa seca, que ficou conhecida como a    seca dos tr&ecirc;s setes, estima-se que foram dizimados sete oitavos do rebanho    do Estado do Cear&aacute; (ibidem, p.51).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outras secas aconteceram    na fase do Brasil Imp&eacute;rio. A &uacute;ltima registrada antes da trag&eacute;dia    de 1887 se deu em 1845. Passaram-se 32 anos de bons invernos nos quais houve    crescimento dos rebanhos e das popula&ccedil;&otilde;es n&atilde;o acompanhados    pelo fortalecimento de infraestruturas de a&ccedil;udagem e de estradas. Criou-se    uma popula&ccedil;&atilde;o altamente vulner&aacute;vel que assim se desenvolveu    por desconhecimento da geografia f&iacute;sica e das variabilidades do clima    regional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Reflex&otilde;es    e s&iacute;ntese do per&iacute;odo</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando-se    que as secas atingiram fortemente popula&ccedil;&otilde;es de baixa densidade    demogr&aacute;fica e de pouca exig&ecirc;ncia, como os ind&iacute;genas, pode-se    inferir que o Nordeste semi&aacute;rido, em suas condi&ccedil;&otilde;es naturais,    &eacute; muito desfavor&aacute;vel ao estabelecimento de popula&ccedil;&otilde;es    que dependam de atividades agr&iacute;colas. Tamb&eacute;m, depreende-se que    as fontes de &aacute;guas naturais s&atilde;o altamente vulner&aacute;veis e    insuficientes para grandes demandas com as de grandes cidades e de &aacute;reas    irrigadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na fase do Brasil    Col&ocirc;nia, os governantes, reis de Portugal, n&atilde;o tinham como objetivo    buscar solu&ccedil;&otilde;es para problemas das popula&ccedil;&otilde;es do    Nordeste. Dessa forma, n&atilde;o havia formula&ccedil;&atilde;o de pol&iacute;ticas    p&uacute;blicas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em s&iacute;ntese,    o per&iacute;odo de defrontamento com as secas mostrou que a regi&atilde;o era    extremamente vulner&aacute;vel e que essas atingiam fortemente mesmo popula&ccedil;&otilde;es    de baixa exig&ecirc;ncia e baixa demografia. O agravamento dos impactos das    secas se d&aacute; &agrave; medida que aumenta as popula&ccedil;&otilde;es da    regi&atilde;o. A ocupa&ccedil;&atilde;o dos sert&otilde;es, a partir da primeira    metade do s&eacute;culo XVII, sem constru&ccedil;&atilde;o de infraestrutura    hidr&aacute;ulica e de estradas, formou uma sociedade muito vulner&aacute;vel,    que resultou na trag&eacute;dia da seca de 1877 a 1879.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As cartas r&eacute;gias    do per&iacute;odo mostram que n&atilde;o havia pol&iacute;tica de secas e sim    uma pol&iacute;tica econ&ocirc;mica de Portugal que utilizou como premissa que    a culpa pelos impactos das secas era do &oacute;cio das popula&ccedil;&otilde;es.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Per&iacute;odo    2: A busca do conhecimento (1849-1877)</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O marco considerado    como in&iacute;cio da busca do conhecimento se d&aacute; em 15 de dezembro de    1849, quando o imperador Pedro II abriu o Pa&ccedil;o Imperial para as sess&otilde;es    do Instituto Hist&oacute;rico e Geogr&aacute;fico Brasileiro (IHGB). O IHGB    tornou-se ent&atilde;o o centro polarizador dos debates sobre os problemas brasileiros.    As se&ccedil;&otilde;es do IHGB reuniam a elite intelectual e o mais alto poder    pol&iacute;tico do pa&iacute;s.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na sess&atilde;o    de 30 de maio de 1859, presidida por Dom Pedro II, o conselheiro Manuel Ferreira    Lagos fez uma proposi&ccedil;&atilde;o aos membros do IHGB para que se dirigissem    ao governo imperial pedindo-lhe para nomear uma comiss&atilde;o de engenheiros    e naturalistas brasileiros para explorar algumas das prov&iacute;ncias menos    conhecidas do Brasil. A comiss&atilde;o deveria tamb&eacute;m fazer uma cole&ccedil;&atilde;o    de produtos org&acirc;nicos e inorg&acirc;nicos para o Museu Nacional e ainda    conhecer os costumes ind&iacute;genas (Braga, 1962, p.12)</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O imperador aceitou    o desafio e determinou que o governo arcasse com o financiamento da miss&atilde;o.    O IHGB ficou com a organiza&ccedil;&atilde;o cient&iacute;fica. A comiss&atilde;o    foi formada pelos seguintes membros: Francisco Freire Alem&atilde;o, encarregado    da se&ccedil;&atilde;o bot&acirc;nica; Guilherme Schultz de Capanema, da mineralogia    e geologia; Manuela de Ferreira Lagos, da zoologia; Gi&aacute;como Raja Gabaglia,    da astronomia e geografia; e Ant&ocirc;nio Gon&ccedil;alves Dias, da etnografia    e narrativa da viagem. A comiss&atilde;o chegou a Fortaleza no dia 4 de fevereiro    de 1859 e retornou ao Rio de Janeiro, por determina&ccedil;&atilde;o do governo,    em 13 de julho de 1861 (Braga, 1962, p.303).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As d&eacute;cadas    de 1860 a 1880 foram objeto de intensos debates sobre as secas. V&aacute;rios    competentes intelectuais contribu&iacute;ram significativamente com cr&ocirc;nicas    na m&iacute;dia ou palestras em institui&ccedil;&otilde;es p&uacute;blicas.    Havia um desfilar de conhecimentos, &agrave;s vezes de desconhecimento, sobre    leis f&iacute;sicas e meteorol&oacute;gicas e sobre os climas e a hidrologia    do planeta e particularmente do semi&aacute;rido. Raja Gabaglia referiu-se a    esses debates como "um duelo de intelig&ecirc;ncias". Contudo, &eacute; desses    duelos que se chega ao consenso e &agrave; sele&ccedil;&atilde;o pol&iacute;tica    da alternativa a aplicar. H&aacute; um contraponto; algumas propostas de obras    imposs&iacute;veis, quando defendidas por engenheiros e naturalistas respeitados    pela comunidade, podem retardar o in&iacute;cio de a&ccedil;&otilde;es corretas.    Isso aconteceu na seca de 1877 e v&aacute;rias vezes na hist&oacute;ria das    pol&iacute;ticas de secas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; mudan&ccedil;as    de foco ao longo dos debates. Primeiramente discutiu-se se as secas eram, ou    n&atilde;o, um problema nacional que deveria ser objeto de pol&iacute;ticas    p&uacute;blicas. A aceita&ccedil;&atilde;o da tese da seca como problema vem    com a desastrosa seca de 1877 a 1879. A estimativa da cat&aacute;strofe em termo    de vida humana foi feita pelo jornalista americano Herbert H. Smith, que na    &eacute;poca realizava uma viagem de estudos no Brasil. Segundo Smith (1879,    p.421),</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mortalidade      total no Cear&aacute;, durante 1877 e 1878, provavelmente foi pr&oacute;xima      a 500.000, ou mais da metade da popula&ccedil;&atilde;o. Desses, 50.000 morreram      de fome e doen&ccedil;as durante o primeiro ano; 50.000 durante os meses de      janeiro e fevereiro de 1878; durante mar&ccedil;o e abril, que inclui o grande      &ecirc;xodo, no m&iacute;nimo 150.000 pessoas pereceram, principalmente de      fome. Febre e beri-beri levaram 100.000 pessoas, e catapora 80.000 ou mais;      as mortes restantes vieram de v&aacute;rias doen&ccedil;as, a maioria ligada      com a fome, fraqueza e m&aacute; qualidade dos alimentos.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os debates intensificaram-se    ap&oacute;s esse evento. Participam da disputa importantes personalidades pol&iacute;ticas    e intelectuais da &eacute;poca. Neste artigo ser&atilde;o descritas as vis&otilde;es    de quatro pessoas que foram as mais atuantes no per&iacute;odo: o matem&aacute;tico    Gi&aacute;como Raja Gabaglia; o naturalista, engenheiro e f&iacute;sico Guilherme    Schultz de Capanema (bar&atilde;o de Capanema); o engenheiro Viriato de Medeiros;    e o f&iacute;sico e matem&aacute;tico Henrique Beaurepaire Rohan. As vis&otilde;es    desses intelectuais s&atilde;o apresentadas e comentadas nas se&ccedil;&otilde;es    seguintes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>A vis&atilde;o    de Raja Gabaglia</i></b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Gabaglia,    as secas eram mais um problema causado pelas popula&ccedil;&otilde;es do que    decorrentes das intemp&eacute;ries do clima e da natureza. Referindo-se ao Cea-    r&aacute;, onde esteve como membro da Comiss&atilde;o Imperial, ele afirmou:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A provid&ecirc;ncia      foi pr&oacute;diga, mas os homens t&ecirc;m sido perdul&aacute;rios. Not&oacute;ria      imprevid&ecirc;ncia tem se dado na conserva&ccedil;&atilde;o das matas. [...]      Resumam-se as condi&ccedil;&otilde;es naturais e evidentes ao observador menos      atilado: clima favor&aacute;vel &agrave; exist&ecirc;ncia do homem e &agrave;      produ&ccedil;&atilde;o agr&iacute;cola; comunica&ccedil;&otilde;es p&eacute;ssimas,      abandono e destrui&ccedil;&atilde;o das matas (Gablaglia, 1985, p.11)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos debates sobre    as a&ccedil;&otilde;es emergenciais, Raja Gabaglia (1985, p.24-25) considerava    que o governo n&atilde;o devia dar aux&iacute;lios aos sertanejos sem ter trabalho    em troca. Ele avaliava que as secas, diferentemente de inc&ecirc;ndios, n&atilde;o    s&atilde;o desastres s&uacute;bitos, mas permitem um planejamento para organizar    trabalhos para suas v&iacute;timas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Gabaglia,    as fontes de &aacute;gua seriam insuficientes e dispendiosas, os po&ccedil;os    e cacimbas seriam de economia admiss&iacute;vel para os particulares, por&eacute;m    de pouco alcance para o territ&oacute;rio da prov&iacute;ncia. Ele afirma que    a solu&ccedil;&atilde;o a&ccedil;udagem &eacute; importante e que, em escala    de propriedade, ela deveria ser conduzida pelos propriet&aacute;rios &agrave;s    suas expensas, no limite de sua "fortuna". Os grandes a&ccedil;udes, fora do    alcance dos particulares, ele considera que seria aux&iacute;lio importante    para as secas, por&eacute;m n&atilde;o deveriam ser constru&iacute;dos por v&aacute;rias    raz&otilde;es: altos custos; dificuldade de m&atilde;o de obra; prov&aacute;veis    interrup&ccedil;&otilde;es durante a obra; conflitos insuper&aacute;veis na    distribui&ccedil;&atilde;o das &aacute;guas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gabaglia posiciona-se    politicamente pela n&atilde;o aplica&ccedil;&atilde;o de recursos governamentais    financeiros significativos na pol&iacute;tica de secas. Posteriormente, Gabaglia    apresentou uma proposta que limitava os a&ccedil;udes a duas ou tr&ecirc;s grandes    represas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>A vis&atilde;o    de Guilherme de Capanema</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Guilherme de Capanema,    o bar&atilde;o de Capanema, passou dois anos desenvolvendo pesquisas no Cear&aacute;.    No final do per&iacute;odo, em uma viagem a Granja, ele enviou todos os seus    apontamentos por barco para Fortaleza e seguiu viagem por terra. Para sua infelicidade,    o barco naufragou e perdeu-se muito de suas pesquisas, bem como da Comiss&atilde;o    Cient&iacute;fica de Explora&ccedil;&atilde;o. Mesmo assim, Capanema (1983)    reuniu alguns fragmentos de suas cartas e escreveu um texto sobre o Cear&aacute;    e as secas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ele participou    intensamente nos debates nas d&eacute;cadas de 1860 e 1870. Capanema afirmava    que as secas no Norte eram "&uacute;teis" debaixo de todos os pontos de vista    e afirmou</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o s&atilde;o      elas a causa das grandes calamidades e sim a imprevid&ecirc;ncia da gente      que n&atilde;o sabe tirar proveito da abundante produ&ccedil;&atilde;o de      seus solos que as secas perpetuam. O Pa&iacute;s em que os p&aacute;ssaros      voam assadinho e temperados pelos ares ainda est&aacute; para ser descoberto.      (Braga, 1962, p.294)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao bar&atilde;o    de Capanema est&aacute; associada a ex&oacute;tica importa&ccedil;&atilde;o    de 14 camelos da Arg&eacute;lia para adapt&aacute;-los &agrave; regi&atilde;o.    Os camelos chegaram a Fortaleza no dia 24 de julho de 1869 juntamente com quatro    argelinos que tinham a fun&ccedil;&atilde;o de trat&aacute;-los e ensinar a    maneira de conduzi-los. O objetivo da importa&ccedil;&atilde;o era facilitar    os deslocamentos durante as secas. Capanema organizou a primeira expedi&ccedil;&atilde;o    com os dromed&aacute;rios que iria de Fortaleza a Baturit&eacute; (93 km). A    viagem, em companhia do poeta Gon&ccedil;alves Dias, iniciou em 14 de setembro    de 1859. Ao chegar a Pacatuba, um ter&ccedil;o do percurso (32 km de Fortaleza),    Capanema e Gon&ccedil;alves Dias desistiram dos camelos e seguiram a viagem    a cavalo (Braga, 1962).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Durante a grande    seca de 1877 a 1879, Capanema fez uma carta dirigida a Jo&atilde;o Lins Vieira    Cansan&ccedil;&atilde;o de Sinimbu (visconde de Sinimbu), ministro e secret&aacute;rio    de Estado dos Neg&oacute;cios da Agricultura, Com&eacute;rcio e Obras P&uacute;blicas,    na qual apresentou uma proposta com o seguinte teor:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se o Governo      julgar que deve iniciar o exemplo, aproveitando os bra&ccedil;os for&ccedil;osamente      socorridos na atualidade, pode mandar construir no sert&atilde;o um dos reservat&oacute;rios      de 200 m<a name="top3"></a><a href="#back3"><sup>3</sup></a> de &aacute;gua,      e em qualquer dos povoados mandar fazer feno para mostrar o modo pelo qual      se produz e como se aplica. Este exemplo ainda mais se convencer&aacute;.      Nunca ser&aacute; perdida essa diminuta despesa, pelo contr&aacute;rio pode      ser a iniciativa para se acautelar a popula&ccedil;&atilde;o contra qualquer      seca que em determinado per&iacute;odo voltar&aacute; sem que se possa evitar      nem mesmo minorar o seu rigor com o plantio de arvoredo, pois hoje est&aacute;      provado que antigamente as antigas florestas virgens n&atilde;o as impediam.      Uma vez que o povo tenha alimento e &aacute;gua, n&atilde;o ter&aacute; de      morrer de fome de fome, expatriar-se, e arrastar o Estado a medidas excepcionais,      e disp&ecirc;ndios com pura perda de fabulosas somas, (Capanema, 1983, p.65)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mensagem de Capanema    mostra desconhecimento sobre os rigores de uma grande seca no Nordeste. Certamente    reservat&oacute;rios de 200 m<a name="top3"></a><a href="#back3"><sup>3</sup></a>    associados &agrave; fena&ccedil;&atilde;o n&atilde;o seriam suficientes para    mitigar os impactos mais severos das secas. Entretanto, o visconde de Sinimbu,    ministro no per&iacute;odo de 1878 a 1879, preferiu apoiar o projeto do senador    Pompeu que tinha como premissa a seca como &oacute;bice ao desenvolvimento regional    e causa de trag&eacute;dias sociais. O projeto Pompeu/Sinimbu consistia em criar    comiss&otilde;es de socorro p&uacute;blico com aux&iacute;lio direto, distribui&ccedil;&atilde;o    de alimentos, e indireto, e com a cria&ccedil;&atilde;o de empregos (Sousa,    2009).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>A proposta    de Viriato de Medeiros</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O engenheiro Viriato    de Medeiros<a name="top2"></a><a href="#back2"><sup>2</sup></a> considerava    que as secas eram de tal fatalidade que n&atilde;o havia for&ccedil;a humana    capaz de combat&ecirc;-las.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se na &Iacute;ndia      Inglesa, onde abundam todas essas coisas, as secas s&atilde;o de uma tal fatalidade,      de que ningu&eacute;m mais duvida, se tudo que a natureza, as ci&ecirc;ncias      e a arte combinadas t&ecirc;m feito para tornar seu solo mais apropriado a      todas as ind&uacute;strias, principalmente a agr&iacute;cola, nada tem conseguido      para minorar e prevenir a seca, isto &eacute;, a falta de chuvas, morrendo      por isso milh&otilde;es de habitantes, apesar dos tesouros que a na&ccedil;&atilde;o      mais rica do mundo gasta em socorr&ecirc;-los, ser&aacute; justo, ser&aacute;      razo&aacute;vel, esperar que o contr&aacute;rio aconte&ccedil;a no Cear&aacute;:      Certamente n&atilde;o. (Medeiros, 1877, p.111-12)</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao contr&aacute;rio    de Capanema e Raja Gabaglia, contudo, ele via na seca um s&eacute;rio problema    social que merecia a&ccedil;&atilde;o mais efetiva de governo. A proposta de    Viriato de Medeiros era instalar esta&ccedil;&otilde;es meteorol&oacute;gicas    em toda regi&atilde;o e estabelecer um sistema de previs&atilde;o de secas.    Ele acreditava que era poss&iacute;vel prever as secas com tr&ecirc;s a quatro    meses de anteced&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Viriato, sabendo-se    de antem&atilde;o que a seca estaria vindo, poder-se-ia fazer o planejamento    de remanejo das popula&ccedil;&otilde;es e rebanhos. Os rebanhos seriam levados    para locais aonde as "secas nunca chegam". Em sua proposta, ele argumentou que:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estava fora do      poder humano fazer cessar as secas, e elas eram de tanto fatalismo quanto      as leis atmosf&eacute;ricas; nem fontes artesianas, nem canais, nem arboriza&ccedil;&atilde;o      nem a&ccedil;udes fariam minorar e prevenir as secas; o melhor meio de evitar      os efeitos das secas extraordin&aacute;rias, que s&atilde;o peri&oacute;dicas,      era conhecer os per&iacute;odos que elas aparecem fundando-se em observa&ccedil;&otilde;es      meteorol&oacute;gicas. [...] Se as secas forem preditas tr&ecirc;s ou quatro      meses antes que imensos benef&iacute;cios n&atilde;o tirar&aacute; a Prov&iacute;ncia      do Cear&aacute; desta predi&ccedil;&atilde;o! Os criadores, conhecendo que      o mal &eacute; certo, n&atilde;o se conservar&atilde;o im&oacute;veis com      uma funesta esperan&ccedil;a de bom tempo, e far&atilde;o oportunamente a      retirada de seu gado para os lugares aonde as secas n&atilde;o chegam. (ibidem,      p.128)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Viriato de Medeiros    prop&ocirc;s tamb&eacute;m a cria&ccedil;&atilde;o de frentes de servi&ccedil;o    e distribui&ccedil;&atilde;o de v&iacute;veres para os lavradores que ficassem    sem trabalho.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A parte da popula&ccedil;&atilde;o      que s&oacute; pode existir quando todos os ramos da ind&uacute;stria florescem      poder&aacute;, sem temor de encontrar a morte, a cada momento, migrar ou aproximar-se      dos pontos da costa onde o socorro &eacute; poss&iacute;vel, &eacute; certo.      O governo, pressuroso pelo bem-estar do povo, far&aacute; vir de antem&atilde;o      os v&iacute;veres que faltam, poder&aacute; compr&aacute;-los a baixo pre&ccedil;o      e vend&ecirc;-los pelo custo recebendo dinheiro, ou em troca - o trabalho      barato de milhares de homens, ent&atilde;o reunidos em um pequeno n&uacute;mero      de pontos. Essa circunst&acirc;ncia, bem aproveitada ser&aacute; a fonte de      grandes benef&iacute;cios. Quantas obras n&atilde;o poder&atilde;o ser feitas      com despesa diminuta? (ibidem, p.128-9)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A proposta n&atilde;o    tem qualquer objetivo de transforma&ccedil;&atilde;o do ambiente semi&aacute;rido    para torn&aacute;-lo mais robusto ao enfrentamento das secas. Ele tinha como    premissa que os a&ccedil;udes n&atilde;o seriam capazes de criar condi&ccedil;&otilde;es    de resist&ecirc;ncia &agrave;s secas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A arboriza&ccedil;&atilde;o,    na qual n&atilde;o acreditava, estava inserida na proposta de Henrique Rohan,    que defendia a hip&oacute;tese que em longo prazo a a&ccedil;udagem com a arboriza&ccedil;&atilde;o,    em grande escala, seria capaz de mudar o clima da regi&atilde;o. Nesse tema,    Viriato de Medeiros e o bar&atilde;o de Capanema, que refutavam a hip&oacute;tese    de Rohan, mostraram-se corretos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O deslocamento    de parte dos rebanhos para locais aonde as secas nunca chegam foi praticado    por muitos fazendeiros durantes d&eacute;cadas. Por&eacute;m isso s&oacute;    foi poss&iacute;vel ap&oacute;s a constru&ccedil;&atilde;o de um sistema vi&aacute;rio    de qualidade razo&aacute;vel e o advento dos caminh&otilde;es. Nas d&eacute;cadas    de 1870 e 1880, &eacute;poca da proposi&ccedil;&atilde;o, todo o transporte    era feito somente por navios ou em lombo de animais ao longo de caminhos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cria&ccedil;&atilde;o    de frentes de servi&ccedil;o foi praticada durante as secas do s&eacute;culo    XX. Contudo, a premissa de que os flagelados poderiam proporcionar m&atilde;o    de obra capaz de construir obras p&uacute;blicas de baixo custo n&atilde;o se    comprovou.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A proposta de Viriato    de Medeiros de instala&ccedil;&atilde;o de esta&ccedil;&otilde;es meteorol&oacute;gicas    destinava-se a buscar o conhecimento de uma lei natural para antecipar o conhecimento    da vinda de uma seca. A tese de Markham (1972), para a Universidade de Los Angeles,    em 1969, estudou essa antecipa&ccedil;&atilde;o com o que ele denominou teoria    da persist&ecirc;ncia. Contudo, a correla&ccedil;&atilde;o obtida foi baixa    e demonstrou baixa previsibilidade. Pode-se dizer que a busca desse conhecimento    de previs&atilde;o de secas continua at&eacute; os dias atuais, com resultados    bem mais confi&aacute;veis em raz&atilde;o das tecnologias de imagens de sat&eacute;lites    e de avan&ccedil;os nas ci&ecirc;ncias meteorol&oacute;gicas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>A vis&atilde;o    de Henrique Beaurepaire-Rohan</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O matem&aacute;tico    e militar Henrique Beaurepaire Rohan,<a name="top3"></a><a href="#back3"><sup>3</sup></a>    como Viriato de Medeiros, aceitava as secas como um problema nacional que deveria    ser resolvido com participa&ccedil;&atilde;o do governo central. Rohan era defensor    das obras p&uacute;blicas e rebatia os contrapontos sobre as propostas de obras    p&uacute;blicas e ainda criticava a proposta de Viriato para a conviv&ecirc;ncia    com as secas.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Penso como o      autor [refere-se a Viriato de Medeiros] quanto a impraticabilidade dos canais      e das fontes artesianas. Ainda quando os acidentes e a natureza dos terrenos      naquela regi&atilde;o tornassem realiz&aacute;veis semelhantes constru&ccedil;&otilde;es      elas absorveriam somas superiores aos recursos que podem dispor, a bem dos      melhoramentos materiais, as prov&iacute;ncias que fazem o objeto de nossos      estudos; e tanto basta para que n&atilde;o seja aceito um projeto dessa ordem.      (Rohan, 1877, p.91)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O termo "canais"    refere-se ao canal de transposi&ccedil;&atilde;o do S&atilde;o Francisco. Havia,    nesse ponto, um consenso, embora por motivos distintos, entre Viriato, Rohan,    Capanema e Raja Gabaglia pela n&atilde;o execu&ccedil;&atilde;o da transposi&ccedil;&atilde;o.    Quanto &agrave;s fontes artesianas, a maior parte dos po&ccedil;os deveria ser    escavada em terrenos cristalinos. Na &eacute;poca j&aacute; havia a desconfian&ccedil;a    sobre a qualidade das &aacute;guas de po&ccedil;os cavados nesse tipo de solo.    Contudo, essa vis&atilde;o n&atilde;o prevaleceu nas decis&otilde;es sobre as    pol&iacute;ticas p&uacute;blicas e muitos po&ccedil;os foram perfurados e instalados    ao longo do s&eacute;culo XX. O debate sobre a efici&ecirc;ncia, ou inefici&ecirc;ncia,    de po&ccedil;os em cristalinos continuou at&eacute; o final do s&eacute;culo    XX. A resist&ecirc;ncia diminuiu com o advento da tecnologia de osmose reversa    que consegue, a um custo acess&iacute;vel, potabilizar as &aacute;guas salobras    desses po&ccedil;os.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Reflex&otilde;es    e s&iacute;ntese do per&iacute;odo</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que aconteceu    de 1861, volta da Comiss&atilde;o Cient&iacute;fica de Explora&ccedil;&atilde;o    ao Rio de Janeiro, at&eacute; 1877 foi, como se referiu Raja Gabaglia, um verdadeiro    duelo de intelig&ecirc;ncias. Por&eacute;m, vis&otilde;es antag&ocirc;nicas    descreveram a mesma regi&atilde;o? Para Raja Gabaglia e Capanema o Cear&aacute;    era formado de terras f&eacute;rteis e popula&ccedil;&atilde;o perdul&aacute;ria,    para Rohan e Viriato de Castro, terras frequentemente castigadas e popula&ccedil;&atilde;o    sofredora. A seca de 1877 a 1879 pode ser considerada como o fato hist&oacute;rico    que decidiu o debate em favor de Rohan e Viriato.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O debate ent&atilde;o    avan&ccedil;ou para um novo contexto: a seca passou a ser aceita como um problema    e buscavam-se escolher quais as pol&iacute;ticas recomendadas para tornar a    regi&atilde;o menos vulner&aacute;vel, quais ajudas deveriam ser dadas &agrave;s    popula&ccedil;&otilde;es impactadas e quais os custos que o governo deveria    arcar.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Per&iacute;odo    3: A hidr&aacute;ulica da solu&ccedil;&atilde;o (1877-1958)</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em outubro de 1877,    sob os impactos da trag&eacute;dia da grande seca, nas sess&otilde;es do Instituto    Polit&eacute;cnico presididas pelo Conde d'Eu, foram apresentadas sugest&otilde;es    sobre estudos e obras para mitigar os efeitos das secas no Nordeste. O governo    imperial criou outra Comiss&atilde;o com objetivo de</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">percorrer a prov&iacute;ncia      do Cear&aacute; e estudar meios pr&aacute;ticos de abastecimento, durante      as estiagens, da quantidade de &aacute;gua suficiente para as necessidades      da popula&ccedil;&atilde;o, manuten&ccedil;&atilde;o do gado e estabelecimento      de um sistema de irriga&ccedil;&atilde;o que tornasse sempre poss&iacute;vel      a cultura das terras. (Guerra, 1981, p.32)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse foi o primeiro    posicionamento efetivo do governo central para criar uma pol&iacute;tica de    redu&ccedil;&atilde;o da vulnerabilidade do semi&aacute;rido &agrave;s secas.    Entre os membros da comiss&atilde;o estava o conselheiro Henrique Rohan, defensor,    h&aacute; mais de uma d&eacute;cada, da constru&ccedil;&atilde;o de grandes    a&ccedil;udes. O fato de colocar Rohan na comiss&atilde;o era um indicador de    que estava tomada a decis&atilde;o do governo para uma a&ccedil;&atilde;o mais    efetiva contra as secas. Na esfera de governo o debate se a seca requeria pol&iacute;ticas    p&uacute;blicas estava superado e evoluiu para a quest&atilde;o de quais a&ccedil;&otilde;es    de governo seriam necess&aacute;rias para mitigar os efeitos das secas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Comiss&atilde;o    Imperial existiu por seis meses e deixou um relat&oacute;rio com algumas propostas,    como: estradas de ferro (Sobral, Camocim e Ic&oacute; Aracati); constru&ccedil;&atilde;o    de um canal ligando o rio S&atilde;o Francisco ao rio Jaguaribe; constru&ccedil;&atilde;o    de a&ccedil;udes em Quixad&aacute;, Acara&uacute; e outros vales e alternativas    para reduzir inunda&ccedil;&otilde;es na cidade de Aracati (Guerra, 1981, p.32).    O matem&aacute;tico Rohan n&atilde;o fez parte da equipe que percorreu o Nordeste.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Durante o per&iacute;odo    republicano, o governo federal executou parte das a&ccedil;&otilde;es propostas    pela Comiss&atilde;o Imperial. A cria&ccedil;&atilde;o de institui&ccedil;&otilde;es    federais para buscar solu&ccedil;&otilde;es, em vez de comiss&otilde;es imperiais,    representou um grande avan&ccedil;o na busca de solu&ccedil;&otilde;es para    o problema. A cria&ccedil;&atilde;o da Inspetoria de Obras Contra as Secas em    1909 representa o grande marco do per&iacute;odo republicano.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro diretor    geral da institui&ccedil;&atilde;o, engenheiro Miguel Arrojado Lisboa, como    pensador de pol&iacute;ticas p&uacute;blicas, delineou as ideias que prevaleceram    durante v&aacute;rias d&eacute;cadas. Assim, o pensamento de Arrojado Lisboa    foi selecionado para sintetizar os paradigmas do per&iacute;odo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>O pensamento    de Arrojado Lisboa</i></b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro grande    pensador na formula&ccedil;&atilde;o e aplica&ccedil;&atilde;o da constru&ccedil;&atilde;o    da infraestrutura hidr&aacute;ulica foi, sem d&uacute;vidas, o engenheiro Miguel    Arrojado Lisboa. Em discurso proferido do Clube de Engenharia do Rio de Janeiro    em 28 de agosto de 1913, Lisboa deixou claro seu entendimento da complexidade    do problema das secas, ao afirmar:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seca, no rigor      l&eacute;xico, significa estiagem, falta de umidade, da chuva prov&eacute;m      a &aacute;gua necess&aacute;ria &agrave; vida na terra. O problema das secas,      assim encarado, seria simplesmente o problema da &aacute;gua, isto &eacute;,      do seu suprimento. Mas a palavra seca, referida a uma por&ccedil;&atilde;o      de territ&oacute;rio habitado pelo homem ,tem significa&ccedil;&atilde;o muito      mais compreensiva. Com efeito, o fen&ocirc;meno f&iacute;sico da escassez      de chuva influi no homem pela altera&ccedil;&atilde;o profunda que dela decorre      para as condi&ccedil;&otilde;es econ&ocirc;micas da regi&atilde;o, que por      sua vez se refletem na ordem social. Assim encarada a seca &eacute; um fen&ocirc;meno      muito vasto tanto de natureza f&iacute;sica quanto econ&ocirc;mica e social.      O problema das secas &eacute;, portanto, um problema m&uacute;ltiplo. Verdadeiramente      n&atilde;o h&aacute; um problema, h&aacute; problemas. (Lisboa, 1984, p.12)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lisboa foi tamb&eacute;m    muito competente na explica&ccedil;&atilde;o do nomadismo e das grandes migra&ccedil;&otilde;es    nas secas. Ele questionava:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Qual a imediata      causa dos &ecirc;xodos? A falha nas colheitas e o desaparecimento das pastagens,      a morrinha do gado. As minguadas reservas alimentares e a rama pouco valem      para a economia. Apenas retardam um pouco a retirada. O sertanejo n&atilde;o      tem estoque de g&ecirc;neros. N&atilde;o pode ter. Estoques de g&ecirc;neros      s&oacute; t&ecirc;m o com&eacute;rcio que disp&otilde;e de capital. Chegamos      a um grande problema, a incapacidade do solo para a perman&ecirc;ncia das      culturas [...] (ibidem, p.13)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A leitura da realidade    f&iacute;sica do semi&aacute;rido feita por Arrojado Lisboa &eacute; antag&ocirc;nica    das leituras de Raja Gabaglia e Guilherme Capanema. H&aacute; explica&ccedil;&atilde;o:    os sert&otilde;es nas secas s&atilde;o paisagens de deserto, enquanto nos anos    de bons invernos apresentam vegeta&ccedil;&atilde;o exuberante. Euclides da    Cunha descreveu a regi&atilde;o como uma categoria geogr&aacute;fica que Hegel    n&atilde;o citou e denominou essas diferen&ccedil;as de "o jogo das ant&iacute;teses".    Um primor de descri&ccedil;&atilde;o:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dilatam-se os      horizontes. O firmamento sem o azul carregado dos desertos, alteia-se. E o      sert&atilde;o &eacute; um vale f&eacute;rtil. &Eacute; um pomar vast&iacute;ssimo,      sem dono. Depois, tudo isso se acaba. Voltam os dias torturantes: a atmosfera      asfixiadora; o empedramento do solo; a nudez da flora; e nas ocasi&otilde;es      em os estios se ligam sem a intermit&ecirc;ncia das chuvas - o espasmo assombroso      das secas. (Cunha, 1984)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As ant&iacute;teses    de vis&otilde;es tamb&eacute;m est&atilde;o presentes: as popula&ccedil;&otilde;es    podem ser vistas como causadoras das suas mis&eacute;rias com as secas, como    Gabaglia e Capanema e o rei Dom Jo&atilde;o em uma Carta R&eacute;gia, ou como    v&iacute;timas das secas, como no olhar de Arrojado Lisboa, Henrique de Rohan,    Viriato de Medeiros, o visconde de Sinimbu e o senador Pompeu.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; uma justificativa    razo&aacute;vel para que a sociedade brasileira come&ccedil;asse a solucionar    o problema pela constru&ccedil;&atilde;o da infraestrutura hidr&aacute;ulica.    O suprimento de &aacute;gua confi&aacute;vel ao longo do tempo e distribu&iacute;do    no espa&ccedil;o &eacute; condi&ccedil;&atilde;o indispens&aacute;vel &agrave;    vida e ao desenvolvimento. No in&iacute;cio do s&eacute;culo XX, mesmo com poucos    conhecimentos da hidrologia regional, a hist&oacute;ria das secas j&aacute;    demonstrava que uma grande por&ccedil;&atilde;o dos rios do Nordeste poderia    permanecer seca por mais de um ano. Os recursos em &aacute;gua subterr&acirc;nea    eram m&iacute;nimos. Em outras palavras, n&atilde;o havia suprimento de &aacute;gua    confi&aacute;vel para proporcionar desenvolvimento sustent&aacute;vel de grandes    cidades, para a irriga&ccedil;&atilde;o e para o estabelecimento de ind&uacute;strias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, para desenvolver    uma sociedade nessa regi&atilde;o era indispens&aacute;vel fornecimento confi&aacute;vel    de &aacute;gua. As duas principais op&ccedil;&otilde;es eram: 1) a a&ccedil;udagem;    2) a importa&ccedil;&atilde;o de &aacute;gua de rios perenes, no caso do rio    S&atilde;o Francisco. A op&ccedil;&atilde;o de transpor as &aacute;guas do S&atilde;o    Francisco com os recursos financeiros e tecnol&oacute;gicos da &eacute;poca    era invi&aacute;vel. Assim, a op&ccedil;&atilde;o S&atilde;o Francisco ficou    em segundo plano no debate, embora eventualmente pudesse ressurgir com pouca    for&ccedil;a.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em s&iacute;ntese,    o primeiro problema espec&iacute;fico da sociedade a ser resolvido pelo governo    (pol&iacute;tica p&uacute;blica) era o de baixa confiabilidade das &aacute;guas    providas pelos rios intermitentes. Ora, a confiabilidade do suprimento de &aacute;gua    &eacute; um problema hidrol&oacute;gico e hidr&aacute;ulico. Nada mais l&oacute;gico    do que uma infraestrutura hidr&aacute;ulica para resolver um problema hidr&aacute;ulico.    Para resolver esse problema espec&iacute;fico, a pol&iacute;tica de a&ccedil;udagem    foi a selecionada pela sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse problema,    a principal pol&iacute;tica praticada no in&iacute;cio do s&eacute;culo passado    foi a pol&iacute;tica de a&ccedil;udagem. Ela era a que consumia mais recurso    financeiro do Dnocs, e em consequ&ecirc;ncia era a mais combatida. Outras pol&iacute;ticas    foram praticadas como irriga&ccedil;&atilde;o, postos agr&iacute;colas, piscicultura    e outras. Foram tamb&eacute;m aplicados recursos em pol&iacute;ticas estruturais    como estradas, irriga&ccedil;&atilde;o, postos de piscicultura, postos agr&iacute;colas    e outros. Uma abordagem hist&oacute;rica e an&aacute;lise da racionalidade da    pol&iacute;ticas de obras h&iacute;dricas no semi&aacute;rido foi apresentada    por Campos e Studart (2008). Cirilo (2008) faz uma an&aacute;lise das pol&iacute;ticas    p&uacute;blicas praticadas no semi&aacute;rido e apresenta algumas propostas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Reflex&otilde;es    e s&iacute;ntese do per&iacute;odo</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse per&iacute;odo    predomina o paradigma da constru&ccedil;&atilde;o de reservat&oacute;rios, grandes    m&eacute;dios e pequenos, com a ideia de tornar a regi&atilde;o menos vulner&aacute;vel    &agrave;s secas. Todavia, n&atilde;o se pode dizer que os intelectuais da formula&ccedil;&atilde;o    das pol&iacute;ticas tinham a ilus&atilde;o de que a constru&ccedil;&atilde;o    de a&ccedil;udes, por si s&oacute;, fosse capaz de acabar com as secas. A leitura    dos textos deixados pelo primeiro diretor geral do Dnocs mostra sua percep&ccedil;&atilde;o    na necessidade de um enfrentamento por medidas de diversas naturezas. Para Arrojado    Lisboa (1984) "n&atilde;o h&aacute; seca, h&aacute; secas".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; explica&ccedil;&atilde;o    racional para a prioriza&ccedil;&atilde;o das infraestruturas hidr&aacute;ulicas    no in&iacute;cio das pol&iacute;ticas de secas: sem &aacute;gua n&atilde;o h&aacute;    civiliza&ccedil;&atilde;o e, nas grandes secas, os rios do Nordeste setentrional    podiam passar dezoito meses, ou mesmo trinta meses, totalmente secos. &Eacute;    imposs&iacute;vel uma sociedade moderna se desenvolver em um ambiente hidrologicamente    t&atilde;o desfavor&aacute;vel como esse. A solu&ccedil;&atilde;o adotada no    Brasil, como no oeste dos Estados Unidos e norte da Austr&aacute;lia, para compensar    a adversidade clim&aacute;tica foram os a&ccedil;udes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma sutileza sem&acirc;ntica    separa os conceitos de fase hidr&aacute;ulica da solu&ccedil;&atilde;o e fase    da solu&ccedil;&atilde;o hidr&aacute;ulica. O primeiro, adotado neste artigo,    significa a pol&iacute;tica de aumento da oferta de &aacute;gua. Os pensadores    dessa pol&iacute;tica, como o engenheiro Arrojado Lisboa, tinham convic&ccedil;&atilde;o    de que a pol&iacute;tica hidr&aacute;ulica era necess&aacute;ria, por&eacute;m    n&atilde;o era suficiente, para solucionar o problema das secas. Por outro lado,    o termo fase da solu&ccedil;&atilde;o hidr&aacute;ulica est&aacute; geralmente    associado &agrave; hip&oacute;tese que as pol&iacute;ticas hidr&aacute;ulicas,    por si s&oacute;, eram suficientes para resolver os problemas das secas e do    atraso regional. A ideia de solu&ccedil;&atilde;o hidr&aacute;ulica est&aacute;    presente em discursos pol&iacute;ticos para justificar a constru&ccedil;&atilde;o    de grandes barragens, por&eacute;m n&atilde;o se trata de uma tese defendida    pelos bons t&eacute;cnicos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Per&iacute;odo    4: A pol&iacute;tica do desenvolvimento em bases regionais (1959-1991)</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No ano 1958 aconteceu    uma das secas mais intensas da hist&oacute;ria clim&aacute;tica do Nordeste.    Nessa &eacute;poca, a regi&atilde;o j&aacute; dispunha de uma razo&aacute;vel    rede de a&ccedil;udes, estradas e de suprimento el&eacute;trico e um aparato    institucional significativo com o Dnocs, o BNB, a Comiss&atilde;o do Vale do    S&atilde;o Francisco (CVSF) e a Chesf. Mesmo com toda essa infraestrutura foram    criadas frentes de servi&ccedil;o para atendimento a cerca de quinhentos mil    sertanejos, o dobro dos atendidos na seca de 1932. Buscou-se ent&atilde;o repensar    as pol&iacute;ticas p&uacute;blicas contra as secas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O per&iacute;odo    do desenvolvimento regional tem como marco o Semin&aacute;rio para Desenvolvimento    Econ&ocirc;mico do Nordeste, realizado em Garanhuns (PE), de 26 de abril a 3    de maio de 1959. O problema do desenvolvimento regional foi debatido por cientistas,    t&eacute;cnicos, pol&iacute;ticos e empres&aacute;rios. Surge ent&atilde;o a    Superintend&ecirc;ncia de Desenvolvimento do Nordeste (Sudene), que tem como    primeiro superintendente o advogado Celso Furtado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>O pensamento    de Celso Furtado</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O advogado, com    doutorado em Economia, Celso Furtado &eacute; o principal intelectual na mudan&ccedil;a    de paradigmas que ocorreu no final da d&eacute;cada de 1950. Ap&oacute;s voltar    ao Brasil, depois de ter trabalhado na Cepal por quase um dec&ecirc;nio, Celso    Furtado passou a fazer palestras e defender novas ideias sobre o desenvolvimento,    como:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O desenvolvimento      econ&ocirc;mico no mundo todo tende a criar desigualdades. &Eacute; uma lei      universal inerente ao processo de crescimento: a lei da concentra&ccedil;&atilde;o.      E dentro de um Pa&iacute;s de dimens&otilde;es continentais como o Brasil,      de desenvolvimento espont&acirc;neo, entregue ao acaso, os imperativos dessa      lei tendem a criar problemas capazes de acarretar trope&ccedil;os &aacute;      pr&oacute;pria forma&ccedil;&atilde;o da nacionalidade. [...] estou convencido      que as crescentes disparidades regionais constituir&atilde;o o mais grave      problema do Pa&iacute;s na segunda metade do s&eacute;culo XX - problema principal      para a nossa gera&ccedil;&atilde;o, mas seguramente para as duas gera&ccedil;&otilde;es      que a seguir&atilde;o. (Furtado, 1959, p.10-11)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Celso Furtado era    nordestino e tinha vivenciado muitos problemas da regi&atilde;o. Sobre o meio    f&iacute;sico e o sistema econ&ocirc;mico implantado no Nordeste, ele discorreu:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A exist&ecirc;ncia      dessa vegeta&ccedil;&atilde;o peculiar, aberta &agrave; penetra&ccedil;&atilde;o      do gado, com pastos que sofrem um processo natural de fena&ccedil;&atilde;o,      &eacute; que possibilitou a cria&ccedil;&atilde;o do tipo de economia que      nos preocupa. J&aacute; observei que a penetra&ccedil;&atilde;o das boiadas      se fez naturalmente pelo sert&atilde;o adentro. No per&iacute;odo de chuvas      a caatinga enverdece e formam-se as pastagens. Se bem que fracos, em fun&ccedil;&atilde;o      do longo per&iacute;odo seco, os pastos comportam certa carga animal - e,      consequentemente tamb&eacute;m certa carga humana. Essa carga humana tem de      ser, evidentemente pequena. E, se na caatinga existisse apenas uma economia      pecu&aacute;ria, o fen&ocirc;meno das secas estaria longe de assumir a gravidade      com que se apresenta. Essa gravidade decorre da maior densidade demogr&aacute;fica      da regi&atilde;o consequ&ecirc;ncia do certo tipo de agricultura que l&aacute;      coexiste com a pecu&aacute;ria. (ibidem, p.27)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa combina&ccedil;&atilde;o    de elementos de economia monet&aacute;ria com outros de economia de subsist&ecirc;ncia    &eacute; que permitiu o aumento da popula&ccedil;&atilde;o da caatinga. E foi    esse aumento populacional que transformou a seca na grande calamidade social    dos &uacute;ltimos tr&ecirc;s quartos de s&eacute;culos (ibidem, p.28-9).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a institui&ccedil;&atilde;o    do regime militar em 1964, Celso Furtado foi afastado da Sudene e tornou-se    um refugiado pol&iacute;tico na Fran&ccedil;a. A quest&atilde;o da posse da    terra mudou completamente de foco. Por&eacute;m, algumas pol&iacute;ticas de    desenvolvimento idealizadas por Celso Furtado continuaram na pr&aacute;tica    do governo federal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s o governo    militar, com a volta do regime democr&aacute;tico, Celso voltou ao Brasil inserindo-se    novamente nos debates sobre as secas e o Nordeste. Em uma entrevista sobre as    pol&iacute;ticas p&uacute;blicas e o Nordeste em 1998, ele afirmou:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De qualquer modo,      o Nordeste, hoje em dia, &eacute; outra coisa. Tem um sistema industrial bastante      s&oacute;lido, um sistema vi&aacute;rio muito bom. Tudo isso foi feito, mas      na estrutura agr&aacute;ria n&atilde;o se tocou. Ent&atilde;o, voc&ecirc;      tem 10 milh&otilde;es de pessoas que passam fome quando h&aacute; uma seca.      A coisa perversa da estrutura agr&aacute;ria do Nordeste &eacute; que n&atilde;o      existe um sistema de assalariados propriamente. A massa da popula&ccedil;&atilde;o      &eacute; de meeiros. Meeiro em terra de latifundi&aacute;rio trabalha sob      forma de participa&ccedil;&atilde;o e produtos, &eacute; pago em produto natural.      Produz para comer. O excedente que &eacute; comercializado beneficia o dono      da terra. A parte do trabalhador &eacute; s&oacute; para ele sobreviver, &eacute;      um sal&aacute;rio de sobreviv&ecirc;ncia. Nessa estrutura social t&atilde;o      particular, o ponto fraco &eacute; o pobrezinho que est&aacute; l&aacute;      em baixo, o morador o meeiro, que produz comida para sobreviver e criar um      excedente para o dono da terra. Quando acontece uma seca, todo o sistema sofre,      mas o peso maior &eacute; suportado pelos que est&atilde;o mais embaixo. A      seca &eacute;, na verdade, o colapso da produ&ccedil;&atilde;o agr&iacute;cola.      [...] (Furtado, 1998)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No final do per&iacute;odo,    os debates mundiais sobre desenvolvimento sustent&aacute;vel e gerenciamento    de &aacute;guas adentraram o Brasil.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Reflex&otilde;es    e s&iacute;ntese do per&iacute;odo</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O in&iacute;cio    desse per&iacute;odo foi marcado pelas ideias trazidas ao debate por Celso Furtado.    Ele inseriu no debate a quest&atilde;o estrutural da posse da terra e das desigualdades    regionais. Para ele, a busca de um desenvolvimento equilibrado era de fundamental    import&acirc;ncia para o pa&iacute;s. O fortalecimento de institui&ccedil;&otilde;es    federais, como a Sudene, foi fundamental para as novas pol&iacute;ticas da regi&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O governo militar,    iniciado em mar&ccedil;o de 1964, adotou uma abordagem conservadora. A par dos    graves problemas decorrentes de governos totalit&aacute;rios, no per&iacute;odo    houve avan&ccedil;os nas institui&ccedil;&otilde;es federais e em programas    de infraestrutura. Contudo, a centraliza&ccedil;&atilde;o das a&ccedil;&otilde;es    no &acirc;mbito da esfera federal continuou, mesmo assim a busca do desenvolvimento,    proposta por Celso Furtado, continuou sendo objeto de planos e programas regionais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a Constitui&ccedil;&atilde;o    de 1988, os estados come&ccedil;am a ter maior import&acirc;ncia no arcabou&ccedil;o    institucional e na formula&ccedil;&atilde;o de pol&iacute;ticas de mitiga&ccedil;&atilde;o    das secas. O debate internacional em termos de desenvolvimento sustent&aacute;vel    e o desenvolvimento de uma pol&iacute;tica de gest&atilde;o de &aacute;guas,    que chegaram ao Brasil, representam um ponto de inflex&atilde;o nas pol&iacute;ticas    p&uacute;blicas das secas.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Per&iacute;odo    5: O gerenciamento das &aacute;guas e as pol&iacute;ticas sociais (1992-)</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considera-se como    marca desse per&iacute;odo a confer&ecirc;ncia Rio 92 na qual foi formulada    a Agenda 21. H&aacute; uma significativa mudan&ccedil;a na maneira como os pensamentos    dos t&eacute;cnicos e intelectuais chegam &agrave; pr&aacute;tica pol&iacute;tica.    Os grandes eventos mundiais, consensos de associa&ccedil;&otilde;es t&eacute;cnicas    e cient&iacute;ficas passaram a influenciar a formula&ccedil;&atilde;o das pol&iacute;ticas    p&uacute;blicas. A sociedade &eacute; bem mais complexa do que o era at&eacute;    o terceiro quartel do s&eacute;culo XX.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As pol&iacute;ticas    de gerenciamento das &aacute;guas e do desenvolvimento sustent&aacute;vel foram    concebidas em um contexto mundial de rea&ccedil;&atilde;o da sociedade aos desastres    ambientais ocorridos na segunda metade do s&eacute;culo XX. Nos debates mundiais    sobre o desenvolvimento, o tema meio ambiente entra em pauta em v&aacute;rias    dimens&otilde;es, como: as mudan&ccedil;as e variabilidades clim&aacute;ticas;    a desertifica&ccedil;&atilde;o e a gest&atilde;o racional das &aacute;guas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Organiza&ccedil;&atilde;o    das Na&ccedil;&otilde;es Unidas (ONU) criou a Comiss&atilde;o Mundial sobre    Meio Ambiente e Desenvolvimento (CMMAD), para avaliar o desenvolvimento e suas    implica&ccedil;&otilde;es ambientais. O produto dessa Comiss&atilde;o foi publicado    no relat&oacute;rio "Nosso Futuro Comum", coordenado pela primeira-ministra    da Noruega, Gro Harlem Brundtland, em 1987.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na procura de um    consenso mundial sobre desenvolvimento com compromisso pol&iacute;tico foi planejada    uma grande confer&ecirc;ncia mundial a ser realizada no Rio de Janeiro em 1992    (Rio-92). Reuni&otilde;es preparat&oacute;rias foram realizadas em diferentes    temas em v&aacute;rias partes do mundo. A tem&aacute;tica do semi&aacute;rido    brasileiro foi inserida em uma reuni&atilde;o que ocorreu em Fortaleza em 2012    (ICID a Confer&ecirc;ncia Internacional sobre Varia&ccedil;&otilde;es Clim&aacute;ticas    e Desenvolvimento Sustent&aacute;vel em Regi&otilde;es Semi&aacute;ridas). Essa    reuni&atilde;o gerou documentos, ideias e propostas as quais foram resumidas    na Agenda 21.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As abordagens tradicionais    nas pol&iacute;ticas de secas s&atilde;o apresentadas em tr&ecirc;s cap&iacute;tulos    da Agenda 21: 1) O Cap&iacute;tulo 3 trata do combate &agrave; pobreza; 2) o    Cap&iacute;tulo 12 aborda o manejo de ecossistemas fr&aacute;geis e a luta contra    a desertifica&ccedil;&atilde;o e a seca; 3) e o Cap&iacute;tulo 18 trata da    prote&ccedil;&atilde;o da qualidade e do abastecimento dos recursos h&iacute;dricos    com aplica&ccedil;&atilde;o de crit&eacute;rios integrados no desenvolvimento,    manejo e no uso da &aacute;gua.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>O combate    &agrave; pobreza na Agenda 21</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O combate &agrave;    pobreza sempre foi caracter&iacute;stica associada ao socorro p&uacute;blico    aos flagelados das secas no Nordeste brasileiro. Na Agenda 21 a busca da erradica&ccedil;&atilde;o    da pobreza &eacute; avaliada a partir dos conceitos e premissas as seguir:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pobreza &eacute;      um problema complexo e multidimensional, com origem ao mesmo tempo na &aacute;rea      nacional e na &aacute;rea internacional. N&atilde;o &eacute; poss&iacute;vel      encontrar uma solu&ccedil;&atilde;o uniforme, com aplica&ccedil;&atilde;o      universal para o combate &agrave; pobreza. Antes, &eacute; fundamental para      a solu&ccedil;&atilde;o desse problema que se desenvolvam programas espec&iacute;ficos      para cada pa&iacute;s, com atividades internacionais de apoio &agrave;s nacionais      e com um processo paralelo de cria&ccedil;&atilde;o de um ambiente internacional      de apoio. A erradica&ccedil;&atilde;o da pobreza e da fome, maior equidade      na distribui&ccedil;&atilde;o da renda e desenvolvimento de recursos humanos:      esses desafios continuam sendo consider&aacute;veis em toda parte. O combate      &agrave; pobreza &eacute; uma responsabilidade conjunta de todos os pa&iacute;ses.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como a&ccedil;&otilde;es    de governo a Agenda recomenda, entre outras, as seguintes a&ccedil;&otilde;es:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerem a      possibilidade de abrir linhas de cr&eacute;dito e outras facilidades para      o setor informal, bem como de facilitar o acesso &agrave; terra para os pobres      sem-terra, para que estes possam adquirir meios de produ&ccedil;&atilde;o      e obtenham acesso seguro aos recursos naturais. [...] proporcionar aos pobres      acesso aos servi&ccedil;os de abastecimento de &aacute;gua pot&aacute;vel      e saneamento; proporcionar aos pobres acesso &agrave; educa&ccedil;&atilde;o      prim&aacute;ria.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As propostas da    Agenda 21 s&atilde;o de ordem geral e deixam para cada pa&iacute;s a procura    de seus recursos e meios para a erradica&ccedil;&atilde;o da pobreza. No Brasil,    v&aacute;rios programas t&ecirc;m sido implantados em &acirc;mbito nacional    ou regional. Cabe citar o Bolsa Fam&iacute;lia, o &Aacute;gua para Todos e o    Seguro Safra.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Bolsa Fam&iacute;lia    &eacute; um programa de transfer&ecirc;ncia direta de renda com condicionalidades,    que beneficia fam&iacute;lias em situa&ccedil;&atilde;o de pobreza e de extrema    pobreza. O programa tem como objetivo assegurar o direito humano a alimenta&ccedil;&atilde;o    adequada e promover a seguran&ccedil;a alimentar e nutricional, contribuindo    para a conquista da cidadania pela popula&ccedil;&atilde;o mais vulner&aacute;vel    a fome. Muitas fam&iacute;lias do semi&aacute;rido certamente enquadram-se entre    os eletivos para o Programa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cep&ecirc;da (2012,    p.85) considera que</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A via de desenvolvimento      por consumo de massa, transfer&ecirc;ncia de renda direta (como Bolsa Fam&iacute;lia),      pol&iacute;ticas de cr&eacute;dito popular e economia social s&atilde;o caracter&iacute;sticas      importantes de uma acep&ccedil;&atilde;o de economia estimulada pelo lado      da demanda - pela tese do mercado interno e pela inova&ccedil;&atilde;o via      multiplica&ccedil;&atilde;o de empreendedorismo popular.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Programa Seguro    Safra, proposto pelo governo do estado do Cear&aacute; ao Minist&eacute;rio    de Desenvolvimento Agr&aacute;rio em 2001 &eacute; direcionado para garantir    uma renda m&iacute;nima aos agricultores mais pobres e que s&atilde;o mais afetados    pelas perdas de safras em caso de secas. Atualmente, o Minist&eacute;rio do    Desenvolvimento Agr&aacute;rio executa a a&ccedil;&atilde;o Garantia-Safra (GS)    no &acirc;mbito do Programa Nacional de Fortalecimento da Agricultura Familiar    (Pronaf), destinado aos agricultores familiares da &aacute;rea da Sudene.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Programa &Aacute;gua    para Todos tem como objetivo dar acesso &agrave;s &aacute;guas &agrave;s popula&ccedil;&otilde;es    mais pobres. O atendimento &agrave;s popula&ccedil;&otilde;es difusas dos sert&otilde;es    constitui-se em um grande desafio sem solu&ccedil;&atilde;o f&aacute;cil. Segundo    Campos (2012, p. 285)</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Nordeste Semi&aacute;rido,      em decorr&ecirc;ncia das adversidades clim&aacute;ticas, que ocasionam grande      vulnerabilidade nas fontes h&iacute;dricas, o programa "&Aacute;gua para Todos"      representa uma grande necessidade, mas, tamb&eacute;m, um grande desafio.      As popula&ccedil;&otilde;es difusas que habitam regi&otilde;es afastadas de      rios perenizados e de grandes reservat&oacute;rios t&ecirc;m em pequenos reservat&oacute;rios      e cisternas suas principais fontes h&iacute;dricas. Contudo, essas fontes      s&atilde;o altamente vulner&aacute;veis &agrave;s secas. No segundo semestre      do ano, quando cerca de seis meses s&atilde;o de baixa pluviosidade e de rios      com vaz&otilde;es nulas, a maioria das fontes seca. A presen&ccedil;a de carros-pipas      como fonte de suprimento de &aacute;guas no segundo semestre tem ocorrido      quase todos os anos.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>O combate    &agrave;s secas na Agenda 21</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Cap&iacute;tulo    12 da Agenda 21 refere-se ao manejo de ecossistemas fr&aacute;geis e a luta    contra a desertifica&ccedil;&atilde;o e a seca. As premissas s&atilde;o:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os ecossistemas      fr&aacute;geis s&atilde;o ecossistemas importantes, com caracter&iacute;sticas      e recursos &uacute;nicos. Os ecossistemas fr&aacute;geis incluem os desertos,      as terras semi&aacute;ridas, as montanhas, as terras &uacute;midas, as ilhotas      e determinadas &aacute;reas costeiras. A maioria desses ecossistemas tem dimens&otilde;es      regionais, transcendendo fronteiras nacionais. Este cap&iacute;tulo focaliza      quest&otilde;es ligadas a recursos terrestres nos desertos, bem como em &aacute;reas      &aacute;ridas, semi&aacute;ridas e sub&uacute;midas secas.</font></p> </blockquote>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A desertifica&ccedil;&atilde;o      &eacute; a degrada&ccedil;&atilde;o do solo em &aacute;reas &aacute;ridas,      semi&aacute;ridas e sub&uacute;midas secas, resultante de diversos fatores,      inclusive de varia&ccedil;&otilde;es clim&aacute;ticas e de atividades humanas.      A desertifica&ccedil;&atilde;o afeta cerca de um sexto da popula&ccedil;&atilde;o      da terra, 70 por cento de todas as terras secas, atingindo 3,6 bilh&otilde;es      de hectares, e um quarto da &aacute;rea terrestre total do mundo. O resultado      mais evidente da desertifica&ccedil;&atilde;o, em acr&eacute;scimo &agrave;      pobreza generalizada, &eacute; a degrada&ccedil;&atilde;o de 3,3 bilh&otilde;es      de hectares de pastagens, constituindo 73 por cento da &aacute;rea total dessas      terras, caracterizadas por baixo potencial de sustento para homens e animais;      o decl&iacute;nio da fertilidade do solo e da estrutura do solo em cerca de      47 por cento das terras secas, que constituem terras marginais de cultivo      irrigadas pelas chuvas; e a degrada&ccedil;&atilde;o de terras de cultivo      irrigadas artificialmente, atingindo 30 por cento das &aacute;reas de terras      secas com alta densidade populacional e elevado potencial agr&iacute;cola.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como &aacute;reas    para programas, a Agenda 21 recomenda o "fortalecimento da base de conhecimentos    e desenvolvimento de sistemas de informa&ccedil;&atilde;o e monitoramento para    regi&otilde;es propensas a desertifica&ccedil;&atilde;o e seca, sem esquecer    os aspectos econ&ocirc;micos e sociais desses ecossistemas".</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A base de conhecimento    tem sido fortalecida. O papel do Instituto Nacional de Pesquisas Espaciais (Inpe),    em &acirc;mbito federal, e da Funda&ccedil;&atilde;o Cearense de Meteorologia    e Recursos H&iacute;dricos (Funceme) tem sido importante para o monitoramento    e o desenvolvimento de base de dados e conhecimentos. Muita coisa ainda precisa    progredir no que se refere ao manejo da caatinga</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>A gest&atilde;o    das &aacute;guas na Agenda 21</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Cap&iacute;tulo    18 da Agenda 21 trata da prote&ccedil;&atilde;o da qualidade e do abastecimento    dos recursos h&iacute;dricos: aplica&ccedil;&atilde;o de crit&eacute;rios integrados    no desenvolvimento, manejo e uso dos recursos h&iacute;dricos. O cap&iacute;tulo    apresenta conceitos gerais sobre a import&acirc;ncia da &aacute;gua para a hidrosfera    e todos os ecossistemas terrestres. H&aacute; alertas para enchentes e secas,    cujas consequ&ecirc;ncias se tornaram mais extremas e dram&aacute;ticas em algumas    regi&otilde;es. H&aacute; alertas tamb&eacute;m para as mudan&ccedil;as clim&aacute;ticas    e a "polui&ccedil;&atilde;o atmosf&eacute;rica tamb&eacute;m podem ter um impacto    sobre os recursos de &aacute;gua doce e sua disponibilidade com a eleva&ccedil;&atilde;o    do n&iacute;vel do mar, amea&ccedil;ar &aacute;reas costeiras de baixa altitude    e ecossistemas de pequenas ilhas".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na se&ccedil;&atilde;o    18.3 uma abordagem de alerta dos problemas gerados pela polui&ccedil;&atilde;o    e da necessidade de planos racionais de usos da &aacute;gua &eacute; apresentada:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A escassez generalizada,      a destrui&ccedil;&atilde;o gradual e o agravamento da polui&ccedil;&atilde;o      dos recursos h&iacute;dricos em muitas regi&otilde;es do mundo, ao lado da      implanta&ccedil;&atilde;o progressiva de atividades incompat&iacute;veis,      exigem o planejamento e manejo integrados desses recursos. Essa integra&ccedil;&atilde;o      deve cobrir todos os tipos de massas inter-relacionadas de &aacute;gua doce,      incluindo tanto &aacute;guas de superf&iacute;cie como subterr&acirc;neas,      e levar devidamente em considera&ccedil;&atilde;o os aspectos quantitativos      e qualitativos. Deve-se reconhecer o car&aacute;ter multissetorial do desenvolvimento      dos recursos h&iacute;dricos no contexto do desenvolvimento socioecon&ocirc;mico,      bem como os interesses m&uacute;ltiplos na utiliza&ccedil;&atilde;o desses      recursos para o abastecimento de &aacute;gua pot&aacute;vel e saneamento,      agricultura, ind&uacute;stria, desenvolvimento urbano, gera&ccedil;&atilde;o      de energia hidroel&eacute;trica, pesqueiros de &aacute;guas interiores, transporte,      recrea&ccedil;&atilde;o, manejo de terras baixas e plan&iacute;cies e outras      atividades. Os planos racionais de utiliza&ccedil;&atilde;o da &aacute;gua      para o desenvolvimento de fontes de suprimento de &aacute;gua subterr&acirc;neas      ou de superf&iacute;cie e de outras fontes potenciais t&ecirc;m de contar      com o apoio de medidas concomitantes de conserva&ccedil;&atilde;o e minimiza&ccedil;&atilde;o      do desperd&iacute;cio. No entanto, deve-se dar prioridade &agrave;s medidas      de preven&ccedil;&atilde;o e controle de enchentes, bem como ao controle de      sedimenta&ccedil;&atilde;o, onde necess&aacute;rio.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que se nota hoje    &eacute; que muitos problemas continuam, mas muitas a&ccedil;&otilde;es propostas    na Agenda 21 s&atilde;o executadas por institui&ccedil;&otilde;es governamentais.    Por exemplo, a cria&ccedil;&atilde;o de &oacute;rg&atilde;os estaduais de gest&atilde;o    de &aacute;guas que iniciou no estado do Cear&aacute; com a Companhia de Gest&atilde;o    dos Recursos H&iacute;dricos (Cogerh) em 1993 constitui-se no mecanismo institucional    para o desenvolvimento de planos racionais de utiliza&ccedil;&atilde;o das &aacute;guas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse foi um grande    avan&ccedil;o que, embora n&atilde;o implique a extin&ccedil;&atilde;o de secas    hidrol&oacute;gicas, significa que as secas causam menores danos. As secas menos    intensas que no passado faziam grandes estragos agora passam despercebidas pela    m&iacute;dia e pela sociedade; as secas mais intensas ainda devem causar danos,    por&eacute;m bem menos do que causavam no passado. Enfim, no que se refere ao    gerenciamento de recursos h&iacute;dricos as institui&ccedil;&otilde;es do semi&aacute;rido    brasileiro tiveram grandes e significativos avan&ccedil;os.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A qualidade das    &aacute;guas e a polui&ccedil;&atilde;o dos corpos h&iacute;dricos constituem-se    no maior desafio para os futuros governos. De acordo com Disney e Teixeira (2012,    p.240):</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os pontos mais      cr&iacute;ticos com rela&ccedil;&atilde;o ao estado tr&oacute;fico encontram-se      principalmente nos a&ccedil;udes da Regi&atilde;o Nordeste, nos corpos d'&aacute;gua      que recebem efluentes dom&eacute;sticos das regi&otilde;es metropolitanas      e nos reservat&oacute;rios de pequeno e m&eacute;dio porte de &aacute;reas      mais densamente povoadas. Existe tamb&eacute;m uma tend&ecirc;ncia de que      o a&ccedil;ude localizado em regi&otilde;es com menor &iacute;ndice pluviom&eacute;trico      tem estado tr&oacute;fico mais desfavor&aacute;vel.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Reflex&otilde;es    e s&iacute;ntese do per&iacute;odo</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Agenda 21 sintetiza    muitos pensamentos decorrentes de an&aacute;lises de especialistas, t&eacute;cnicos    e pol&iacute;ticos do mundo ao longo dos s&eacute;culos. A grande virtude da    Agenda 21 para as pol&iacute;ticas de secas &eacute; proporcionar um documento    validado mundialmente para a ado&ccedil;&atilde;o de pol&iacute;ticas relacionadas    &agrave;s secas. Contudo, a Agenda 21, embora assinada pelas mais altas inst&acirc;ncias    da hierarquia pol&iacute;tica, n&atilde;o obriga que os princ&iacute;pios e    a&ccedil;&otilde;es propostas sejam executados.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>&Agrave; guisa    de conclus&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quest&atilde;o    das pol&iacute;ticas p&uacute;blicas de combate e conviv&ecirc;ncia com as secas    passou por grandes e acentuadas transforma&ccedil;&otilde;es ao longo dos dois    &uacute;ltimos s&eacute;culos. Na fase colonial, as secas aconteciam, ocasionavam    preju&iacute;zos e mortes nos sert&otilde;es, por&eacute;m n&atilde;o eram consideradas    pela Coroa como um problema que merecesse pol&iacute;ticas p&uacute;blicas.    Essa postura do poder central continua mesmo no primeiro Imp&eacute;rio do Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O long&iacute;nquo    "Norte" era formado por prov&iacute;ncias pouco conhecidas na capital do pa&iacute;s.    O imperador Pedro II criou a primeira Comiss&atilde;o Imperial que teve por    objetivo conhecer essa regi&atilde;o, seus problemas e, principalmente, suas    potencialidades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Grande Seca de    1877 a 1879 pode ser considerada como o pior desastre social que j&aacute; se    abateu sobre a sociedade brasileira. Esse desastre propiciou mudan&ccedil;as    da maneira como o governo e a sociedade brasileira viam as secas. Foi consequ&ecirc;ncia    desse evento a cria&ccedil;&atilde;o de outra Comiss&atilde;o Imperial para    propor solu&ccedil;&otilde;es para as secas. Essa foi a primeira a&ccedil;&atilde;o    com finalidade de produzir pol&iacute;ticas p&uacute;blicas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A constru&ccedil;&atilde;o    da infraestrutura hidr&aacute;ulica, para reduzir as vulnerabilidades hidrol&oacute;gicas    regionais, iniciou no tempo do imp&eacute;rio com a constru&ccedil;&atilde;o    do a&ccedil;ude Cedro e foi realmente implementada ap&oacute;s a cria&ccedil;&atilde;o    da Inspetoria de Obras Contra as Secas durante o s&eacute;culo XX. Atualmente,    a transposi&ccedil;&atilde;o do rio S&atilde;o Francisco constitui-se na obra    mais importante dessa infraestrutura.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O per&iacute;odo    hidr&aacute;ulico da solu&ccedil;&atilde;o, ou de forma&ccedil;&atilde;o da    infraestrutura hidr&aacute;ulica, propiciou condi&ccedil;&otilde;es de sustentabilidade    e de desenvolvimento das sociedades, particularmente das que habitam as regi&otilde;es    dos rios intermitentes no Nordeste setentrional. Foi nesse per&iacute;odo que    se criou um confi&aacute;vel suprimento de &aacute;guas pot&aacute;veis. Nesse    per&iacute;odo aconteceu redu&ccedil;&atilde;o significativa da frequ&ecirc;ncia    das secas hidrol&oacute;gicas. As secas agr&iacute;colas persistiram, contudo    sem ocasionar os desastres e mortandades que aconteciam no passado.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No per&iacute;odo    de desenvolvimento regional houve urbaniza&ccedil;&atilde;o e migra&ccedil;&atilde;o    de grandes contingentes humanos para as grandes cidades. As secas agr&iacute;colas    persistiram, por&eacute;m os impactos na economia e nas popula&ccedil;&otilde;es    passaram a ser relativamente menores. Os investimentos na infraestrutura hidr&aacute;ulica    continuaram. As secas hidrol&oacute;gicas foram ainda mais atenuadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No atual per&iacute;odo,    os programas sociais implantados pelos governos ao longo dos tempos reduziram    significativamente os impactos sobre as popula&ccedil;&otilde;es. No ano 2010    aconteceu uma intensa seca agr&iacute;cola que ocasionou repercuss&otilde;es    sociais significativas. As institui&ccedil;&otilde;es evolu&iacute;ram muito    no conhecimento sobre a gest&atilde;o dos estoques de &aacute;gua nos a&ccedil;udes.    A transposi&ccedil;&atilde;o do rio S&atilde;o Francisco constitui-se, talvez,    na &uacute;ltima grande obra de infraestrutura h&iacute;drica para fortalecimento    da oferta de &aacute;gua.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em s&iacute;ntese,    n&atilde;o se pode deixar de reconhecer que muito foi feito para que a sociedade    nordestina pudesse crescer e se industrializar em uma regi&atilde;o que em condi&ccedil;&otilde;es    naturais n&atilde;o teria a m&iacute;nima condi&ccedil;&atilde;o de sustentabilidade    da atual densidade demogr&aacute;fica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; ainda    muitos desafios, como a erradica&ccedil;&atilde;o da pobreza, a elimina&ccedil;&atilde;o    das desigualdades regionais, aumentos de conhecimentos na gest&atilde;o das    &aacute;guas, principalmente no que diz respeito &agrave; qualidade das &aacute;guas    dos reservat&oacute;rios. A redu&ccedil;&atilde;o, ou elimina&ccedil;&atilde;o,    das polui&ccedil;&otilde;es dos corpos h&iacute;dricos constitui-se no maior    desafio para os futuros governos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    O texto de Cardim est&aacute; em um livro com notas de Caetano, Capistrano de    Abreu e Rodolfo Garcia dispon&iacute;vel em &lt;<a href="http://www.brasiliana.usp.br" target="_blank">www.brasiliana.usp.br</a>&gt;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a>    Jo&atilde;o Ernesto Viriato de Medeiros era militar, engenheiro e matem&aacute;tico.    Foi senador pelo estado do Cear&aacute; de 1882 a 1889. Na d&eacute;cada de    1880 publicou v&aacute;rios artigos no Rio de Janeiro, no <i>Correio Mercantil</i>,    apresentando propostas de conviv&ecirc;ncia com as secas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back3"></a><a href="#top3">3</a>    Henrique Pedro Carlos de Beaurepaire Rohan, bacharel em F&iacute;sica e Matem&aacute;tica,    foi presidente da prov&iacute;ncia da Para&iacute;ba de 1857 a 1859. Foi ministro    da Guerra em 1864.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALVES, J. <i>Hist&oacute;ria    das secas (s&eacute;culos XVII a XIX)</i> Edi&ccedil;&atilde;o Fac-Similar 1953.    Fortaleza: Funda&ccedil;&atilde;o Waldemar de Alc&acirc;ntara, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0103-4014201400030000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ANDRADE, F. A.    D. O secular problema das secas do Nordeste brasileiro. <i>Boletim Cearense    de Agronomia</i>, p.39-49, 1970.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0103-4014201400030000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ANDRADE, M. C.    <i>A terra e o homem do Nordeste.</i> Recife: Editora Universit&aacute;ria UFPE,    1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0103-4014201400030000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BARROSO, G. <i>&Agrave;    margem da Hist&oacute;ria do Cear&aacute;.</i> Fortaleza: Funcet, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0103-4014201400030000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRAGA, R. <i>Hist&oacute;ria    da Comiss&atilde;o Cient&iacute;fica de Explora&ccedil;&atilde;o.</i> Fortaleza:    BNB, 1962. 507p. Disponivel em: &lt;<a href="http://www.colecaomossoroense.org.br/acervo/historia_dacomissao_cientifica_de_exploracao.pdf" target="_blank">http://www.colecaomossoroense.org.br/acervo/historia_dacomissao_cientifica_de_exploracao.pdf</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0103-4014201400030000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAMPOS, J. N. B.    A evolu&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas no Nordeste. In:    MAGALH&Atilde;ES, A. R. <i>A quest&atilde;o da &aacute;gua no Nordeste</i>.    Bras&iacute;lia: CGEE, 2012. p.261-87.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0103-4014201400030000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAMPOS, J. N. B.;    STUDART, T. M. C. Drought and water policies in Northeast Brazil: backgrounds    and rationale. <i>Water Policy</i>, v.10, p.425-38, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0103-4014201400030000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAPANEMA, G. Apontamentos    sobre as secas no Cear&aacute;. In: ROSADO, V.-U. <i>S&eacute;timo livro das    secas.</i> Mossor&oacute;: Funda&ccedil;&atilde;o Guimar&atilde;es Duque, 1983.    p.64-5. Dispon&iacute;vel em: &lt;<a href="http://www.colecaomossoroense.org.br/acervo/setimo_livro_das_secas.pdf" target="_blank">http://www.colecaomossoroense.org.br/acervo/setimo_livro_das_secas.pdf</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0103-4014201400030000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARDIM, F. <i>Tratados    da Terra e Gente do Brasil.</i> Rio de Janeiro: J. Leite &amp; Cia, 1925. Texto    com nota de Batista Caetano, Capistrano de Abreu e Rodolfo Garcia. Dispon&iacute;vel    em: &lt;<a href="http://www.brasiliana.usp.br/bbd/handle/1918/02119000" target="_blank">http://www.brasiliana.usp.br/bbd/handle/1918/02119000</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0103-4014201400030000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARVALHO, O. D.    <i>A economia pol&iacute;tica do Nordeste</i>: secas, irriga&ccedil;&atilde;o    e desenvolvimento. Rio de Janeiro: Campos, 1988. 505p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0103-4014201400030000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CEP&Ecirc;DA, V.    A. Inclus&atilde;o, democracia e novo-desenvolvimento - um balan&ccedil;o hist&oacute;rico.    <i>Estudos Avan&ccedil;ados</i>, S&atilde;o Paulo, v.26, n.75, maio/ago. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0103-4014201400030000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CIRILO, J. A. Pol&iacute;ticas    p&uacute;blicas de recursos h&iacute;dricos para o semi&aacute;rido. <i>Estudos    Avan&ccedil;ados, </i>S&atilde;o Paulo, v.22, n.63, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0103-4014201400030000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CUNHA, E. da. <i>Os    sert&otilde;es.</i> S&atilde;o Paulo: Tr&ecirc;s. 1984. (Biblioteca do Estudante).    Dispon&iacute;vel em: &lt;<a href="http://www.psbnacional.org.br/bib/b171.pdf" target="_blank">http://www.psbnacional.org.br/bib/b171.pdf</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0103-4014201400030000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DISNEY, W.; TEIXEIRA,    F. J. C. A quest&atilde;o ambiental e a qualidade de &aacute;guas nas bacias    hidrogr&aacute;ficas do Nordeste. In: MAGALH&Atilde;ES, A. R. <i>A quest&atilde;o    da &aacute;gua no Nordeste.</i> Bras&iacute;lia: CGEE, 2012. p.217-44.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0103-4014201400030000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FURTADO, C. <i>A    opera&ccedil;&atilde;o Nordeste.</i> Rio de Janeiro: Instituto Superior de Estudos    Brasileiro, 1959. 39p. Discursos de Celso furtado no Iseb.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0103-4014201400030000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______.<i> Seca    e poder</i>: Entrevista com Celso Furtado. S&atilde;o Paulo: Editora Funda&ccedil;&atilde;o    Perseu Abramo, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0103-4014201400030000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GABLAGLIA, G. R.    A quest&atilde;o das secas na Prov&iacute;ncia do Cear&aacute;. In: ROSADO,    V.-E.-U. <i>Sexto livro das secas</i>. Mossor&oacute;: Mossoroense, 1985. Trabalho    original publicado na Tipografia do Correio Mercantil em 1861, Rio de Janeiro.    Dispon&iacute;vel em: &lt;<a href="http://www.colecaomossoroense.org.br/acervo/sexto_Livro_das_secas.pdf" target="_blank">http://www.colecaomossoroense.org.br/acervo/sexto_Livro_das_secas.pdf</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0103-4014201400030000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GUERRA, P. D. B.    <i>A civiliza&ccedil;&atilde;o da seca.</i> Fortaleza, Dnocs, 1981. 324p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0103-4014201400030000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HEIDMANN, F. G.    Do sonho do progresso &agrave;s pol&iacute;ticas de desenvolvimento. In: HEIDMENN,    F. G.; SALM, J. F. <i>Pol&iacute;ticas p&uacute;blicas e desenvolvimento.</i>    Bras&iacute;lia: UnB, 2006. p.23-39.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S0103-4014201400030000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LISBOA, M. A. O    problema das secas. In: Dnocs. <i>Dnocs</i>: pensamentos e diretrizes. Fortaleza:    DNOCS, 1984. p.11-28.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000252&pid=S0103-4014201400030000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MAGALH&Atilde;ES,    A. R.; GLANTZ, M. <i>Socioeconomic impacts of climate variations and policy    responses in Brazil.</i> Bras&iacute;lia, DF: Funda&ccedil;&atilde;o Esquel    do Brasil, 1992. 155p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S0103-4014201400030000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARKHAM, C. G.    <i>Aspectos climatol&oacute;gicos da seca no Brasil-Nordeste.</i> Recife: Sudene,    1972.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000256&pid=S0103-4014201400030000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MEDEIROS, V. D.    A seca nas prov&iacute;ncias do Norte 1877<i>.</i> In: ROSADO, V.-E.-U. <i>O    sexto livro das secas</i>. Mossor&oacute;: Mossoroense, 1985. p.107. Dispon&iacute;vel    em: &lt;<a href="http://www.colecaomossoroense.org.br/acervo/sexto_Livro_das_secas.pdf" target="_blank">http://www.colecaomossoroense.org.br/acervo/sexto_Livro_das_secas.pdf</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000258&pid=S0103-4014201400030000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROHAN, H. Considera&ccedil;&otilde;es    acerca dos melhoramentos de que, em rela&ccedil;&atilde;o &agrave;s secas, s&atilde;o    suscet&iacute;veis as prov&iacute;ncias do Norte<i>.</i> Rio de Janeiro 1877.    In: ROSADO, V.-E.-U. <i>O sexto livro das secas</i>. Mossor&oacute;: Mossoroense,    1985. p.89-106. Dispon&iacute;vel em: &lt;<a href="http://www.colecaomossoroense.org.br/acervo/sexto_Livro_das_secas.pdf" target="_blank">http://www.colecaomossoroense.org.br/acervo/sexto_Livro_das_secas.pdf</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000260&pid=S0103-4014201400030000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SMITH, H. <i>Brazil:    </i>The Amazon and the Coast Nova York: [s. n.], 1879.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000262&pid=S0103-4014201400030000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOUSA, J. W. D.    F. <i>Pol&iacute;tica e seca no Cear&aacute;</i>: um projeto de desenvolvimento    para o Norte (1869-1905). 2009. 235p. Tese (Doutorado em Hist&oacute;ria Econ&ocirc;mica)    - Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas, Universidade de S&atilde;o    Paulo. S&atilde;o Paulo, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000264&pid=S0103-4014201400030000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 20.8.2012    <br>   Aceito em 26.9.2013</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Jos&eacute;    Nilson B. Campos </i>&eacute; professor do Programa de Recursos H&iacute;dricos    da Universidade Federal do Cear&aacute; (UFC) e Pesquisador IB do CNPq. @ -    <a href="mailto:nilson@ufc.br">nilson@ufc.br</a></font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[História das secas (séculos XVII a XIX): Edição Fac-Similar 1953]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Waldemar de Alcântara]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDRADE]]></surname>
<given-names><![CDATA[F. A. D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O secular problema das secas do Nordeste brasileiro]]></article-title>
<source><![CDATA[Boletim Cearense de Agronomia]]></source>
<year>1970</year>
<page-range>39-49</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDRADE]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[A terra e o homem do Nordeste]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[Editora Universitária UFPE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARROSO]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[À margem da História do Ceará]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
<publisher-name><![CDATA[Funcet]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAGA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[História da Comissão Científica de Exploração]]></source>
<year>1962</year>
<publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
<publisher-name><![CDATA[BNB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[J. N. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A evolução das políticas públicas no Nordeste]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MAGALHÃES]]></surname>
<given-names><![CDATA[A. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A questão da água no Nordeste]]></source>
<year>2012</year>
<page-range>261-87</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[CGEE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[J. N. B.]]></given-names>
</name>
<name>
<surname><![CDATA[STUDART]]></surname>
<given-names><![CDATA[T. M. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Drought and water policies in Northeast Brazil: backgrounds and rationale]]></article-title>
<source><![CDATA[Water Policy]]></source>
<year>2008</year>
<volume>10</volume>
<page-range>425-38</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAPANEMA]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Apontamentos sobre as secas no Ceará]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROSADO]]></surname>
<given-names><![CDATA[V.-U.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sétimo livro das secas]]></source>
<year>1983</year>
<page-range>64-5</page-range><publisher-loc><![CDATA[Mossoró ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Guimarães Duque]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDIM]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Tratados da Terra e Gente do Brasil]]></source>
<year>1925</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[J. Leite & Cia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[O. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[A economia política do Nordeste: secas, irrigação e desenvolvimento]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CEPÊDA]]></surname>
<given-names><![CDATA[V. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Inclusão, democracia e novo-desenvolvimento: um balanço histórico]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>maio</year>
<month>/a</month>
<day>go</day>
<volume>26</volume>
<numero>75</numero>
<issue>75</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CIRILO]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Políticas públicas de recursos hídricos para o semiárido]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>2008</year>
<volume>22</volume>
<numero>63</numero>
<issue>63</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CUNHA]]></surname>
<given-names><![CDATA[E. da]]></given-names>
</name>
</person-group>
<source><![CDATA[Os sertões]]></source>
<year>1984</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Três]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DISNEY]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[TEIXEIRA]]></surname>
<given-names><![CDATA[F. J. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A questão ambiental e a qualidade de águas nas bacias hidrográficas do Nordeste]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MAGALHÃES]]></surname>
<given-names><![CDATA[A. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A questão da água no Nordeste]]></source>
<year>2012</year>
<page-range>217-44</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[CGEE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURTADO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[A operação Nordeste]]></source>
<year>1959</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Superior de Estudos Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURTADO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Seca e poder: Entrevista com Celso Furtado]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Fundação Perseu Abramo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GABLAGLIA]]></surname>
<given-names><![CDATA[G. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A questão das secas na Província do Ceará]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROSADO]]></surname>
<given-names><![CDATA[V.-E.-U.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexto livro das secas]]></source>
<year>1985</year>
<publisher-loc><![CDATA[MossoróRio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Mossoroense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUERRA]]></surname>
<given-names><![CDATA[P. D. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[A civilização da seca]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
<publisher-name><![CDATA[Dnocs]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEIDMANN]]></surname>
<given-names><![CDATA[F. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Do sonho do progresso às políticas de desenvolvimento]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HEIDMENN]]></surname>
<given-names><![CDATA[F. G.]]></given-names>
</name>
<name>
<surname><![CDATA[SALM]]></surname>
<given-names><![CDATA[J. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas públicas e desenvolvimento]]></source>
<year>2006</year>
<page-range>23-39</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LISBOA]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O problema das secas]]></article-title>
<collab>Dnocs</collab>
<source><![CDATA[Dnocs: pensamentos e diretrizes]]></source>
<year>1984</year>
<page-range>11-28</page-range><publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
<publisher-name><![CDATA[DNOCS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAGALHÃES]]></surname>
<given-names><![CDATA[A. R.]]></given-names>
</name>
<name>
<surname><![CDATA[GLANTZ]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Socioeconomic impacts of climate variations and policy responses in Brazil]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Brasília^eDF DF]]></publisher-loc>
<publisher-name><![CDATA[Fundação Esquel do Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARKHAM]]></surname>
<given-names><![CDATA[C. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Aspectos climatológicos da seca no Brasil-Nordeste]]></source>
<year>1972</year>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[Sudene]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEDEIROS]]></surname>
<given-names><![CDATA[V. D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A seca nas províncias do Norte 1877]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROSADO]]></surname>
<given-names><![CDATA[V.-E.-U.]]></given-names>
</name>
</person-group>
<source><![CDATA[O sexto livro das secas]]></source>
<year>1985</year>
<page-range>107</page-range><publisher-loc><![CDATA[Mossoró ]]></publisher-loc>
<publisher-name><![CDATA[Mossoroense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROHAN]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Considerações acerca dos melhoramentos de que, em relação às secas, são suscetíveis as províncias do Norte: Rio de Janeiro 1877]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROSADO]]></surname>
<given-names><![CDATA[V.-E.-U.]]></given-names>
</name>
</person-group>
<source><![CDATA[O sexto livro das secas]]></source>
<year>1985</year>
<page-range>89-106</page-range><publisher-loc><![CDATA[Mossoró ]]></publisher-loc>
<publisher-name><![CDATA[Mossoroense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Brazil: The Amazon and the Coast Nova York]]></source>
<year>1879</year>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUSA]]></surname>
<given-names><![CDATA[J. W. D. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política e seca no Ceará: um projeto de desenvolvimento para o Norte (1869-1905)]]></source>
<year>2009</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
