<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702002000200004</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702002000200004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Libertários e tutelares no mundo do trabalho]]></article-title>
<article-title xml:lang="en"><![CDATA[Libertarians and tutors in the world of work]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cattani]]></surname>
<given-names><![CDATA[Antonio David]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRGS IFCH departamento de sociologia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2002</year>
</pub-date>
<volume>14</volume>
<numero>2</numero>
<fpage>71</fpage>
<lpage>81</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702002000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702002000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702002000200004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Durante a Revolução Francesa, explicitaram-se duas concepções e práticas relativas à organização dos trabalhadores e à sua participação na esfera política e cujo legado chegou também ao Brasil. Formas específicas de Jacobinismo ou Cesarismo Social e de "Sociabilidade Associativa" confrontaram-se durante todo o período republicado com claro predomínio das práticas tutelares sobre as tentativas de autodeterminação proletária. As manifestações modernas de paternalismo autoritário e de solidariedade mutualista são desafiadas no Brasil contemporâneo pela existência de profundas desigualdades sociais e econômicas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[During the French Revolution, two conceptions and practices associated to worker organization and to their participation on the political sphere, whose legacy also reached Brazil, became explicit. Specific forms of Jacobism or Social Cesarism and of "Associative Sociability" confronted themselves during the entire republican period, with the predominance of tutelary practices over proletarian auto determination attempts. The modern manifestations of authoritarian paternalism and mutual solidarity are defied in contemporary Brazil by profound social and economic inequalities.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Revolução Francesa]]></kwd>
<kwd lng="pt"><![CDATA[trabalho]]></kwd>
<kwd lng="pt"><![CDATA[jacobinismo]]></kwd>
<kwd lng="pt"><![CDATA[proletariado]]></kwd>
<kwd lng="en"><![CDATA[French revolution]]></kwd>
<kwd lng="en"><![CDATA[labor]]></kwd>
<kwd lng="en"><![CDATA[Jacobinism]]></kwd>
<kwd lng="en"><![CDATA[workers]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>DOSSI&Ecirc; TRABALHO: NOVAS    PERSPECTIVAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Libert&aacute;rios e tutelares no mundo do    trabalho</b> </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Libertarians and tutors in the world of work</b>    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Antonio David Cattani </b> </font></p>     <p><font face="Verdana" size="2">Professor do departamento de sociologia da IFCH    &#151; UFRGS </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr noshade size="1">     <p><font face="Verdana" size="2"><B>RESUMO</B></font></p>     <p><font face="Verdana" size="2"> Durante a Revolu&ccedil;&atilde;o Francesa,    explicitaram&#150;se duas concep&ccedil;&otilde;es e pr&aacute;ticas relativas    &agrave; organiza&ccedil;&atilde;o dos trabalhadores e &agrave; sua participa&ccedil;&atilde;o    na esfera pol&iacute;tica e cujo legado chegou tamb&eacute;m ao Brasil. Formas    espec&iacute;ficas de Jacobinismo ou Cesarismo Social e de "Sociabilidade Associativa"    confrontaram&#150;se durante todo o per&iacute;odo republicado com claro predom&iacute;nio    das pr&aacute;ticas tutelares sobre as tentativas de autodetermina&ccedil;&atilde;o    prolet&aacute;ria. As manifesta&ccedil;&otilde;es modernas de paternalismo autorit&aacute;rio    e de solidariedade mutualista s&atilde;o desafiadas no Brasil contempor&acirc;neo    pela exist&ecirc;ncia de profundas desigualdades sociais e econ&ocirc;micas.    </font></p>     <p><font face="Verdana" size="2"><b>Palavras&#150;chave:</b> Revolu&ccedil;&atilde;o    Francesa, trabalho, jacobinismo, proletariado.</font></p> <hr noshade size="1">     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2"> During the French Revolution, two conceptions    and practices associated to worker organization and to their participation on    the political sphere, whose legacy also reached Brazil, became explicit. Specific    forms of Jacobism or Social Cesarism and of "Associative Sociability" confronted    themselves during the entire republican period, with the predominance of tutelary    practices over proletarian auto determination attempts. The modern manifestations    of authoritarian paternalism and mutual solidarity are defied in contemporary    Brazil by profound social and economic inequalities. </font></p>     <p><font face="Verdana" size="2"><b>Keywords:</b> French revolution, labor, Jacobinism,    workers.</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Introdu&ccedil;&atilde;o</b> </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Nos &uacute;ltimos dois s&eacute;culos, a esfera    da produ&ccedil;&atilde;o material assumiu um papel preponderante no agenciamento    da vida social com conseq&uuml;&ecirc;ncias diretas sobre a organiza&ccedil;&atilde;o    pol&iacute;tica das socieda&#150; des ocidentais. Os confrontos capital&#150;trabalho    no processo produtivo e as disputas pela apropria&ccedil;&atilde;o do excedente    n&atilde;o se materializam apenas no &acirc;mbito das empresas. O mundo do trabalho,    longe de ser um espa&ccedil;o apaziguado &#151; regido por princ&iacute;pios    utilitaristas, harmoniosos e racionais de exclusivo dom&iacute;nio privado &#151;    &eacute; um permanente campo de batalha no qual se confrontam concep&ccedil;&otilde;es    e projetos que v&atilde;o al&eacute;m do ambiente propriamente fabril. Para    compreender a din&acirc;mica econ&ocirc;mica e social contempor&acirc;nea, &eacute;    necess&aacute;rio considerar, portanto, os m&uacute;ltiplos condicionamentos    hist&oacute;ricos, a correla&ccedil;&atilde;o de for&ccedil;as na esfera p&uacute;blica    e as a&ccedil;&otilde;es desenvolvidas pelo Estado. </font></p>     <p><font face="Verdana" size="2"> Neste artigo procuraremos destacar de maneira    sint&eacute;tica dois movimentos pol&iacute;ticos que buscaram e que, continuamente,    buscam implementar l&oacute;gicas especificas de organiza&ccedil;&atilde;o social,    em especial no que concerne ao agenciamento dos produtores diretos, dos trabalhadores    e, atrav&eacute;s deles, da grande maioria da popula&ccedil;&atilde;o. </font></p>     <p><font face="Verdana" size="2">Estes dois movimentos s&atilde;o coet&acirc;neos    do capitalismo mas sua explicita&ccedil;&atilde;o foi particularmente exemplar    durante a Revolu&ccedil;&atilde;o Francesa. A partir de ent&atilde;o, por caminhos    tortuosos, esses projetos aparecem recorrentemente na hist&oacute;rica econ&ocirc;mica    e social dos pa&iacute;ses ocidentais. No caso brasileiro, eles manifestaram&#150;se    de maneira t&atilde;o forte que explicam facetas importantes da nossa hist&oacute;ria    social e pol&iacute;tica.</font></p>     <p>&nbsp;</p>     <p> <font face="Verdana" size="3"><b>Os legados da Revolu&ccedil;&atilde;o Francesa</b>    </font></p>     <p><font face="Verdana" size="2"> Entre o Juramento do Jeu de Paume (junho de    1789)<a href="#not1b" name="cit01"><SUP>1</SUP></a> e o golpe de Estado do 18 Brum&aacute;rio    (novembro de 1799), passaram&#150;se apenas dez anos e poucos meses: um curt&iacute;ssimo    espa&ccedil;o de tempo durante o qual ocorreram os mais prodigiosos acontecimentos    pol&iacute;ticos da hist&oacute;ria humana recente. </font></p>     <p><font face="Verdana" size="2"> A acelera&ccedil;&atilde;o do tempo hist&oacute;rico,    a densidade dos fatos pol&iacute;ticos, o avan&ccedil;o te&oacute;rico na constru&ccedil;&atilde;o    de novos valores na &uacute;ltima d&eacute;cada do s&eacute;culo XVIII foram    sem precedentes. Represados ao longo do s&eacute;culo, os devaneios utopistas,    os avan&ccedil;os intelectuais da Rep&uacute;blica das Letras, a busca da autonomia    das lojas ma&ccedil;&ocirc;nicas, a insatisfa&ccedil;&atilde;o difusa do proletariado    e o projeto pol&iacute;tico da classe burguesa emergente, abruptamente, encontraram    um espa&ccedil;o de vaz&atilde;o. O que antes era ut&oacute;pico, abstrato,    virtual, transformou&#150;se em a&ccedil;&atilde;o concreta. </font></p>     <p><font face="Verdana" size="2">Em um movimento ascendente do processo civilizat&oacute;rio,    a for&ccedil;a revolucion&aacute;ria arrancou os dormentes da letargia, quebrou    as amarras embrutecedoras da domina&ccedil;&atilde;o da nobreza, superou a mediocridade    opressora do absolutismo j&aacute; fora do seu tempo. A raz&atilde;o se irradiou,    a liberdade encontrou na Fran&ccedil;a seu territ&oacute;rio. O poder absolutista,    supra sumo da arbitrariedade, cedeu lugar ao contrato social. A religi&atilde;o    institucionalizada, igualmente opressora e obscurantista, foi sendo substitu&iacute;da    pela sociedade secular e dessacralizada. </font></p>     <p><font face="Verdana" size="2">A ruptura com o Antigo Regime e sua supera&ccedil;&atilde;o    foram processos de acelerada cria&ccedil;&atilde;o hist&oacute;rica permitindo    sair do discurso, das id&eacute;ias e dos ideais, para a pr&aacute;tica concreta,    a a&ccedil;&atilde;o transformadora. A a&ccedil;&atilde;o coletiva permitiu    forjar a Na&ccedil;&atilde;o como processo consciente e deliberado, associar    a liberdade moral &agrave; liberdade material, distinguir Poder e Direito, enfim,    permitiu fazer com que o indiv&iacute;duo passasse a existir como cidad&atilde;o.    O que antes eram apenas declara&ccedil;&otilde;es de princ&iacute;pios abstratos    passou a ser objetivado na realidade. No mais rico avan&ccedil;o inspirado no    S&eacute;culo das Luzes, o indiv&iacute;duo passou a ser entendido como um sujeito    natural de direito, um ser livre de toda tirania, de toda rela&ccedil;&atilde;o    de avassalamento. Ao abolir o sujeito do rei permitindo o surgimento do sujeito    de direito (<I>sujet du roi x sujet de droit</I>), elaboraram&#150;se os princ&iacute;pios    da democracia igualit&aacute;ria, refor&ccedil;ados pelo que ela tem de mais    revolucion&aacute;rio: o direito de resist&ecirc;ncia. Para garantir a liberdade,    os cidad&atilde;os t&ecirc;m o direito de se revoltar. Toda luta contra a opress&atilde;o    &eacute; justificada, toda resist&ecirc;ncia &agrave; tirania &eacute; justa,    toda revolu&ccedil;&atilde;o para ampliar a liberdade &eacute; leg&iacute;tima.    </font></p>     <p><font face="Verdana" size="2">O primeiro ato revolucion&aacute;rio &eacute;    a declara&ccedil;&atilde;o tonitruante dos Direitos Humanos estruturados pelos    princ&iacute;pios c&iacute;vicos de Liberdade e Igualdade. Estas duas id&eacute;ias&#150;for&ccedil;a,    acrescidas, a partir de 1792, do princ&iacute;pio da Fraternidade, pela sua    aud&aacute;cia, pela sua generosidade e positividade, ganharam o mundo e s&atilde;o    o legado mais precioso e civilizat&oacute;rio da Revolu&ccedil;&atilde;o. Afirma&#150;se    atrav&eacute;s delas a ascens&atilde;o poss&iacute;vel do g&ecirc;nero humano,    a nega&ccedil;&atilde;o da viol&ecirc;ncia, das tutelas paternal&iacute;sticas,    messi&acirc;nicas ou desp&oacute;ticas, a nega&ccedil;&atilde;o dos personalismos    aristocr&aacute;ticos ou caudilhescos, do racismo, dos preconceitos, das prerrogativas    e privil&eacute;gios que comp&otilde;e o submundo dos particularismos excludentes    (cf. Cattani, 1991). </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Cidadania e democracia que d&atilde;o consist&ecirc;ncia    aos princ&iacute;pios de Liberdade, Igualdade e Fraternidade reafirmam a potencialidade    criadora da humanidade al&eacute;m dos limites impostos pela geografia, pelos    nacionalismos estreitos, pelos pseudo&#150;determinismos das estruturas materiais    auto&#150;referentes. A amplia&ccedil;&atilde;o da liberdade e do conhecimento    desta liberdade, os princ&iacute;pios de justi&ccedil;a, de respeito ao outro,    de respeito fraterno &agrave; sua liberdade e diferen&ccedil;a s&atilde;o os    legados universais da Revolu&ccedil;&atilde;o Francesa. Os seus princ&iacute;pios    c&iacute;vicos, suas id&eacute;ias&#150;for&ccedil;a s&atilde;o, 200 anos depois,    um patrim&ocirc;nio moral da humanidade de completa e inarred&aacute;vel atualidade.    </font></p>     <p><font face="Verdana" size="2">Por&eacute;m, ainda durante a Revolu&ccedil;&atilde;o,    as tentativas de objetivar tais princ&iacute;pios configuraram&#150;se em pr&aacute;ticas    distintas, orientando experi&ecirc;ncias hist&oacute;ricas repetidas ao longo    de dois s&eacute;culos. Entre as m&uacute;ltiplas dimens&otilde;es e entre os    complexos desdobramentos sociais e ideol&oacute;gicos daquela d&eacute;cada    prodigiosa, &eacute; poss&iacute;vel destacar as realiza&ccedil;&otilde;es de    duas correntes pol&iacute;ticas no que tange o mundo do trabalho. </font></p>     <p><font face="Verdana" size="2">Estas concep&ccedil;&otilde;es e realiza&ccedil;&otilde;es    dizem respeito aos trabalhadores e ao movimento sindical tamb&eacute;m no Brasil.    N&atilde;o se trata de transmiss&atilde;o de uma heran&ccedil;a direta ou de    filia&ccedil;&otilde;es intelectuais precisas que poderiam ser ilustradas por    exemplos pontuais. O objetivo deste texto ser&aacute; o de destacar princ&iacute;pios    e pr&aacute;ticas pol&iacute;ticas paradigm&aacute;ticas e cuja origem pode    ser identificada em dois acontecimentos marcantes entre 1792 e 1796. Refiro&#150;me    ao surgimento do Jacobinismo e da proposta de "Sociabilidade Associativa" formulada    por Gracchus Babeuf. </font></p>     <p><font face="Verdana" size="2">Estes dois movimentos pol&iacute;ticos &#151;    distintos da l&oacute;gica e da pr&aacute;tica liberais e neoliberais &#151;    manifestaram&#150;se de forma recorrente e concorrente ao longo dos dois &uacute;ltimos    s&eacute;culos, n&atilde;o s&oacute; na Fran&ccedil;a mas em diversos pa&iacute;ses,    inclusive no Brasil. </font></p>     <p><font face="Verdana" size="2">Gramsci refere&#150;se ao Jacobinismo como uma    manifesta&ccedil;&atilde;o de Cesarismo Social, isto &eacute;, um regime pol&iacute;tico    consubstanciado no poder estatal, cuja legitimidade &eacute; constru&iacute;da    por um homem de confian&ccedil;a das massas e dos corpos organizados que se    submetem a ele para evitar conflitos est&eacute;reis. No Cesarismo &eacute;    comum a elimina&ccedil;&atilde;o das institui&ccedil;&otilde;es intermedi&aacute;rias,    impedindo&#150;se qualquer manifesta&ccedil;&atilde;o da soberania popular.    Os jacobinos representam a profissionaliza&ccedil;&atilde;o de militantes auto&#150;investidos    da miss&atilde;o pol&iacute;tica de controlar o Estado para atender aos interesses    das massas. O organismo pol&iacute;tico, austero e puritano, viabiliza&#150;se    como ditadura da virtude, messianicamente respons&aacute;vel pela reden&ccedil;&atilde;o    prolet&aacute;ria e pela salva&ccedil;&atilde;o da p&aacute;tria (cf. Bongiovanni,    1986). </font></p>     <p><font face="Verdana" size="2">No ano da hegemonia pol&iacute;tica jacobina,    Robespierre discursa na Conven&ccedil;&atilde;o (10/05/1793): </font></p>     <blockquote>        <p><font face="Verdana" size="2"><i>"O homem nasceu para a felicidade e para      a liberdade, entretanto, ele &eacute; escravo e infeliz. A sociedade tem como      objetivo a conserva&ccedil;&atilde;o dos seus direitos e o aperfei&ccedil;oamento      do seu ser e, em todos os lugares a sociedade o degrada e o oprime. Chegou      o momento de lembr&aacute;&#150;la dos seus verdadeiros destinos: os progressos      da raz&atilde;o humana prepararam esta grande Revolu&ccedil;&atilde;o e &eacute;      sobre voc&ecirc;s que &eacute; imposto o dever de aceler&aacute;&#150;la.      At&eacute; agora a arte de governar resumiu&#150;se &agrave; arte de explorar      e de submeter a maioria em proveito da minoria. Reis e aristocratas defenderam      bem seus interesses. Cabe a voc&ecirc;s mudar a situa&ccedil;&atilde;o. Isto      &eacute;, fazer os homens felizes e livres atrav&eacute;s das leis" (Robespierre,      1965). </i></font></p> </blockquote>     <p><font face="Verdana" size="2">Altru&iacute;smo, abnega&ccedil;&atilde;o, &eacute;tica    social, racionalidade operosa, hero&iacute;smo voluntarista caracterizam, originalmente,    a luta jacobina contra o conservadorismo e contra o <I>status quo. </I>Mas,    como corrente pol&iacute;tica, sua descend&ecirc;ncia trilhou caminhos tortuosos:    elitismo tecnocr&aacute;tico de Saint Simon e de v&aacute;rios positivistas,    paternalismo autorit&aacute;rio de in&uacute;meros caudilhos, vanguardas leninistas.    Um s&eacute;culo depois de Robespierre, Lenin enaltece os quadros impolutos    </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><i>"...capazes de tomar o poder e conduzir      todo o povo ao socialismo, de dirigir e organizar um novo regime e de ser      o instrutor, o guia e o chefe de todos os trabalhadores" (Lenin, &#91;1917&#93;      1983)<a href="#not00b" name="cit00">*</a>. </i></font></p> </blockquote>     <p><font face="Verdana" size="2">A tradi&ccedil;&atilde;o jacobina conjuga&#150;se    tamb&eacute;m nas m&uacute;ltiplas formas operativas dos quadros do Estado de    Bem Estar atrav&eacute;s de pol&iacute;ticas keynesianas ou social&#150;democratas,    que buscam promover, desde o alto, a integra&ccedil;&atilde;o das massas, a    promo&ccedil;&atilde;o do bem comum mesmo que seja &agrave; revelia dos interessados.    </font></p>     <p><font face="Verdana" size="2">A Sociabilidade Associativa tem seu momento fundante    no Manifesto dos Plebeus (novembro de 1795) e na tr&aacute;gica Conjura&ccedil;&atilde;o    dos Iguais (1796). Babeuf defendia a igualdade de fato que conjugaria os tr&ecirc;s    princ&iacute;pios da Revolu&ccedil;&atilde;o. A igualdade perfeita passa pelo    </font></p>     <blockquote>        <p><font face="Verdana" size="2"><i>"estabelecimento da administra&ccedil;&atilde;o      popular, pela supress&atilde;o da propriedade privada, pela vincula&ccedil;&atilde;o      de cada indiv&iacute;duo ao seu talento, fazendo&#150;o depositar os frutos      do seu trabalho em um espa&ccedil;o coletivo, estabelecendo uma administra&ccedil;&atilde;o      &uacute;nica dos bens que assegurar&aacute; a sua reparti&ccedil;&atilde;o      segundo a mais escrupulosa igualdade." (Babeuf, &#91;1795&#93; 1977)</i></font></p> </blockquote>     <p><font face="Verdana" size="2">Os princ&iacute;pios da Propriedade Comum, da    Democracia Direta e da Fraternidade Igualit&aacute;ria e da conseq&uuml;ente    recusa da exclus&atilde;o, seriam viabilizados pela "Sociabilidade Associativa",    outro nome para a comunidade comunista. </font></p>     <p><font face="Verdana" size="2">Da mesma forma que o Jacobinismo, o Babouvismo    n&atilde;o se resumiu &agrave; declara&ccedil;&otilde;es de princ&iacute;pios    e de inten&ccedil;&otilde;es. As iniciativas de organiza&ccedil;&atilde;o social    autenticamente comunista multiplicaram&#150;se ao longo dos s&eacute;culos XIX    e XX. O legado de Babeuf e dos seus companheiros foi incorporado por grupos    heter&oacute;clitos e, por vezes, antin&ocirc;micos: falanst&eacute;rios, cooperativas    de produ&ccedil;&atilde;o, associa&ccedil;&otilde;es mutualistas, agrupamentos    anarquistas e outras experi&ecirc;ncias de autogest&atilde;o. Ele materializou&#150;se    em microcomunidades libert&aacute;rias, na Comuna de Paris, nos Sovietes russos    do in&iacute;cio do s&eacute;culo, nos Conselhos Oper&aacute;rios italianos    nos anos 20 e em experimentos sociais de auto&#150;organiza&ccedil;&atilde;o    prolet&aacute;ria em v&aacute;rios pa&iacute;ses. </font></p>     <p><font face="Verdana" size="2">Pelo salto te&oacute;rico proporcionado, pela    paix&atilde;o intensa no per&iacute;odo da sua manifesta&ccedil;&atilde;o hist&oacute;rica,    a curta hegemonia jacobina e a ef&ecirc;mera Conjura&ccedil;&atilde;o dos Iguais    podem ser consideradas como momentos fundantes de dois caminhos que constituem    matrizes de rela&ccedil;&otilde;es sociais e pol&iacute;ticas que vigoram at&eacute;    hoje. De um lado, a concep&ccedil;&atilde;o e as pr&aacute;ticas dirigistas    tentando realizar a vontade geral atrav&eacute;s da a&ccedil;&atilde;o da minoria    atuante, de outro, os ideais de autonomia, de livre organiza&ccedil;&atilde;o    e de autogest&atilde;o. </font></p>     <p><font face="Verdana" size="2">A partir dessas duas matrizes b&aacute;sicas,    de car&aacute;ter universal, &eacute; poss&iacute;vel captar processos gerais    que ocorreram no nosso pa&iacute;s, especialmente no que concerne &agrave;s    lutas e &agrave; organiza&ccedil;&atilde;o do trabalho no per&iacute;odo Republicano.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>1889&#150;1930 &#151; Tentativas de autodetermina&ccedil;&atilde;o    prolet&aacute;ria</b></font></p>     <p><font face="Verdana" size="2">A Rep&uacute;blica Velha, marcada pela permanente    contradi&ccedil;&atilde;o entre o discurso liberal e as pr&aacute;ticas autorit&aacute;rias,    pode ser caracterizada como um per&iacute;odo de livre experimenta&ccedil;&atilde;o    social no mundo do trabalho. As elites detinham o controle da situa&ccedil;&atilde;o    pol&iacute;tica e econ&ocirc;mica, mas, por todos os lados, os trabalhadores    estavam se organizando de forma espont&acirc;nea e aut&ocirc;noma. A legisla&ccedil;&atilde;o    social era permissiva e, mesmo que fosse de forma incipiente, multiplicavam&#150;se    as organiza&ccedil;&otilde;es independentes: sociedades mutualistas, sindicatos,    comit&ecirc;s de defesa prolet&aacute;ria, centros oper&aacute;rios, etc. A    formaliza&ccedil;&atilde;o jur&iacute;dica era imprecisa, as iniciativas sindicais    articulavam a defesa dos interesses de classe com a promo&ccedil;&atilde;o da    cultura e do lazer. </font></p>     <p><font face="Verdana" size="2">A forte influ&ecirc;ncia do anarco&#150;sindicalismo    potencializava a dimens&atilde;o libert&aacute;ria e a afirma&ccedil;&atilde;o    de uma identidade aut&ocirc;noma, n&atilde;o subserviente &agrave; burguesia    e resistente &agrave;s tentativas de controle por parte do Estado. A repress&atilde;o    implementada pelas classes propriet&aacute;rias, bem como as tentativas de disciplinar    o proletariado segundo a racionalidade produtivista da burguesia industrial,    foram consideradas como estrat&eacute;gias reativas por conceituados analistas    (cf. Gomes, 1979; Santos, 1978). Em outros termos, durante a Rep&uacute;blica    Velha o proletariado tomava a iniciativa, buscava viabilizar a constru&ccedil;&atilde;o    hist&oacute;rica segundo princ&iacute;pios de autoprote&ccedil;&atilde;o e auto&#150;organiza&ccedil;&atilde;o    segundo seus interesses difusos, enquanto que as classes propriet&aacute;rias    buscavam, por todos os modos, impedir o progresso da a&ccedil;&atilde;o coletiva    dos subalternos. </font></p>     <p><font face="Verdana" size="2">O movimento era d&eacute;bil e as experi&ecirc;ncias    verdadeiramente aut&ocirc;nomas foram raras, mas podemos afirmar que, no esp&iacute;rito    do tempo, os ideais libert&aacute;rios e os princ&iacute;pios da auto&#150;organiza&ccedil;&atilde;o    possu&iacute;am ampla legitimidade dentro da classe oper&aacute;ria mais organizada.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>1930&#150;1988 &#151; A tutela sobre os "incapazes"    </b></font></p>     <p><font face="Verdana" size="2">As for&ccedil;as pol&iacute;ticas vitoriosas    na Revolu&ccedil;&atilde;o de 1930 possu&iacute;am outras concep&ccedil;&otilde;es    sobre a participa&ccedil;&atilde;o pol&iacute;tica dos subalternos. No reordenamento    das rela&ccedil;&otilde;es sociais atrav&eacute;s do processo de crescimento    industrial, a participa&ccedil;&atilde;o aut&ocirc;noma das massas n&atilde;o    era admitida. </font></p>     <p><font face="Verdana" size="2">O projeto varguista &eacute; uma ilustra&ccedil;&atilde;o    inilud&iacute;vel do Cesarismo Social. Segundo a concep&ccedil;&atilde;o das    elites que tomaram o poder, cumpria ao Estado, entendido como institui&ccedil;&atilde;o    acima e &agrave; frente dos interesses localizados e limitados das classes sociais,    "fazer progredir o povo" (Gomes, 1988, p. 243). </font></p>     <blockquote>        <p><font face="Verdana" size="2"><i>"As leis sociais com que o atual Governo,      por iniciativa pr&oacute;pria, tem procurado amparar as classes trabalhadoras,      atendem &agrave;s justas aspira&ccedil;&otilde;es do povo"</i> (Vargas, 1938,      p. 205). </font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><i>"Quais as aspira&ccedil;&otilde;es das massas      obreiras, quais os seus interesses? Eu vos responderei: A ordem e o trabalho!"      (Gomes, 1988, p.171). </i></font></p> </blockquote>     <p><font face="Verdana" size="2">O "povo" era entendido como incapaz de tomar    iniciativa, de promover o seu interesse, de lutar pela sua promo&ccedil;&atilde;o,    carecendo, pois, da prote&ccedil;&atilde;o, da tutela do pai dos pobres. O nume    tutelar respaldado na raz&atilde;o e nos bons sentimentos outorga a cidadania,    concede as normas e leis que organizam os trabalhadores, protegendo sensata    e benevolamente o <I>petit peuple</I>. </font></p>     <p><font face="Verdana" size="2">O dirigismo tutelar perdurou por mais de meio    s&eacute;culo, ajustando&#150;se pragmaticamente &agrave; orienta&ccedil;&atilde;o    dos regimes que se sucederam: "democracia autorit&aacute;ria" no Estado Novo,    "compromisso com a causa trabalhadora" nos governos populistas, "capitalismo    social" na ditadura burocr&aacute;tico&#150;militar, resultando na domestica&ccedil;&atilde;o    dos sindicatos (cf. Freitas, 1989), ou no que Armando Boito Jr. (1991) classificou    como sendo um verdadeiro "sindicalismo de Estado". </font></p>     <p><font face="Verdana" size="2">O resultado da tutela estatal foi o desmantelamento    das entidades aut&ocirc;nomas e o condicionamento da mentalidade popular; os    trabalhadores desacreditaram da sua pr&oacute;pria capacidade de luta e passaram    a esperar da autoridade benevolente, a cidadania e os benef&iacute;cios sociais    em uma percep&ccedil;&atilde;o que n&atilde;o ia al&eacute;m do interesse localizado    e limitado de cada individualidade ou, no m&aacute;ximo, de cada categoria profissional.    </font></p>     <p><font face="Verdana" size="2">Desde Lindolfo Collor, os Ministros do Trabalho    passaram a repetir a mesma litania: a greve n&atilde;o &eacute; oportuna, s&atilde;o    atos de baderna, os trabalhadores n&atilde;o precisam de comiss&otilde;es de    f&aacute;brica, a irrup&ccedil;&atilde;o do movimento sindical no processo pol&iacute;tico    prejudica a democracia, o Governo est&aacute; fazendo o que &eacute; necess&aacute;rio,    etc. </font></p>     <p><font face="Verdana" size="2">As boas inten&ccedil;&otilde;es dos dirigentes    s&atilde;o explicitadas continuamente para construir a legitimidade da tutela.    Get&uacute;lio Vargas "construiu para o povo um monumento legislativo de dignifica&ccedil;&atilde;o    do trabalho humano" (Gomes, 1988, p. 240); o Governo "faz tudo pelo Social"    (<I>slogan</I> da Nova Rep&uacute;blica"); o Presidente, "identificando&#150;se    com a &iacute;ndole pac&iacute;fica e ordeira do povo humilde, est&aacute; criando    as condi&ccedil;&otilde;es para lhe assegurar a prosperidade e a <I>liberdade    com leis justas</I>" (Fernando Henrique Cardoso em pronunciamento em abril de    1995). </font></p>     <p><font face="Verdana" size="2">Esta &uacute;ltima frase pode aproximar&#150;se    da conclama&ccedil;&atilde;o de Robespierre aos convencionais de 1793, mas,    obviamente n&atilde;o cabe nenhuma compara&ccedil;&atilde;o entre FHC e o Incorrupt&iacute;vel!    O que cabe destacar &eacute; a mentalidade das elites brasileiras, conservadoras    ou progressistas, sua incapacidade de imaginar os subalternos capazes de forjar    seu pr&oacute;prio destino, pois s&atilde;o caracterizados por possu&iacute;rem    uma "timidez social inata" (Gomes, 1988, p. 270), pela falta de vontade e de    civismo, por n&atilde;o terem capacidade nem maturidade para avan&ccedil;ar    no processo democr&aacute;tico (cf. P&eacute;caut, 1990). Apenas as elites possuidoras    da consci&ecirc;ncia esclarecida, que adotam estrat&eacute;gias de compromisso    no Estado ou nos partidos pol&iacute;ticos, podem dirigir tutelarmente a massa    de ignaros, reprimir os equivocados do MST, os irrespons&aacute;veis do movimento    sindical. </font></p>     <p><font face="Verdana" size="2">"Senhor, perdoai&#150;os porque n&atilde;o sabem    o que fazem" (Fernando Henrique Cardoso dirigindo&#150;se ao senador Antonio    Carlos Magalh&atilde;es durante protesto popular na Bahia em 1995).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Liberdade e Fraternidade sem Igualdade?</b>    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Fazendo&#150;se um balan&ccedil;o entre as tentativas    libert&aacute;rias e as pr&aacute;ticas tutelares sobre o mundo do trabalho    no Brasil, o resultado pende, claramente, para o lado autorit&aacute;rio, seja    ele implementado pelo Cesarismo Social, pelo paternalismo autorit&aacute;rio,    pelo populismo caudilhesco ou ainda pelo elitismo progressista. </font></p>     <p><font face="Verdana" size="2">O surgimento dos novos movimentos sociais nos    &uacute;ltimos 20 anos parece contradizer afirma&ccedil;&atilde;o t&atilde;o    severa. Efetivamente, desde o in&iacute;cio dos anos 80 observa&#150;se a reorganiza&ccedil;&atilde;o    dos movimentos populares sob a bandeira da liberdade e da autonomia, multiplicam&#150;se    as associa&ccedil;&otilde;es das classes desfavorecidas e de segmentos espec&iacute;ficos    da sociedade civil (luta por moradia, por direitos humanos, organiza&ccedil;&otilde;es    ecol&oacute;gicas, feministas, de minorias, antiviol&ecirc;ncia, as redes cidad&atilde;s,    etc.). A constitui&ccedil;&atilde;o de 1988 restabeleceu alguns princ&iacute;pios    elementares da liberdade e da autonomia sindical cuja efetiva&ccedil;&atilde;o    ainda est&aacute;, entretanto, condicionada ao peso da heran&ccedil;a do modelo    tutelar. </font></p>     <p><font face="Verdana" size="2">No Brasil, ocorre um dos mais extraordin&aacute;rios    movimentos sociais da contemporaneidade: o Movimento dos Trabalhadores Sem Terra,    cujo ide&aacute;rio e pr&aacute;ticas identificam&#150;se plenamente com o Manifesto    dos Plebeus redigido por Babeuf e seus companheiros (uma compara&ccedil;&atilde;o    muito interessante pode ser feita entre a origem social, a trajet&oacute;ria    profissional e as concep&ccedil;&otilde;es pol&iacute;ticas de Gracchus Babeuf    e de Jo&atilde;o Pedro St&eacute;dile). </font></p>     <p><font face="Verdana" size="2">As m&uacute;ltiplas realiza&ccedil;&otilde;es    no campo da economia solid&aacute;ria concretizam o princ&iacute;pio da organiza&ccedil;&atilde;o    aut&ocirc;noma dos produtores diretos, reeditando a utopia autogestion&aacute;ria    de Owen, Fourier e Proudhon. As novas cooperativas aproximam&#150;se da solidariedade    mutualista que dignificou a classe trabalhadora ao longo dos s&eacute;culos    (cf. Singer, 2000). </font></p>     <p><font face="Verdana" size="2">As administra&ccedil;&otilde;es populares de    esquerda avan&ccedil;am em todo o pais, redefinindo a participa&ccedil;&atilde;o    cidad&atilde;, em esferas que antes eram dom&iacute;nio privado dos feudos pol&iacute;ticos,    da tecnocracia e do poder econ&ocirc;mico. </font></p>     <p><font face="Verdana" size="2">A amplia&ccedil;&atilde;o dessas pr&aacute;ticas    est&aacute; anulando os efeitos do dirigismo tutelar? Est&aacute; ampliando    os espa&ccedil;os de realiza&ccedil;&atilde;o da autonomia prolet&aacute;ria?    Sim, claramente sim! Por todos os lados, observa&#150;se a aplica&ccedil;&atilde;o    de duas das palavras do trin&ocirc;mio da Revolu&ccedil;&atilde;o Francesa:    avan&ccedil;a a liberdade e avan&ccedil;a, embora mais lentamente, a solidariedade,    que &eacute; o equivalente contempor&acirc;neo da Fraternidade. O avan&ccedil;o    ocorre nos interst&iacute;cios do poder, nas franjas da sociedade, garantindo    uma lenta expans&atilde;o dos espa&ccedil;os de liberdade. A cidadania passa,    gradualmente, a ser entendida como conquista e n&atilde;o como concess&atilde;o,    fundamentando&#150;se em princ&iacute;pios jur&iacute;dicos com legitimidade    inquestion&aacute;vel. Por&eacute;m, esta evolu&ccedil;&atilde;o positiva n&atilde;o    deve obnubilar a aus&ecirc;ncia da terceira id&eacute;ia&#150;for&ccedil;a e    ideal da Revolu&ccedil;&atilde;o: a IGUALDADE. </font></p>     <p><font face="Verdana" size="2">Hist&oacute;rica e estruturalmente, o Brasil    caracteriza&#150;se por &iacute;ndices extremos de m&uacute;ltiplas desigualdades.    S&atilde;o raras as iniciativas sociais que contrap&otilde;em&#150;se de maneira    consistente e abrangente ao processo gerador da desigualdade e da injusti&ccedil;a    sociais. Pode&#150;se falar da igualdade como express&atilde;o de valores morais    e &eacute;ticos, como aspira&ccedil;&atilde;o e virtude de uma sociedade que    visa o bem comum, mas tanto quanto Liberdade e Solidariedade ela s&oacute; tem    consist&ecirc;ncia enquanto realiza&ccedil;&atilde;o concreta, enquanto efetiva&ccedil;&atilde;o    das regras de distribui&ccedil;&atilde;o (cf. Oppenheim, 1986). </font></p>     <p><font face="Verdana" size="2">Neste sentido, no Brasil, ainda n&atilde;o chegamos    em 1789! </font></p>     <p><font face="Verdana" size="2">A matriz das rela&ccedil;&otilde;es sociais e    econ&ocirc;micas reproduz e amplia continuamente a desigualdade. As institui&ccedil;&otilde;es    que poderiam modificar este quadro desenvolvem a&ccedil;&otilde;es insuficientes.    Referimo&#150;nos especificamente &agrave;s organiza&ccedil;&otilde;es sindicais    que, historicamente, disseram respeito e concernem ainda hoje aos indiv&iacute;duos    que est&atilde;o longe de ocupar os degraus mais baixos da escala social. Ou    seja, apesar da combatividade em v&aacute;rios momentos hist&oacute;ricos (1953&#150;l954,    196l&#150;1964, 1978&#150;1988), o movimento sindical n&atilde;o conseguiu articular    a defesa dos interesses corporativos dos trabalhadores formais com as necessidades    dos exclu&iacute;dos, dos desempregados, dos trabalhadores do setor informal,    que representam mais de 60% da popula&ccedil;&atilde;o economicamente ativa.    </font></p>     <p><font face="Verdana" size="2"> As demais entidades da sociedade civil, sejam    elas as formas cl&aacute;ssicas (como os partidos, as associa&ccedil;&otilde;es    de profissionais liberais, etc.) sejam as contempor&acirc;neas (ONGS), padecem    de uma incapacidade cong&ecirc;nita: a de n&atilde;o conseguirem ampliar o esp&iacute;rito    associativo. Multiplicam&#150;se as institui&ccedil;&otilde;es, mas o n&uacute;mero    de associados &eacute; irris&oacute;rio. Estima&#150;se que menos de 1% da popula&ccedil;&atilde;o    participe da vida associativa (cf. Demo, 1991), &iacute;ndice que nos pa&iacute;ses    economicamente mais desenvolvidos &eacute;, no m&iacute;nimo, oito vezes maior.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"> O individualismo como tra&ccedil;o cultural,    como sintoma dos condicionamentos hist&oacute;ricos que forjaram comportamentos    subservientes, constitui uma barreira poderosa impedindo o igualitarismo e,    por extens&atilde;o, o apre&ccedil;o aos outros valores c&iacute;vicos. A verdadeira    liberdade jamais &eacute; um exerc&iacute;cio individual. O antiassociativismo    corrompe a Fraternidade, transformando&#150;a em assistencialismo ou em caridade    (cf. Geremek, 1978). O antiassociativismo &eacute; terreno prop&iacute;cio para    as pr&aacute;ticas tutelares. Amplia o isolamento dos indiv&iacute;duos e sua    vulnerabilidade, acabando por gerar um pragmatismo acomodat&iacute;cio. E em    uma sociedade t&atilde;o desigual e t&atilde;o hierarquizada n&atilde;o faltam    candidatos a chefe, a guias para "conduzir o rebanho ao bom caminho". </font></p>     <p><font face="Verdana" size="2"> Este &eacute; o grande desafio que o pa&iacute;s    enfrenta no limiar de um novo mil&ecirc;nio. Como ampliar a Solidariedade e    a Liberdade, quando a exclus&atilde;o aumenta, quando desemprego e a precariedade    multiplicam os dependentes, os subalternos, os sem autonomia, quando a luta    pela Igualdade n&atilde;o est&aacute; na pauta pol&iacute;tica, ou quando est&aacute;    na agenda dos movimentos, sociais, mas estes n&atilde;o contam com a ades&atilde;o    dos cidad&atilde;os? </font></p>     <p><font face="Verdana" size="2"> Mas tais constata&ccedil;&otilde;es, provenientes    do realismo fundado no conhecimento cient&iacute;fico, n&atilde;o anulam o esp&iacute;rito    ut&oacute;pico dos libert&aacute;rios. Por todos os lados, multiplica&#150;se    incessantemente a coragem de mudar e a vontade de lutar contra o conformismo,    a apatia e a vassalagem, fundamentos da servid&atilde;o volunt&aacute;ria. Ao    realismo c&iacute;nico do paternalismo autorit&aacute;rio ou &agrave;s boas,    por&eacute;m equivocadas, inten&ccedil;&otilde;es dos dirigentes tutelares,    contrap&otilde;em&#150;se a utopia poss&iacute;vel dos autonomistas, a perene    mobiliza&ccedil;&atilde;o daqueles que lutam para construir uma sociedade mais    livre, mais justa e mais solid&aacute;ria. A mobiliza&ccedil;&atilde;o ut&oacute;pica    possui um argumento convincente: se nas circunst&acirc;ncias infinitamente mais    desfavor&aacute;veis da domina&ccedil;&atilde;o absolutista e clerical foi poss&iacute;vel    mudar a sociedade de maneira radical e afirmar os princ&iacute;pios de Liberdade,    Igualdade e Fraternidade, podemos, hoje, queixar&#150;nos e contentar&#150;nos    com menos do que foi sonhado e realizado h&aacute; mais de 200 anos? </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font face="Verdana" size="2">Babeuf, Gracchus. (1977) <I>Textes Choisis</I>.    Original de 1795. Paris, &Eacute;ditions Sociales. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0103-2070200200020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">Bongiovanni, Bruno. (1986) Jacobinismo. In: Bobbio<I>    et alli.</I> (org.). <I>Dicion&aacute;rio de Pol&iacute;tica, </I>Brasilia,    UNB. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0103-2070200200020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">Boito Jr., Armando. (1991)<I> Sindicalismo de    Estado no Brasil</I>. S&atilde;o Paulo, Hucitec. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0103-2070200200020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">Cattani, Antonio David.(1991) <I>A a&ccedil;&atilde;o    coletiva dos trabalhadores</I>. Porto Alegre, SMCultura, Palmarinca. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0103-2070200200020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">Demo, Pedro. (1991) <I>Cidadania menor. </I>Petr&oacute;polis,    Vozes. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0103-2070200200020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">Freitas Jr, Antonio. (1989) <I>Sindicado: domestica&ccedil;&atilde;o    e ruptura</I>. S&atilde;o Paulo, OAB Editorial. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0103-2070200200020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">Geremek, Bronislaw. (1978)<I> A piedade e a forca.</I>    Lisboa, Terramar, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0103-2070200200020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">Gomes, Angela de Castro.(1979)<I> Burguesia e    trabalho.</I> S&atilde;o Paulo, Campus. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0103-2070200200020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">______. (1988) <I>A inven&ccedil;&atilde;o do    trabalhismo.</I> Rio de Janeiro, V&eacute;rtice. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0103-2070200200020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">Lenin, Vladimir. (1983)<I> O Estado e a Revolu&ccedil;&atilde;o</I>.    Edi&ccedil;&atilde;o original 1917. S&atilde;o Paulo, Hucitec. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0103-2070200200020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">Oppenheim, F&eacute;lix. (1986) Igualdade. In:    Bobbio <I>et alli.</I> (org.). <I>Dicion&aacute;rio de Pol&iacute;tica</I>,    Bras&iacute;lia, UNB. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0103-2070200200020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">P&eacute;caut, Daniel. (1990)<I> Os intelectuais    e a pol&iacute;tica no Brasil</I>. S&atilde;o Paulo, &Aacute;tica. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0103-2070200200020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">Robespierre, Maxilimien. (1965)<I> Discours et    rapports &agrave; la Convention.</I> Paris, UGE 10&#150;18. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0103-2070200200020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">Santos, Wanderley Guilherme dos. (1978)<I> Ordem    burguesa e liberalismo pol&iacute;tico</I>. S&atilde;o Paulo, Duas Cidades.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0103-2070200200020000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">Singer, Paul. (2000) <I>A economia solid&aacute;ria    no Brasil. </I>S&atilde;o Paulo, Contexto. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0103-2070200200020000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">Vargas, Get&uacute;lio. (1938) <I>A nova pol&iacute;tica    no Brasil. </I>Vol V. Rio de Janeiro, Jos&eacute; Olympio. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0103-2070200200020000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Recebido para publica&ccedil;&atilde;o em dezembro/2001    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a name="not00b" href="#cit00">*</a> A data entre    colchetes refere&#150;se sempre &agrave; edi&ccedil;&atilde;o original da obra.    Ela &eacute; indicada na primeira vez que a obra &eacute; citada. Nas demais,    indica&#150;se somente a edi&ccedil;&atilde;o utilizada pelo autor (nota do    Editor).    <br>   <a href="#cit01" name="not1b">1</a> Mais do que a tomada da Bastilha, refer&ecirc;ncia    simb&oacute;lica do in&iacute;cio da revolu&ccedil;&atilde;o, o Juramento do    Jeu de Paume ("jamais se separar antes de definir uma constitui&ccedil;&atilde;o    soberana para reger os destinos do pa&iacute;s"), sinaliza a determina&ccedil;&atilde;o    c&iacute;vica e consciente de, custe o que custar, levar adiante o processo    de supera&ccedil;&atilde;o do antigo regime. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Babeuf]]></surname>
<given-names><![CDATA[Gracchus]]></given-names>
</name>
</person-group>
<source><![CDATA[Textes Choisis]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions Sociales]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bongiovanni]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Jacobinismo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Bobbio]]></surname>
</name>
</person-group>
<source><![CDATA[Dicionário de Política]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Brasilia ]]></publisher-loc>
<publisher-name><![CDATA[UNB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Boito Jr.]]></surname>
<given-names><![CDATA[Armando]]></given-names>
</name>
</person-group>
<source><![CDATA[Sindicalismo de Estado no Brasil]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cattani]]></surname>
<given-names><![CDATA[Antonio David]]></given-names>
</name>
</person-group>
<source><![CDATA[A ação coletiva dos trabalhadores]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[SMCulturaPalmarinca]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Demo]]></surname>
<given-names><![CDATA[Pedro]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidadania menor]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Freitas Jr]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
</person-group>
<source><![CDATA[Sindicado: domesticação e ruptura]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[OAB Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Geremek]]></surname>
<given-names><![CDATA[Bronislaw]]></given-names>
</name>
</person-group>
<source><![CDATA[A piedade e a forca]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Terramar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gomes]]></surname>
<given-names><![CDATA[Angela de Castro]]></given-names>
</name>
</person-group>
<source><![CDATA[Burguesia e trabalho]]></source>
<year>1979</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gomes]]></surname>
<given-names><![CDATA[Angela de Castro]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A invenção do trabalhismo]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Vértice]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lenin]]></surname>
<given-names><![CDATA[Vladimir]]></given-names>
</name>
</person-group>
<source><![CDATA[O Estado e a Revolução]]></source>
<year>1983</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Oppenheim]]></surname>
<given-names><![CDATA[Félix]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Igualdade]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Bobbio]]></surname>
</name>
</person-group>
<source><![CDATA[Dicionário de Política]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UNB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pécaut]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[Os intelectuais e a política no Brasil]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Robespierre]]></surname>
<given-names><![CDATA[Maxilimien]]></given-names>
</name>
</person-group>
<source><![CDATA[Discours et rapports à la Convention]]></source>
<year>1965</year>
<page-range>10-18</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[UGE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Wanderley Guilherme dos]]></given-names>
</name>
</person-group>
<source><![CDATA[Ordem burguesa e liberalismo político]]></source>
<year>1978</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Duas Cidades]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Singer]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[A economia solidária no Brasil]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Contexto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Vargas]]></surname>
<given-names><![CDATA[Getúlio]]></given-names>
</name>
</person-group>
<source><![CDATA[A nova política no Brasil]]></source>
<year>1938</year>
<volume>V</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
