<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832014000100007</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832014000100007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O movimento software livre do Brasil: política, trabalho e hacking]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Evangelista]]></surname>
<given-names><![CDATA[Rafael]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual de Campinas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<volume>20</volume>
<numero>41</numero>
<fpage>173</fpage>
<lpage>200</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832014000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832014000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832014000100007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A proposta deste trabalho é discutir, a partir de dados etnográficos, as características, contradições e transformações da comunidade software livre brasileira vividas nos últimos anos. Entendida como um movimento social, busca-se mostrar como ela inter-relaciona questões que envolvem política, linguagem, trabalho e identidade. O cenário etnográfico abordado mistura o online com o offline, ou seja, a pesquisa procurou entender o software livre tanto por meio da pesquisa de campo tradicional como pela observação de grupos online. O movimento software livre brasileiro se mostrou, comparado com seus equivalentes internacionais, como de grande eficácia: articulou-se com partidos e políticos tanto em nível local como nacional, mostrando-se influente a ponto de ver atendidas certas demandas; alguns de seus membros obtiveram cargos técnicos e administrativos; e foi possivelmente o grupo mais influente na constituição dos grupos que atualmente identificam-se sob o termo guarda-chuva "cultura digital". A pesquisa que dá base ao texto já resultou em tese de doutoramento e reúne dados coletados por dez anos de envolvimento com a comunidade software livre, incluindo interações e participação em eventos offline, sendo o mais importante deles o Fórum Internacional de Software Livre, realizado anualmente em Porto Alegre.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper's goal is to discuss (using ethnographic data) the characteristics, contradictions and changes along time of the Brazilian free software community. The community is understood as a social movement and I seek to demonstrate how it interconnects politics, language, labor and identity. The fieldwork relies on both online and offline data. The research tried to comprehend the free and open source phenomena using from traditional ethnographic work but also observing the group's behavior on online discussion groups and mailing lists. The Brazilian free and open software movement showed to be of great efficiency if compared with other international FLOSS (Free/Libre/Open Source Software) communities: it became influential on political parties both locally and nationally; some of its members became part of governments; and have contributted decisively on the build of the imagination on what is "digital culture". This paper is the result of a PhD research effort and relies on ten years involvement with the free software community including fieldwork with the Free Software International Forum (Fisl).]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[cibercultura]]></kwd>
<kwd lng="pt"><![CDATA[movimentos sociais]]></kwd>
<kwd lng="pt"><![CDATA[política]]></kwd>
<kwd lng="pt"><![CDATA[software livre]]></kwd>
<kwd lng="en"><![CDATA[cyberculture]]></kwd>
<kwd lng="en"><![CDATA[free software]]></kwd>
<kwd lng="en"><![CDATA[politics]]></kwd>
<kwd lng="en"><![CDATA[social movement]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="verdana" size="4"><b>O movimento software livre do Brasil:   pol&iacute;tica, trabalho e hacking<a name="tx0"></a><a href="#nt0"><sup>*</sup></a> </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="2">Rafael Evangelista</font></b></p>     <p><font face="verdana" size="2">Universidade Estadual de Campinas &#8211;   Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="verdana" size="2">A proposta deste trabalho &eacute; discutir, a partir de dados etnogr&aacute;ficos,   as caracter&iacute;sticas, contradi&ccedil;&otilde;es e transforma&ccedil;&otilde;es da comunidade software livre brasileira vividas nos &uacute;ltimos anos. Entendida como um movimento   social, busca-se mostrar como ela inter-relaciona quest&otilde;es que envolvem pol&iacute;tica,   linguagem, trabalho e identidade. O cen&aacute;rio etnogr&aacute;fico abordado mistura o   online com o offline, ou seja, a pesquisa   procurou entender o software livre tanto por meio da   pesquisa de campo tradicional como pela observa&ccedil;&atilde;o de grupos online. O movimento software livre brasileiro se   mostrou, comparado com seus equivalentes internacionais, como de grande efic&aacute;cia:   articulou-se com partidos e pol&iacute;ticos tanto em n&iacute;vel local como nacional,   mostrando-se influente a ponto de ver atendidas certas demandas; alguns de seus   membros obtiveram cargos t&eacute;cnicos e administrativos; e foi possivelmente o   grupo mais influente na constitui&ccedil;&atilde;o dos grupos que atualmente identificam-se   sob o termo guarda-chuva "cultura digital". A pesquisa que d&aacute; base ao texto j&aacute;   resultou em tese de doutoramento e re&uacute;ne dados coletados por dez anos de   envolvimento com a comunidade software livre, incluindo intera&ccedil;&otilde;es   e participa&ccedil;&atilde;o em eventos offline, sendo o mais importante   deles o F&oacute;rum Internacional de Software Livre, realizado anualmente em Porto   Alegre.</font></p>     <p><font face="verdana" size="2"><b>Palavras-chave:</b> cibercultura, movimentos sociais, pol&iacute;tica, software livre.</font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="verdana" size="2">This paper's goal is to discuss (using ethnographic data) the characteristics,   contradictions and changes along time of the Brazilian free software community.   The community is understood as a social movement and I seek to demonstrate how   it interconnects politics, language, labor and identity. The fieldwork relies   on both online and offline data. The research tried to comprehend the free and   open source phenomena using from traditional ethnographic work but also   observing the group's behavior on online discussion groups and mailing lists.   The Brazilian free and open software movement showed to be of great efficiency   if compared with other international FLOSS (Free/Libre/Open Source Software)   communities: it became influential on political parties both locally and nationally;   some of its members became part of governments; and have contributted   decisively on the build of the imagination on what is "digital culture". This   paper is the result of a PhD research effort and relies on ten years   involvement with the free software community including fieldwork with the Free   Software International Forum (Fisl).</font></p>     <p><font face="verdana" size="2"><b>Keywords:</b> cyberculture, free software, politics, social movement.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Desde meados da d&eacute;cada   de 1990, um grupo de pessoas vem atuando no Brasil no sentido de propor a ado&ccedil;&atilde;o   e contribuir para o uso do que se convencionou chamar de <i>softwares</i> livres. Esse grupo, nem sempre homog&ecirc;neo em seus posicionamentos, intitula-se "movimento <i>software</i> livre" e re&uacute;ne t&eacute;cnicos,   desenvolvedores, ativistas, usu&aacute;rios, organiza&ccedil;&otilde;es, empresas, empres&aacute;rios,   artistas e intelectuais. Este trabalho &eacute; uma tentativa de aproxima&ccedil;&atilde;o a esse   grupo, uma escrita de car&aacute;ter etnogr&aacute;fico no sentido de tentar entender o <i>software</i> livre &#8211; um movimento que &eacute;   mundial &#8211; a partir de quase dez anos de anos de experi&ecirc;ncia de campo junto a militantes brasileiros.</font></p>     <p><font face="verdana" size="2">Embora tenha nascido nos Estados Unidos, em   meio &agrave; populariza&ccedil;&atilde;o do uso dos microcomputadores, o movimento <i>software</i> livre ganhou, no Brasil, especial   relev&acirc;ncia. Ap&oacute;s menos de dez anos de atua&ccedil;&atilde;o, teve destaque pelo seu n&uacute;mero de   integrantes; pelo tamanho de seus eventos (o F&oacute;rum Internacional de Software   Livre, realizado anualmente em Porto Alegre, Rio Grande do Sul, est&aacute; entre os   dois maiores do mundo); e por sua influ&ecirc;ncia junto a governos municipais,   estaduais e federal. Na imprensa internacional, o Brasil j&aacute; foi classificado,   em mat&eacute;rias de publica&ccedil;&otilde;es especializadas, como "o maior e melhor amigo do <i>software</i> livre" (Benson, 2005; Festa, 2001;   Kingstone, 2005). O&nbsp;ent&atilde;o ministro da Cultura, Gilberto Gil, se disse apoiador   da "&eacute;tica <i>hacker</i>" (Gilberto Gil&hellip;, 2006)   e classificou a si mesmo como um "<i>hacker</i>",   termo utilizado por integrantes do movimento para, entre outras adjetiva&ccedil;&otilde;es   poss&iacute;veis, qualificar seus membros mais importantes. No setor da cultura, as   pol&iacute;ticas e o fomento a grupos adotados na gest&atilde;o de Gil s&atilde;o citados como   inspira&ccedil;&atilde;o por ativistas de todo o mundo.</font></p>     <p><font face="verdana" size="2">A proposta deste trabalho &eacute; considerar todo   esse amplo grupo como igualmente relevante para o movimento, e n&atilde;o somente os   setores mais t&eacute;cnicos. A literatura sobre o movimento <i>software</i> livre, que o pensa tanto em sua configura&ccedil;&atilde;o global como brasileira, em grande   parte tem escolhido como objeto de investiga&ccedil;&atilde;o as empresas ou os indiv&iacute;duos   envolvidos mais diretamente na produ&ccedil;&atilde;o e melhoria dos <i>softwares</i> (Apgaua, 2004; Coleman, 2004; Kelty, 2008; Sanchez, 2007; Weber, 2004; entre   outros), muitas vezes referindo-se a eles como "<i>hackers</i>",   para designar o grupo em seu car&aacute;ter espec&iacute;fico.<a href="#_ftn1" name="_ftnref1" title=""><sup>1</sup></a> Ao ampliar a lente, entendendo o <i>software</i> livre como um movimento social mais   complexo, procuro atentar para rela&ccedil;&otilde;es que integram cultura, pol&iacute;tica,   ideologia, trabalho e poder.</font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">Free e open, uma divis&atilde;o hist&oacute;rica</font></b></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">&Eacute; imposs&iacute;vel falar do <i>software</i> livre, enquanto movimento, sem falar de suas ambiguidades, contradi&ccedil;&otilde;es e divis&otilde;es.   Certamente, s&atilde;o elas que permitem que segmentos sociais diferentes, muitas   vezes com interesses opostos &#8211; como ativistas antiglobaliza&ccedil;&atilde;o e empresas   &#8211; encontrem algum tipo de representa&ccedil;&atilde;o a partir da qual descrever&atilde;o o   advers&aacute;rio e os objetivos do movimento com diferentes matizes (Coleman, 2004).   Tomo como divis&atilde;o pol&iacute;tica primeira do <i>software</i> livre o que chamo de grupos <i>free</i> e <i>open</i>. Esses grupos, a partir de um mesmo   conjunto de valores gerais, mobilizar&atilde;o argumentos diferentes, seduzindo grupos   distintos a participarem do movimento.</font></p>     <p><font face="verdana" size="2">Surgido no in&iacute;cio dos anos 1980, o movimento <i>software</i> livre passa a apresentar, a   partir do final dos anos 1990, momento que irrompe para a aten&ccedil;&atilde;o mundial, uma   disputa bastante clara. Formalmente estabelecem-se dois grupos: o <i>free</i>, que afirma ter como luta fundamental a "liberdade"   dos usu&aacute;rios de <i>software</i> e ter como   horizonte imediato o uso exclusivo de <i>softwares</i> livres; e o <i>open</i>, que embora afirme   buscar as mesmas "liberdades" que o <i>free</i>,   o faz a partir de outras institui&ccedil;&otilde;es e com diferentes estrat&eacute;gias de luta   &#8211; por exemplo, colocando o modelo livre de licenciamento de <i>software</i> como uma alternativa a coexistir com   o modelo propriet&aacute;rio e argumentando que, acima de tudo, a abertura do c&oacute;digo-fonte   oferecida pelas licen&ccedil;as livres favorece o desenvolvimento de um <i>software</i> de melhor qualidade. Para o grupo <i>free</i> e para o grupo <i>open</i> existem institui&ccedil;&otilde;es, organiza&ccedil;&otilde;es distintas,<a href="#_ftn2" name="_ftnref2" title=""><sup>2</sup></a> &agrave;s quais indiv&iacute;duos do movimento <i>software</i> livre podem mostrar-se ligados com   graus variados de intensidade. Apenas alguns poucos s&atilde;o formalmente ligados a   elas, v&aacute;rios colaboram com uma ou outra em campanhas espec&iacute;ficas, sendo que a   maioria manifesta apoio e concord&acirc;ncia com elas, ou com o conjunto de ideias   que representam, de maneira n&atilde;o direta. A fronteira entre os grupos &eacute; porosa e   o comportamento da maioria dos indiv&iacute;duos dificilmente &eacute; completamente de   acordo com os preceitos de cada um dos grupos.</font></p>     <p><font face="verdana" size="2">Essa   distin&ccedil;&atilde;o entre <i>free</i> e <i>open</i> vai se fundamentar operando no terreno da   constru&ccedil;&atilde;o ideol&oacute;gica, ou seja, trata-se da disputa entre duas correntes pol&iacute;ticas   que, por meio das ideias que divulgam, procuram arregimentar aliados que, por   sua vez, mobilizar&atilde;o trabalho social em benef&iacute;cio do movimento <i>software</i> livre como um todo, mas tamb&eacute;m mais   especificamente em benef&iacute;cio de um dos grupos. Ao racionalizar, justificar, a   pr&aacute;tica de produ&ccedil;&atilde;o de <i>softwares</i> livres,   cada um dos grupos vai apresentar um sentido, uma motiva&ccedil;&atilde;o geral, um prop&oacute;sito   diferente (Wolf, 2001, p.&nbsp;313). Ambos, contudo, o far&atilde;o buscando elementos   contidos em um ambiente cultural mais amplo e, assim, ser&atilde;o informados e sofrer&atilde;o   os efeitos das transforma&ccedil;&otilde;es pelas quais passa a sociedade capitalista   contempor&acirc;nea.</font></p>     <p><font face="verdana" size="2">A disputa entre os grupos <i>free</i> e <i>open</i> em torno da constru&ccedil;&atilde;o daquela que ser&aacute; a ideologia do movimento nos permite   discutir ainda como o movimento <i>software</i> livre origina e se estrutura em um determinado arranjo da produ&ccedil;&atilde;o para o   desenvolvimento de seus <i>softwares</i>. O   grupo <i>open</i> faz do elogio &agrave;s virtudes pr&aacute;ticas   desse arranjo da produ&ccedil;&atilde;o o principal argumento para a defesa do <i>software</i> livre.<a href="#_ftn3" name="_ftnref3" title=""><sup>3</sup></a></font></p>     <p><font face="verdana" size="2">Como dito, <i>software</i> livre nasce em meio a mudan&ccedil;as importantes do capitalismo, com um crescimento   acelerado dos lucros das empresas de tecnologia de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o. E   colabora para uma mudan&ccedil;a no estilo de fazer neg&oacute;cios e de produzir <i>software</i> dessas empresas, cujo modelo   principal, at&eacute; ent&atilde;o, era semelhante ao de uma empresa manufatureira:   produzia-se e vendia-se <i>software</i> como se   fosse um bem material. No <i>software</i> livre, embora tamb&eacute;m estejam envolvidos em seu processo de produ&ccedil;&atilde;o   trabalhadores contratados diretamente pelas empresas, que vendem sua for&ccedil;a no   mercado &#8211; formando parte importante do trabalho utilizado para a produ&ccedil;&atilde;o   de <i>softwares</i> livres &#8211; o trabalho   tido como modelo e simbolicamente ostentado como o mais caracter&iacute;stico da produ&ccedil;&atilde;o   livre &eacute; de tipo volunt&aacute;rio, realizado no tempo "de folga" do trabalhador e fora   dos espa&ccedil;os t&iacute;picos de trabalho capitalista (n&atilde;o acontece nem na f&aacute;brica nem   nos escrit&oacute;rios das empresas). Progressivamente, os <i>softwares</i> produzidos por esse modelo, e a pr&oacute;pria ideia de modelo distribu&iacute;do de produ&ccedil;&atilde;o,   tem ganhado espa&ccedil;o nas grandes empresas de tecnologia.<a href="#_ftn4" name="_ftnref4" title=""><sup>4</sup></a></font></p>     <p><font face="verdana" size="2"><i>Free</i> e <i>open</i> apresentam vers&otilde;es   ligeiramente diferentes para o surgimento do movimento <i>software</i> livre. A Free Software Foundation aponta o ano de 1983, com o lan&ccedil;amento do   projeto GNU (acr&ocirc;nimo para a express&atilde;o em ingl&ecirc;s "GNU n&atilde;o &eacute; Unix") por Richard   Stallman, como marco inicial do movimento (Free software&hellip;, 2004). J&aacute; a Open   Source Initiative descreve um percurso hist&oacute;rico mais longo, atribuindo o   nascimento do movimento a uma cultura de compartilhamento de <i>software</i> existente desde a d&eacute;cada de 1960,   principalmente entre pesquisadores da Universidade de Berkeley, na Calif&oacute;rnia,   envolvidos no desenvolvimento do sistema operacional Unix e do BSD (Berkeley   Software Distribution). Steven Weber (2004) recupera essa hist&oacute;ria mostrando as   tens&otilde;es entre a companhia telef&ocirc;nica AT&amp;T, detentora inicial do c&oacute;digo do   Unix, laborat&oacute;rios de pesquisa e pesquisadores universit&aacute;rios em torno dos   direitos de uso e compartilhamento desses c&oacute;digos.</font></p>     <p><font face="verdana" size="2">Enquanto movimento social com princ&iacute;pios e   objetivos constitu&iacute;dos, o tri&ecirc;nio 1983-1984-1985 parece ser particularmente   relevante. A cultura de compartilhamento de <i>software</i> que Weber localiza especialmente entre os pesquisadores da Calif&oacute;rnia n&atilde;o era   algo exclusivo. Contrariado com a impossibilidade de examinar o c&oacute;digo-fonte do   programa controlador de uma impressora devido a novas regras de propriedade   sobre <i>softwares</i> que come&ccedil;avam a se   estabelecer, Richard Stallman lan&ccedil;a o projeto GNU em 1983. O objetivo era   construir um sistema operacional similar ao Unix, mas que obedecesse a uma   licen&ccedil;a em que os programadores poderiam fazer tudo com o <i>software</i>,   menos torn&aacute;-lo propriet&aacute;rio. Entre 1984 e 1985, Stallman evolui essa ideia e   escreve o <i>Manifesto GNU</i>, documento que   desenha os princ&iacute;pios do <i>copyleft</i>,<a href="#_ftn5" name="_ftnref5" title=""><sup>5</sup></a> que dar&aacute;   base para as regras descritas na GPL &#8211; a principal licen&ccedil;a do <i>software</i> livre, publicada em 1989. O manifesto   &eacute; um convite para que outros programadores se unam ao esfor&ccedil;o da ent&atilde;o rec&eacute;m-fundada   Free Software Foundation (FSF) de produzir um sistema operacional livre. Em   1984, Stallman abandona seu emprego no Massachusetts Institute of Technology   (MIT) para dedicar-se totalmente &agrave; causa do <i>software</i> livre. &Eacute;&nbsp;nesse per&iacute;odo que ele delineia o que chama de princ&iacute;pios &eacute;ticos,   as quatro liberdades que fundamentam o movimento: o <i>software</i> deve ser livre para ser modificado, executado, copiado e distribu&iacute;do. O   documento por excel&ecirc;ncia que marca a luta por essas liberdades &eacute; a GPL, a   primeira licen&ccedil;a redigida tendo em vista os objetivos do movimento.<a href="#_ftn6" name="_ftnref6" title=""><sup>6</sup></a></font></p>     <p><font face="verdana" size="2">Outro ano importante &eacute; 1991, quando Linus   Torvalds lan&ccedil;a a primeira vers&atilde;o do <i>kernel</i><a href="#_ftn7" name="_ftnref7" title=""><sup>7</sup></a> Linux,   que tornou completo o sistema livre projetado pela FSF, o GNU. Embora seja   licenciado nos termos da GPL, o Linux significou, na pr&aacute;tica, um forte impulso   para uma nova corrente de poder dentro do movimento, que culminar&aacute; com o ascens&atilde;o   do <i>open source</i>, enquanto ideia e grupo   pol&iacute;tico, em 1998. Naquele ano, Eric Raymond (1998) publica o artigo "Goodbye,   'free software'; hello, 'open source'" e funda, com Bruce Perens, a Open Source   Initiative (OSI). Considero aqui a Free Software Foudation como a institui&ccedil;&atilde;o   mais representativa da vis&atilde;o do grupo <i>free</i><a href="#_ftn8" name="_ftnref8" title=""><sup>8</sup></a> e a Open   Source Initiative como institui&ccedil;&atilde;o que dar&aacute; suporte inicial &agrave;s ideias do grupo <i>open</i>.</font></p>     <p><font face="verdana" size="2">Stallman continua, at&eacute; hoje, tendo grande   influ&ecirc;ncia no movimento. No entanto, a partir de 1991 ele se v&ecirc; obrigado a   dividir o palco com uma ent&atilde;o jovem estrela da Finl&acirc;ndia, Linus Torvalds.   Carism&aacute;tico, empreendedor, e sabendo usar melhor a internet, ele conseguiu dar   solu&ccedil;&atilde;o a um problema a que a FSF se dedicava h&aacute; anos: construir um <i>kernel</i> licenciado sob uma licen&ccedil;a livre para   ser parte integrante de um sistema operacional livre. A FSF j&aacute; tinha todo o   resto da estrutura do sistema pronta, fruto de anos de esfor&ccedil;os, e trabalhava   no desenvolvimento de seu pr&oacute;prio <i>kernel</i>.   Linus foi mais r&aacute;pido e, usando a GPL como licen&ccedil;a, adotou solu&ccedil;&otilde;es tecnicamente   mais eficientes, criando o Linux, parte essencial do sistema operacional.</font></p>     <p><font face="verdana" size="2">O m&eacute;todo de desenvolvimento adotado por   Linus est&aacute; delineado formalmente em <i>A catedral e o     bazar</i>, livro escrito por Eric Raymond, em 1997. A&nbsp;obra &eacute; uma   reflex&atilde;o, elogio e uma descri&ccedil;&atilde;o do que seria um modelo aberto de   desenvolvimento, chamado "bazar". Trata-se, tamb&eacute;m, de uma alfinetada em   Stallman e na FSF, acusados de adotar uma postura centralizadora na organiza&ccedil;&atilde;o   do trabalho coletivo do projeto GNU. A cr&iacute;tica de Raymond aparentemente &eacute;   voltada ao modelo de desenvolvimento propriet&aacute;rio, mas tamb&eacute;m refere-se &agrave; FSF   ao apontar que, at&eacute; o trabalho de Torvalds, os c&oacute;digos eram como se fossem "catedrais",   monumentos s&oacute;lidos constru&iacute;dos a partir de um grande planejamento central. J&aacute; o   desenvolvimento adotado por Torvalds seria como um bazar, com uma din&acirc;mica   altamente descentralizada. Raymond aponta m&eacute;ritos em Torvalds n&atilde;o somente pela   lideran&ccedil;a no projeto Linux, mas por adotar um relacionamento com seus   contribuidores no projeto diferente do at&eacute; ent&atilde;o adotado pelas empresas de <i>software</i> propriet&aacute;rio e pela pr&oacute;pria Free   Software Foundation. Diz Raymond (1997, p.&nbsp;3):</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font face="verdana" size="2">De fato, eu penso que a engenhosidade do     Linus e a maior parte do que desenvolveu n&atilde;o foram a constru&ccedil;&atilde;o do <i>kernel</i> do Linux em si, mas sim a sua inven&ccedil;&atilde;o     do modelo de desenvolvimento do Linux.</font></p> </blockquote>     <p><font face="verdana" size="2">A virtude desse novo m&eacute;todo de Torvalds   estaria, principalmente, na publica&ccedil;&atilde;o frequente e precoce das altera&ccedil;&otilde;es   feitas no c&oacute;digo-fonte. Assim, desenvolvedores de todo o mundo teriam a possibilidade   de ler as altera&ccedil;&otilde;es no c&oacute;digo, realizar testes em m&aacute;quinas diferentes e enviar   sugest&otilde;es de modifica&ccedil;&otilde;es a Torvalds. A essa pr&aacute;tica Raymond denominou bazar e   aponta suas ra&iacute;zes na cultura universit&aacute;ria dos anos 1960 e 1970.</font></p>     <p><font face="verdana" size="2">Mas h&aacute; mais no que diz Raymond com rela&ccedil;&atilde;o   ao modelo Linux do que o elogio da ast&uacute;cia e da t&eacute;cnica &#8211; embora o   sucesso desta seja ineg&aacute;vel &#8211;, h&aacute; uma disputa de poder sobre quem   representa e o que significa o movimento. Stallman sempre foi uma figura   politicamente muito atuante, n&atilde;o apenas no campo da inform&aacute;tica. Mais velho,   tendo vivido toda a experi&ecirc;ncia da luta pelos direitos civis nos EUA, Stallman   carrega em sua fala cr&iacute;ticas n&atilde;o muito ao gosto das empresas, em especial um   conjunto de empresas da Calif&oacute;rnia que est&aacute; tentando transformar o Linux em neg&oacute;cio.   No <i>site</i> pessoal de Stallman, por   exemplo, ao lado de artigos em favor do <i>software</i> livre encontram-se tamb&eacute;m ensaios pol&iacute;ticos sobre temas como a invas&atilde;o   estadunidense ao Iraque e o muro de Israel na Palestina. Raymond, por sua vez, &eacute;   um ardoroso defensor da liberaliza&ccedil;&atilde;o do uso de armas, tema usualmente mais   ligado &agrave;s bandeiras da direita estadunidense (os conservadores). J&aacute; Torvalds,   al&eacute;m de ser politicamente bastante moderado e pragm&aacute;tico, tem uma identidade   maior com a ent&atilde;o nova gera&ccedil;&atilde;o de programadores abaixo dos 40 anos, da qual   Raymond faz parte. Essa gera&ccedil;&atilde;o, segundo Sam Willians em <i>Free     as in Freedom</i> &#8211; livro que mistura notas biogr&aacute;ficas de   Stallman com a hist&oacute;ria do <i>software</i> livre &#8211; &eacute; mais energ&eacute;tica e ambiciosa. Diz Williams (2002, p.&nbsp;156,   tradu&ccedil;&atilde;o minha):</font></p>     <blockquote>       <p><font face="verdana" size="2">Com Stallman representando o mais velho,     mais experiente contingente de <i>hackers</i> ITS/Unix &#91;ITS/Unix s&atilde;o sistema utilizados largamente por t&eacute;cnicos at&eacute; a d&eacute;cada     de 1980. O GNU/Linux foi constru&iacute;do com uma arquitetura semelhante a desses     sistemas&#93; e Torvalds representando a safra mais jovem, mais energ&eacute;tica de <i>hackers</i> Linux, o pareamento indicava uma     demonstra&ccedil;&atilde;o de unidade simb&oacute;lica que s&oacute; poderia ser ben&eacute;fica, em especial para <i>hackers</i> mais jovens (abaixo dos 40) e     ambiciosos como Raymond.<a href="#_ftn9" name="_ftnref9" title=""><sup>9</sup></a></font></p> </blockquote>     <p><font face="verdana" size="2">Stallman representaria a velha gera&ccedil;&atilde;o, o   discurso pol&iacute;tico dos anos 1970, sobrevivente &agrave; era Reagan nos anos 1980. J&aacute;   Torvalds p&ocirc;de representar os novos programadores, que ascenderam com a bolha da   internet do final da d&eacute;cada de 1990 e com o &aacute;pice do neoliberalismo, e que hoje   aspiram por empregos da nova ind&uacute;stria de tecnologia, com imagem alternativa   (mas n&atilde;o anticapitalista) das novas corpora&ccedil;&otilde;es de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o.</font></p>     <p><font face="verdana" size="2">Desde a populariza&ccedil;&atilde;o do trabalho de   Torvalds, boa parte do tempo de Stallman tem sido gasta em pedidos para que   todos se refiram ao sistema operacional, ao conjunto do <i>software</i>,   como GNU/Linux e n&atilde;o apenas Linux. O&nbsp;projeto de Torvalds ganhou tanta   repercuss&atilde;o que o sistema completo &eacute; mais conhecido como Linux. Stallman diz   apenas querer que seu trabalho, e de toda FSF, seja reconhecido, j&aacute; que, sem   eles, n&atilde;o teria sido poss&iacute;vel a exist&ecirc;ncia do Linux. Dizer Linux ou GNU/Linux   tamb&eacute;m tornou-se um marcador de maior afinidade com o grupo <i>free</i> ou com o grupo <i>open</i>.</font></p>     <p><font face="verdana" size="2">O discurso politizado e o radicalismo de   Stallman (que defende que todo <i>software</i> deve ser livre e que o <i>software</i> propriet&aacute;rio   &eacute; "anti&eacute;tico") n&atilde;o s&atilde;o atrativos para a nova gera&ccedil;&atilde;o de programadores e o s&atilde;o   ainda mais indigestos para os empres&aacute;rios, mesmo os ditos modernos novos   empreendedores da internet. Raymond teve um papel decisivo na cria&ccedil;&atilde;o da   alternativa mais ao gosto do paladar corporativo. Como dito em <i>A catedral e o bazar</i>, ele descreveu um   processo de produ&ccedil;&atilde;o inovador e descentralizado, em que as altera&ccedil;&otilde;es no <i>software</i> s&atilde;o rapidamente entregues &agrave;   comunidade. Esta, testando e avaliando o produto, estabeleceria uma esp&eacute;cie de   sele&ccedil;&atilde;o natural em que as melhorias sobrevivem e as solu&ccedil;&otilde;es falhas s&atilde;o logo   identificadas.<a href="#_ftn10" name="_ftnref10" title=""><sup>10</sup></a> Esse argumento de Raymond seduziu executivos da Netscape, dona de um navegador   de internet que havia sido destru&iacute;do pela ofensiva agressiva &#8211; e   anticompetitiva, segundo tribunais dos EUA &#8211; da Microsoft com seu   Internet Explorer. Em 1998, Raymond foi a pe&ccedil;a-chave no processo de   convencimento dos executivos da Netscape para que usassem uma licen&ccedil;a livre   para o navegador &#8211; ent&atilde;o comercialmente morto &#8211; de modo que a   comunidade continuasse seu desenvolvimento. O c&oacute;digo do Netscape, tornado   livre, deu origem ao Mozilla Firefox, que pouco mais de cinco anos depois   passou a rivalizar novamente com o&nbsp;Internet Explorer da Microsoft. O prest&iacute;gio   adquirido por Raymond (tanto pela libera&ccedil;&atilde;o do c&oacute;digo da Netscape como pelo   livro <i>A catedral e o bazar</i>), somado ao   do carism&aacute;tico Torvalds, foram essenciais para que o grupo <i>open</i> pudesse se estabelecer.</font></p>     <p><font face="verdana" size="2">A confus&atilde;o   entre livre e gr&aacute;tis, que na l&iacute;ngua inglesa t&ecirc;m o sentido referenciado pela   mesma palavra, <i>free</i>, foi a justificativa   formal para que surgisse o termo <i>open source</i>.   Frequentemente, Stallman procura, chegando a ser insistente, deixar claro que o <i>free</i> de <i>free</i> <i>software</i> n&atilde;o significa gr&aacute;tis, mas   livre. N&atilde;o h&aacute; diferen&ccedil;as substanciais entre o que os termos <i>free     software</i> e <i>open source</i> pretendem definir. Ambos estabelecem praticamente os mesmos par&acirc;metros que uma   licen&ccedil;a de <i>software</i> deve conter para ser   considerada livre e aberta. Ambos estabelecem, na pr&aacute;tica, que o <i>software</i> deve respeitar as liberdades b&aacute;sicas   que a FSF enunciou (executar, copiar, distribuir, estudar, mudar e melhorar o <i>software</i>). Mas os defensores do termo <i>open source</i> afirmam que o termo fez com que os   empres&aacute;rios percebessem que o <i>software</i> livre tamb&eacute;m pode ser comercializado. Teriam sido mudan&ccedil;as "pragm&aacute;ticas" e n&atilde;o "ideol&oacute;gicas".</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><b><font face="verdana" size="3">O surgimento do Fisl: entre   movimentos sociais e partidos de esquerda</font></b></p>     <p><font face="verdana" size="2">O F&oacute;rum Internacional de Software Livre   (Fisl) &eacute; um evento que re&uacute;ne, desde o ano 2000, grande parte do que se convencionou   chamar de "comunidade <i>software</i> livre   brasileira". Dessa comunidade faz parte uma gama complexa de indiv&iacute;duos que   qualificam a si mesmos principalmente de acordo com suas ocupa&ccedil;&otilde;es:   desenvolvedores (que desenvolvem, modificam o <i>softwares</i>),   programadores (que oferecem instru&ccedil;&otilde;es para que os <i>softwares</i> funcionem), usu&aacute;rios, funcion&aacute;rios de governo, pol&iacute;ticos, estudantes de computa&ccedil;&atilde;o,   jornalistas, ativistas sociais, empres&aacute;rios, etc. Ao longo do tempo, essa   comunidade cresceu, superando principalmente o limite do conhecimento t&eacute;cnico,   envolvendo cada vez mais usu&aacute;rios de n&iacute;vel intermedi&aacute;rio e simpatizantes de   algumas das ideias gerais do <i>software</i> livre. Concomitantemente, o movimento <i>software</i> livre tamb&eacute;m cresceu internamente, conquistando progressivamente a simpatia   e/ou interesse de profissionais e estudiosos da computa&ccedil;&atilde;o. Um olhar sobre o   Fisl &eacute; tamb&eacute;m um olhar consistente sobre o movimento brasileiro.</font></p>     <p><font face="verdana" size="2">Ao longo dos anos, o evento consolidou uma   determinada estrutura organizativa que mistura feira de neg&oacute;cios e exposi&ccedil;&otilde;es,   congresso cient&iacute;fico e f&oacute;rum pol&iacute;tico de debates. Esse formato h&iacute;brido pode ser   inicialmente explicado pela hist&oacute;ria do Fisl. Surgido entre funcion&aacute;rios p&uacute;blicos   de tecnologia, ligados a sindicatos e movimentos de esquerda, o evento buscou   sua base de p&uacute;blico entre estudantes e profissionais da computa&ccedil;&atilde;o. Esses   profissionais e estudantes convivem, geralmente, com empresas de todos os   tamanhos, de onde retiram seu sustento (como empregados ou patr&otilde;es) e que   costumam estar presentes em eventos da &aacute;rea. Some-se a isso o fato de o Fisl   ocorrer em Porto Alegre, cidade que no in&iacute;cio do s&eacute;culo XXI viveu uma grande   efervesc&ecirc;ncia pol&iacute;tica como local de realiza&ccedil;&atilde;o das primeiras edi&ccedil;&otilde;es do F&oacute;rum   Social Mundial (entre 2001 e 2003). O que em um primeiro momento pode parecer   contradit&oacute;rio (a conjun&ccedil;&atilde;o entre setores em certa medida anticapitalistas e o   espa&ccedil;o para as empresas) faz sentido dado o perfil dos setores mobilizados,   refletindo conjuntamente o ambiente de eventos para estudantes, militantes pol&iacute;ticos   e empres&aacute;rios/trabalhadores. A persist&ecirc;ncia desse formato h&iacute;brido ao longo dos   anos, como veremos, pode ser entendida como resultado da continuidade de certos   debates e divis&otilde;es pol&iacute;ticas, assim como pelo atendimento de demandas   apresentadas pelos diversos p&uacute;blicos-alvo e de financiamento da estrutura   material.</font></p>     <p><font face="verdana" size="2">Tendo como pergunta principal de pesquisa a   influ&ecirc;ncia do movimento <i>software</i> livre   no governo federal, principalmente ap&oacute;s a posse de Luiz In&aacute;cio Lula da Silva,   Aaron Shaw (2011) oferece uma vis&atilde;o interessante sobre alguns dos personagens   que constru&iacute;ram as funda&ccedil;&otilde;es do movimento <i>software</i> livre brasileiro e que participaram ativamente dos primeiros anos da organiza&ccedil;&atilde;o   do Fisl. Segundo Shaw, parte deles compartilhava uma hist&oacute;ria nos movimentos de   esquerda do pa&iacute;s e, quando o governo Lula atingiu o poder, levaram &agrave; frente um   discurso radical, buscando politizar o papel do Estado desenvolvimentista em   uma economia do conhecimento. Os membros do movimento <i>software</i> livre brasileiro possuiriam caracter&iacute;sticas &uacute;nicas, se comparados a seus pares   internacionais. A principal delas seria a orienta&ccedil;&atilde;o pol&iacute;tica, uma mistura de   neomarxismo com socialismo.</font></p>     <p><font face="verdana" size="2">Um dos indiv&iacute;duos entrevistados por Shaw e   que contribuem para que ele forme essa percep&ccedil;&atilde;o sobre o movimento brasileiro &eacute;   Mario Teza, bastante ativo na organiza&ccedil;&atilde;o do Fisl at&eacute; hoje. Teza &eacute; nascido em   1964, em Porto Alegre, e aponta o in&iacute;cio de sua identifica&ccedil;&atilde;o com a esquerda   como tendo acontecido no final dos anos 1970, quando das greves que levaram &agrave;   forma&ccedil;&atilde;o do Partido dos Trabalhadores. Logo quando inicia em seu primeiro   emprego, na estatal Servi&ccedil;o Federal de Processamento de Dados (Serpro) da   capital ga&uacute;cha, Teza entra para o sindicato e torna-se presidente da se&ccedil;&atilde;o   local da Federa&ccedil;&atilde;o Nacional dos Empregados em Empresas e &Oacute;rg&atilde;os P&uacute;blicos e   Privados de Processamento de Dados, Servi&ccedil;os de Inform&aacute;tica e Similares   (Fenadados). Shaw prossegue escrevendo a hist&oacute;ria da rela&ccedil;&atilde;o de Teza com o <i>software</i> livre, relatando em particular a sua   articula&ccedil;&atilde;o com Marcelo Branco, um amigo de Porto Alegre e ent&atilde;o diretor da   estatal Companhia de Processamento de Dados do Rio Grande do Sul (Procergs),   que resultou na cria&ccedil;&atilde;o do Fisl, al&eacute;m de outros indiv&iacute;duos com o mesmo perfil   pol&iacute;tico e hist&oacute;ria de vida bastante semelhante: forma&ccedil;&atilde;o t&eacute;cnica em inform&aacute;tica,   mesma faixa et&aacute;ria, funcion&aacute;rios de empresas p&uacute;blicas e alguma rela&ccedil;&atilde;o com   movimentos de esquerda e o PT. Nesse sentido, um depoimento de Teza<a href="#_ftn11" name="_ftnref11" title=""><sup>11</sup></a> colhido   por Shaw (2011, p.&nbsp;259) &eacute; emblem&aacute;tico do significado que parte dos   organizadores hist&oacute;ricos do Fisl d&atilde;o ao <i>software</i> livre, mostrando que, pelo menos para alguns eles, o <i>software</i> livre significava uma poss&iacute;vel "transcend&ecirc;ncia do capitalismo" e um meio para   superar as limita&ccedil;&otilde;es naturais das lutas sindicais:</font></p>     <blockquote>       <p><font face="verdana" size="2">By 1989, the labor movement was in crisis     &#8211; it's still in crisis! But let's put it this way, for some people, we     weren't satisfied with the labor movement and beyond that with the     democratization &#8211; the unions also entered into a system &#8211; a status     quo, let's say. It didn't subvert the social order after the creation of     democracy, and for many of the activists at that time this was not enough. We     wanted to do more. And for many of us, software livre has enabled us to do     more. We are able to take direct action, break paradigms. The labor movement is     incapable of this &#8211; it raises salaries, but it's a whole corporativist     thing, its still very out of date. &#91;The union&#93; is a middle stage between the     medieval guilds, the industrial revolution, and some other little bit of     something modern &#8211; so-called modern &#8211; as well. In reality, it's     very dated and it doesn't overcome capitalism. In as much as software livre,     without perceiving it, begins to transcend, at least challenge capitalism, the     ownership society, and intellectual property.</font></p> </blockquote>     <p><font face="verdana" size="2">A partir de 1999, quando o PT chega ao   governo do estado, Mario Teza, Marcelo Branco e Marcos Mazoni &#8211; ent&atilde;o presidente   da Procergs, Branco torna-se seu vice-presidente em 2000 &#8211;, fortificam   liga&ccedil;&otilde;es entre o PT, sindicatos de Porto Alegre, empresas estatais, movimentos   sociais e setores interessados em inform&aacute;tica, a partir de certas ideias do <i>software</i> livre. Em julho de 1999, Branco, Teza   e o t&eacute;cnico da Procergs, Ronaldo Lages, organizam o primeiro encontro visando   discutir o assunto <i>software</i> livre no   audit&oacute;rio da empresa municipal. Fazem-se presentes por volta de 40 pessoas e o   grupo passa a se chamar Projeto Software Livre &#8211; Rio Grande do Sul,   denomina&ccedil;&atilde;o que ser&aacute;, nos anos seguintes, copiada por organiza&ccedil;&otilde;es de defesa do <i>software</i> livre no Brasil todo.</font></p>     <p><font face="verdana" size="2">Esse arranjo inicial contribuiu para dar ao <i>software</i> livre de Porto Alegre um perfil espec&iacute;fico,   ligado &agrave; esquerda. J&aacute; nessa &eacute;poca, os militantes porto-alegrenses procuram   claramente se aproximar do grupo <i>free</i>,   vendo nesse grupo, cujo representante mais saliente &eacute; Richard Stallman, maior   afinidade de ideias. Ao que parece, essa aproxima&ccedil;&atilde;o com o <i>free</i> n&atilde;o era acompanhada com a mesma intensidade por outros grupos do resto do pa&iacute;s.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Uma das iniciativas importantes no Brasil &agrave; &eacute;poca   era a <i>Revista do Linux</i>, publica&ccedil;&atilde;o   editada pela empresa curitibana Conectiva, que comercializava, desde 1997   (Stulzer, 2004), a primeira distribui&ccedil;&atilde;o brasileira de <i>software</i> livre. Shaw cita a participa&ccedil;&atilde;o de Teza em entrevista concedida pelo ent&atilde;o   governador do Rio Grande do Sul, Ol&iacute;vio Dutra, para o quinto n&uacute;mero da <i>Revista do Linux</i>, datada de maio de 2000   (Governador&hellip;, 2000). Nessa entrevista, &eacute; mencionado o planejamento para o que   se tornaria a primeira edi&ccedil;&atilde;o do Fisl, onde Dutra foi recebido efusivamente   pelo p&uacute;blico. Na conversa de Dutra com a <i>Revista do     Linux</i>, publica&ccedil;&atilde;o patrocinada por uma empresa e n&atilde;o partid&aacute;ria de   um posicionamento radical, j&aacute; se percebe uma diverg&ecirc;ncia sobre como Ol&iacute;vio e a   revista chamam o sistema operacional livre: Ol&iacute;vio fala em GNU/Linux, enquanto   a revista, nas perguntas, refere-se ao sistema como Linux, o que serve como   marcador da distin&ccedil;&atilde;o entre os grupos <i>free</i> e <i>open</i>. Em seu <i>site</i> pessoal, Teza mant&eacute;m a transcri&ccedil;&atilde;o de alguns depoimentos que deu relatando a   hist&oacute;ria dos Fisl. Em um deles, ao comentar a participa&ccedil;&atilde;o de um profissional   de Campinas no primeiro f&oacute;rum, ele toca explicitamente na quest&atilde;o do nome a   usar para o sistema operacional, deixando claro como isso envolve um certo   posicionamento. &Eacute; a transcri&ccedil;&atilde;o literal de uma fala, sendo mantidas as retifica&ccedil;&otilde;es   que o sujeito faz ao perceber que disse algo impr&oacute;prio.</font></p>     <blockquote>       <p><font face="verdana" size="2">Segundo: quem     nos ajudou muito, por incr&iacute;vel que pare&ccedil;a, morava em Campinas na &eacute;poca, o     Eduardo Ma&ccedil;an. Ent&atilde;o, como a gente debatia pela internet, ele tinha escrito um     texto na Unicamp chamado&hellip; na &eacute;poca, ah! ele tamb&eacute;m chamava de gnu Linux de     Linux, n&atilde;o chamava de gnu. O texto era "Linux na escola, no trabalho e em casa".     &#91;&hellip;&#93;. Bom, a&iacute; quando a gente fez o debate nesse evento a gente discutiu o     seguinte: Nos 4 anos de governo o que podemos fazer. Resolvemos fazer um     planejamento de como far&iacute;amos este projeto numa linha de tempo. Em julho, o que     n&oacute;s discutimos para voc&ecirc;s entenderem. O Linux, o Gnu Linux &#91;corrige-se&#93;     explodiu no mundo, ele surgiu em 1991, deu um primeiro pique em 1992 e     realmente a explos&atilde;o foi provavelmente em 1994, fora do Brasil. (Teza, 2004).</font></p> </blockquote>     <p><font face="verdana" size="2">Na entrevista para a <i>Revista   do Linux</i>, Dutra, al&eacute;m de insistentemente repetir o nome GNU/Linux   a toda men&ccedil;&atilde;o a Linux feita pelo rep&oacute;rter, d&aacute; ind&iacute;cios de como a liga&ccedil;&atilde;o de seu   governo com o <i>software</i> livre adv&eacute;m de   uma ideia de que, por meio dele, &eacute; poss&iacute;vel enfrentar quest&otilde;es que v&atilde;o al&eacute;m &agrave;   da liberdade dos usu&aacute;rios de <i>software</i> ou   da qualidade do <i>software</i> produzido, como   a inser&ccedil;&atilde;o do pa&iacute;s no mercado mundial de tecnologia, livrar-se da depend&ecirc;ncia   de pa&iacute;ses estrangeiros e o acesso igualit&aacute;rio &agrave; tecnologia e &agrave;s riquezas dela   advindas.</font></p>     <blockquote>       <p><font face="verdana" size="2">Revista do Linux &#8211; Como foi que o senhor se envolveu com a     quest&atilde;o do Linux? Qual a import&acirc;ncia do projeto software livre para o Rio     Grande do Sul?</font></p> </blockquote>     <blockquote>       <p><font face="verdana" size="2">Ol&iacute;vio Dutra &#8211;     O meu envolvimento come&ccedil;ou quando era deputado federal e atuava na Comiss&atilde;o de     Ci&ecirc;ncia e Tecnologia da CUT. T&iacute;nhamos a preocupa&ccedil;&atilde;o de que a evolu&ccedil;&atilde;o cient&iacute;fica     e tecnol&oacute;gica proporcionasse melhorias na qualidade de vida para o conjunto da     humanidade, em especial os exclu&iacute;dos, e n&atilde;o que servisse como mais um     instrumento e acumula&ccedil;&atilde;o de riquezas das elites.</font></p> </blockquote>     <blockquote>       <p><font face="verdana" size="2">RdL &#8211; &#91;&hellip;&#93; &hellip;muitos     pa&iacute;ses tiveram seus caixas dizimados por d&eacute;ficits monstruosos e o Brasil n&atilde;o     foge &agrave; regra. Diante do empobrecimento dos Estados, como na Am&eacute;rica Latina, o     Linux passou a ser uma alternativa poss&iacute;vel de informatiza&ccedil;&atilde;o do Estado. O     senhor diria que o Linux &eacute; mera solu&ccedil;&atilde;o de emerg&ecirc;ncia ou um solucionador de     depend&ecirc;ncias de terceiros? Uma alternativa para a falta de recursos ou um     caminho de independ&ecirc;ncia tecnol&oacute;gica?</font></p> </blockquote>     ]]></body>
<body><![CDATA[<blockquote>       <p><font face="verdana" size="2">Dutra &#8211; O     GNU/Linux &eacute; um dos sistemas que representa informatiza&ccedil;&atilde;o de qualidade para o     Estado, e n&atilde;o se deve confundir a implementa&ccedil;&atilde;o desse produto nas empresas p&uacute;blicas     como uma solu&ccedil;&atilde;o temporal, advinda de uma crise financeira. Sabemos que a     necessidade &eacute; a m&atilde;e da criatividade, mas esse software aberto tem uma hist&oacute;ria     recheada de bons resultados, al&eacute;m do que os programas abertos, livres de fato,     proporcionam acesso a m&eacute;todos de uma elabora&ccedil;&atilde;o tecnol&oacute;gica muito rica em     experi&ecirc;ncia, possibilitando utilizarmos todo esse conhecimento a servi&ccedil;o do     Estado e do cidad&atilde;o, livrando-nos enfim da depend&ecirc;ncia tecnol&oacute;gica.</font></p> </blockquote>     <blockquote>       <p><font face="verdana" size="2">RdL &#8211; &#91;&hellip;&#93; O     que muitos estranham &eacute; que at&eacute; pol&iacute;ticos como o senhor tenham se voltado para o     assunto, e este &eacute; um fen&ocirc;meno mundial, e que deixa a muitos perplexos. Porque o     Linux hoje &eacute; assunto de Estado?</font></p> </blockquote>     <blockquote>       <p><font face="verdana" size="2">Dutra &#8211; Nosso     governo tem uma identidade muito grande com esse tipo de projeto, &#91;&hellip;&#93; pelo     GNU/Linux. Espero que muito em breve possamos encontrar solu&ccedil;&otilde;es que viabilizem     o acesso do cidad&atilde;o aos microcomputadores tamb&eacute;m de forma gratuita, para que     assim possamos ter uma sociedade em que seus participantes possam utilizar a     tecnologia da informa&ccedil;&atilde;o em condi&ccedil;&otilde;es igualit&aacute;rias.</font></p> </blockquote>     <blockquote>       <p><font face="verdana" size="2">RdL &#8211; Como o     senhor v&ecirc; este movimento mundial, de cunho solid&aacute;rio, como o Open Source (c&oacute;digo     aberto)? Acredita que ele trar&aacute; quais benef&iacute;cios &agrave; sociedade?</font></p> </blockquote>     <blockquote>       <p><font face="verdana" size="2">Dutra &#8211; Os     benef&iacute;cios s&atilde;o in&uacute;meros, mas gosto sempre de citar que para n&oacute;s o mais     importante &eacute; podermos ter no Brasil o retorno &agrave; produ&ccedil;&atilde;o de software, mantendo     no pa&iacute;s a intelig&ecirc;ncia e o controle sobre a tecnologia da informa&ccedil;&atilde;o. Podemos,     finalmente, ter um sistema operacional que respeite as realidades regionais,     operando com base nas id&eacute;ias das pessoas que com ele trabalham, permitindo que     cada comunidade possa se manter protagonista da sua pr&oacute;pria hist&oacute;ria na evolu&ccedil;&atilde;o     e acumula&ccedil;&atilde;o do conhecimento cient&iacute;fico e tecnol&oacute;gico. (Governador&hellip;, 2000).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">A fala de Dutra deixa clara a liga&ccedil;&atilde;o com o   grupo <i>free</i>, ao insistir no termo   GNU/Linux e ao apontar que os "programas abertos" s&atilde;o tamb&eacute;m "livres, de fato".   Mas, al&eacute;m disso, h&aacute; outras raz&otilde;es para a ado&ccedil;&atilde;o dos <i>softwares</i> livres, como obstaculizar a "agrega&ccedil;&atilde;o de riqueza das elites", o fim da depend&ecirc;ncia   tecnol&oacute;gica por parte do Estado, um acesso igualit&aacute;rio &agrave; tecnologia (dada a   gratuidade do <i>software</i>) e o   desenvolvimento de solu&ccedil;&otilde;es mais adequadas &agrave; realidade regional (devido &agrave;   possibilidade de modifica&ccedil;&otilde;es no c&oacute;digo). Trata-se de um conjunto original de   argumentos, com influ&ecirc;ncia do grupo <i>free</i>,   mas tamb&eacute;m fruto de uma interpreta&ccedil;&atilde;o espec&iacute;fica feita por movimentos sociais   de esquerda, funcion&aacute;rios p&uacute;blicos e pol&iacute;ticos que lidam com os problemas de pa&iacute;ses   pobres.</font></p>     <p><font face="verdana" size="2">Um exame das p&aacute;ginas publicadas na internet   pelos organizadores do Fisl,<a href="#_ftn12" name="_ftnref12" title=""><sup>12</sup></a> confirma que a ideia do <i>software</i> livre   como fator de mudan&ccedil;a social j&aacute; estava presente nesses primeiros anos do   evento. Tenta-se combinar o mundo dos neg&oacute;cios com objetivos de transforma&ccedil;&atilde;o   da estrutura da economia. Uma das preocupa&ccedil;&otilde;es dos organizadores era   impulsionar os neg&oacute;cios das empresas de <i>software</i> livre, vistas como portadoras, em si, de um modelo econ&ocirc;mico alternativo. Uma   das se&ccedil;&otilde;es do antigo <i>site</i> do Projeto   Software Livre-RS tinha o t&iacute;tulo "Neg&oacute;cios livres". Nela, era poss&iacute;vel   encontrar o contato de empresas que trabalhassem com <i>software</i> livre em todo o pa&iacute;s.</font></p>     <p><font face="verdana" size="2">A import&acirc;ncia de se estimular os neg&oacute;cios   com as empresas de <i>software</i> livre &eacute; uma   preocupa&ccedil;&atilde;o que persiste nas diversas edi&ccedil;&otilde;es do Fisl, estando ligada tanto &agrave;   ideia de que isso levaria mais pessoas a "viverem de <i>software</i> livre" &#8211; "libertando-se" do "mundo do <i>software</i> propriet&aacute;rio" como &agrave; no&ccedil;&atilde;o de que n&atilde;o &eacute; saud&aacute;vel ao "ecossistema do <i>software</i> livre" estar excessivamente ligado a   iniciativas estatais. Desde os primeiros anos, nota-se a import&acirc;ncia da   estrutura estatal para a promo&ccedil;&atilde;o das ideias do <i>software</i> livre, exemplificada pela clara interconex&atilde;o entre o Projeto Software Livre-RS,   organizador do Fisl, com o governo do estado do Rio Grande do Sul. As p&aacute;ginas,   tanto do Fisl em suas primeiras edi&ccedil;&otilde;es, como do PSL-RS, funcionava em um dom&iacute;nio   "rs.gov.br", ou seja, estava endere&ccedil;ada em um registro que pertence   exclusivamente &agrave; administra&ccedil;&atilde;o estadual. Essa forte influ&ecirc;ncia do governo   estadual e municipal no evento foi substitu&iacute;da, mais tarde, quando da sa&iacute;da do   PT do governo ga&uacute;cho e porto-alegrense, em forte influ&ecirc;ncia do governo federal,   a partir do governo Lula. Ap&oacute;s 2003, o governo federal passou a contribuir mais   consistentemente com o evento, oferecendo os patroc&iacute;nios b&aacute;sicos que garantiram   a sua realiza&ccedil;&atilde;o em condi&ccedil;&otilde;es m&iacute;nimas. Al&eacute;m disso, funcion&aacute;rios p&uacute;blicos,   ligados neste segundo momento ao governo federal, continuaram colaborando com a   organiza&ccedil;&atilde;o. Contudo, n&atilde;o se trata necessariamente dos mesmos indiv&iacute;duos, e   estes est&atilde;o menos ligados &agrave; estrutura interna de organiza&ccedil;&atilde;o do Fisl (at&eacute; por n&atilde;o   estarem no Rio Grande do Sul) do que os colaboradores iniciais. Em 2003, a   organiza&ccedil;&atilde;o do Fisl tornou-se aut&ocirc;noma do PSL-RS, fundando uma ONG regularmente   formalizada (a ASL.org) para gerir a organiza&ccedil;&atilde;o do evento. Ao mesmo tempo,   cresceu e diversificou-se o patroc&iacute;nio oferecido pelas empresas privadas.</font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">Hackers, pol&iacute;ticos e o p&uacute;blico</font></b></p>     <p><font face="verdana" size="2">Para melhor descrever o p&uacute;blico do evento,   vou dividi-lo em quatro categorias. Essa n&atilde;o &eacute; uma divis&atilde;o nativa &#8211; embora   use em parte seus termos &#8211; nem tampouco implica em posicionar rigidamente   os indiv&iacute;duos nessas categorias. O objetivo &eacute; apenas oferecer um referencial   sobre a origem e a motiva&ccedil;&atilde;o dos presentes. Essa descri&ccedil;&atilde;o &eacute; hist&oacute;rica, mas   tamb&eacute;m se verifica mais recentemente. O que tem mudado ao longo dos anos &eacute; o   tamanho dos grupos e os indiv&iacute;duos que a eles pertencem.</font></p>     <p><font face="verdana" size="2">Burocratas: s&atilde;o os funcion&aacute;rios dos governos   (municipal, estadual ou federal) ou de empresas p&uacute;blicas. Profissionalmente,   realizam fun&ccedil;&otilde;es t&eacute;cnicas e/ou administrativas. Apenas uma pequena parte est&aacute;   envolvida diretamente no desenvolvimento de <i>software</i>.   Em sua maioria s&atilde;o gerentes ou administradores de sistemas. Parte est&aacute;   envolvida com programas de inclus&atilde;o digital. Normalmente est&atilde;o no evento com   todas as despesas pagas pelos seus empregadores, o que implica ficarem parte do   tempo no estande de quem os emprega. Est&atilde;o presentes mais nas sess&otilde;es que   discutem pol&iacute;ticas de ado&ccedil;&atilde;o de <i>software</i> livre em &acirc;mbito governamental e nos debates sobre a filosofia do <i>software</i> livre, embora n&atilde;o rejeitem as sess&otilde;es   t&eacute;cnicas. Quando necess&aacute;rio, usam terno ou roupa social, mas preferem vestir <i>jeans</i> e camiseta. T&ecirc;m entre 25 e 50 anos.</font></p>     <p><font face="verdana" size="2">Empres&aacute;rios: s&atilde;o donos ou funcion&aacute;rios de   pequenas e m&eacute;dias empresas. Frequentam quase que exclusivamente as sess&otilde;es t&eacute;cnicas,   embora tamb&eacute;m tenham interesse em mesas que debatam pol&iacute;ticas governamentais   &#8211; onde buscam espa&ccedil;o para futuras presta&ccedil;&otilde;es de servi&ccedil;o ou apresentam aos   burocratas demandas de suas empresas. T&ecirc;m bastante conhecimento t&eacute;cnico e est&atilde;o   no evento ou com recursos pr&oacute;prios ou de seus patr&otilde;es. Usam terno ou roupa   social. T&ecirc;m entre 20 e 45 anos.</font></p>     <p><font face="verdana" size="2">Ativistas: em geral t&ecirc;m pouco conhecimento t&eacute;cnico   e, se o t&ecirc;m, s&atilde;o autodidatas. Parte tem forma&ccedil;&atilde;o t&eacute;cnica de n&iacute;vel m&eacute;dio e   universit&aacute;ria em ci&ecirc;ncias humanas. Est&atilde;o ligados a projetos de inclus&atilde;o digital   ou que envolvam arte (m&uacute;sica, artes gr&aacute;ficas) em <i>software</i> livre. Usam bermuda e camiseta, tamb&eacute;m com motivos pol&iacute;ticos. Frequentam as   sess&otilde;es que discutem a filosofia do <i>software</i> livre, novas regras de propriedade intelectual, inclus&atilde;o digital e pol&iacute;tica de   governo. Est&atilde;o no evento com parcos recursos pr&oacute;prios, hospedados na casa de   amigos e tendo viajado de &ocirc;nibus. Parte tem ou j&aacute; teve envolvimento com o   movimento estudantil. T&ecirc;m entre 18 e 30 anos.</font></p>     <p><font face="verdana" size="2"><i>Nerds</i>: s&atilde;o, em geral, estudantes de computa&ccedil;&atilde;o. Frequentam principalmente   as sess&otilde;es t&eacute;cnicas. Aceitam as mesas sobre a filosofia do movimento, embora   tenham uma vis&atilde;o bastante estrita sobre o tema. Vestem bermuda e camiseta, em   geral com refer&ecirc;ncia a personagens da cultura pop, piadas envolvendo   conhecimento t&eacute;cnico ou projetos de <i>software</i> livre. Est&atilde;o no evento com recursos pr&oacute;prios, e muitos v&ecirc;m em caravanas de   diferentes estados. Viajam e andam pelo Fisl em grupo. Est&atilde;o interessados em   aprender sobre tecnologia e em contatos profissionais. T&ecirc;m entre 18 e 25 anos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Essas quatro categorias, <i>grosso   modo</i>, podem ser posicionadas em rela&ccedil;&atilde;o aos grupos <i>free</i> e <i>open</i>.   N&atilde;o significam correspond&ecirc;ncia direta verific&aacute;vel necessariamente em casos   individuais, mas permitem entender melhor a divis&atilde;o geral. <i>Nerds</i> e empres&aacute;rios costumam manifestar maior rejei&ccedil;&atilde;o &agrave; presen&ccedil;a de pol&iacute;ticos e   partidos no Fisl e n&atilde;o fazem grande esfor&ccedil;o de ligar o <i>software</i> livre a outras lutas sociais. Ao contr&aacute;rio, os <i>nerds</i> frequentemente manifestam sua rejei&ccedil;&atilde;o aos pol&iacute;ticos, enquanto os empres&aacute;rios,   embora tenham contato profissional com os pol&iacute;ticos, procuram se manifestar   como apartid&aacute;rios. J&aacute; os ativistas e os burocratas ou envolvem-se diretamente   em outras lutas sociais ou n&atilde;o manifestam rejei&ccedil;&atilde;o &agrave; interconex&atilde;o delas com o <i>software</i> livre. Ambos t&ecirc;m tamb&eacute;m rejei&ccedil;&atilde;o mais   fraca &agrave; presen&ccedil;a de pol&iacute;ticos no evento.</font></p>     <p><font face="verdana" size="2">Muitas vezes essa divis&atilde;o   burocratas/ativistas <i>versus</i> <i>nerds</i>/empres&aacute;rios aparecer&aacute; mascarada na subdivis&atilde;o   entre um p&uacute;blico mais ou menos t&eacute;cnico, embora esse conhecimento mais avan&ccedil;ado   n&atilde;o seja um fato verific&aacute;vel. Pessoas com maior ou menor conhecimento t&eacute;cnico   se espalham por todas as categorias e, al&eacute;m disso, o que parece existir mais   concretamente &eacute; a prefer&ecirc;ncia por determinados <i>softwares</i> ou linguagens de computador de acordo com os grupos.<a href="#_ftn13" name="_ftnref13" title=""><sup>13</sup></a></font></p>     <p><font face="verdana" size="2">Dentro da pr&oacute;pria estrutura organizadora do   evento essa divis&atilde;o &eacute; operada na classifica&ccedil;&atilde;o informal dos membros entre "<i>hackers</i>" e "pol&iacute;ticos". De acordo com um   informante, nessa divis&atilde;o a qualifica&ccedil;&atilde;o de maior prest&iacute;gio &eacute; "<i>hacker</i>", assim sendo chamados aqueles que,   para o grupo, teriam conhecimentos mais t&eacute;cnicos. Por&eacute;m, o que se verifica &eacute;   que, mais do que conhecimento, &eacute; necess&aacute;rio um determinado posicionamento p&uacute;blico   e pol&iacute;tico para se merecer esse adjetivo de prest&iacute;gio na estrutura da organiza&ccedil;&atilde;o.   Os "<i>hackers</i>" t&ecirc;m uma postura p&uacute;blica   austera, at&eacute; mesmo reservada, e, quando participam de um debate p&uacute;blico &#8211;   que quase sempre acontece por meio de <i>e-mails</i> em de listas de discuss&atilde;o &#8211; esse debate costuma envolver a discuss&atilde;o de   caracter&iacute;sticas t&eacute;cnicas de determinados <i>softwares</i>.   O trabalho profissional do "<i>hacker</i>" (de   onde retira seu sustento) quase nunca envolve diretamente governos e sua rela&ccedil;&atilde;o   com ocupantes de cargos oficiais (deputados, vereadores, etc.) &eacute; distante. J&aacute;   os "pol&iacute;ticos" da organiza&ccedil;&atilde;o do Fisl s&atilde;o os que conversam e convidam as   autoridades presentes no evento. Articulam o apoio financeiro e ocupam mais   fortemente o papel de porta-vozes do Fisl e do pr&oacute;prio movimento.<a href="#_ftn14" name="_ftnref14" title=""><sup>14</sup></a> Por   isso, os "pol&iacute;ticos" s&atilde;o constantemente criticados, em especial pelos <i>nerds</i> &#8211; essas categorias s&atilde;o de uso   geral, n&atilde;o restringem &agrave; organiza&ccedil;&atilde;o do Fisl &#8211;, que apontam uma frequente   contradi&ccedil;&atilde;o entre falar e fazer. Os "pol&iacute;ticos" s&atilde;o acusados de falarem muito   mas produzirem pouco, pois nunca est&atilde;o envolvidos no "codar", escrever <i>software</i> e participar de grupos de   desenvolvimento de programas. O "<i>hacker</i>"   &eacute; uma categoria hierarquicamente mais elevada que o "pol&iacute;tico", que &eacute; visto   sempre com maior desconfian&ccedil;a (por eventualmente querer "se aproveitar do <i>software</i> livre para outras causas"). Os "pol&iacute;ticos"   efetivamente trabalham muito mais na organiza&ccedil;&atilde;o (conseguindo apoios,   negociando com o movimento, conversando com a imprensa), mas os "<i>hackers</i>" s&atilde;o figuras mais respeitadas pela   comunidade. Produzir c&oacute;digo e ter conhecimento de programa&ccedil;&atilde;o s&atilde;o fatores muito   importantes para se obter prest&iacute;gio dentro do movimento de uma maneira geral.   Contudo, n&atilde;o &eacute; poss&iacute;vel fazer uma rela&ccedil;&atilde;o autom&aacute;tica e progressiva (mais   unidades de conhecimento n&atilde;o significam mais unidade de prest&iacute;gio), trata-se de   algo tamb&eacute;m mediado por uma atitude p&uacute;blica de distanciamento ou de rela&ccedil;&atilde;o   fria com a pol&iacute;tica partid&aacute;ria tradicional.</font></p>     <p><font face="verdana" size="2">Para o movimento <i>software</i> livre, a categoria "<i>hacker</i>" &eacute; algo   essencial e congrega qualidades como criatividade, curiosidade, extrair prazer   no trabalho e conhecimento t&eacute;cnico. &Eacute; a distin&ccedil;&atilde;o m&aacute;xima que algu&eacute;m pode   receber dentro de um movimento que se considera "de <i>hackers</i>".   Ser <i>hacker</i> &eacute; parte da identidade do   movimento <i>software</i> livre, &eacute; algo que se   refere n&atilde;o somente a pessoas mas a uma atitude com rela&ccedil;&atilde;o &agrave; vida e ao mundo.   Fora da estrutura contrastiva da organiza&ccedil;&atilde;o, no <i>software</i> livre brasileiro de uma maneira geral, os ditos "pol&iacute;ticos" do Fisl podem ser   vistos e se declararem "<i>hackers</i>" &#8211;   embora, ao se autoidentificarem, sejam recebidos internamente com certo   ceticismo e ironia. Mas na estrutura da organiza&ccedil;&atilde;o e do movimento eles s&atilde;o   vistos como "pol&iacute;ticos".</font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">Conclus&atilde;o: unidade, divis&atilde;o e mudan&ccedil;a</font></b></p>     <p><font face="verdana" size="2">A distin&ccedil;&atilde;o entre os grupos <i>free</i> e <i>open</i> oferece a base para que possamos entender os enfrentamentos, alian&ccedil;as e tomada   de posi&ccedil;&otilde;es que acontecem no Fisl. Os s&iacute;mbolos vestidos e utilizados pelos   participantes, por exemplo, originam-se em grande parte de grupos   internacionais, que podem ser posicionados a partir dessa divis&atilde;o.</font></p>     <p><font face="verdana" size="2">No entanto, percebe-se que o discurso, em   especial do grupo <i>free</i>, ganhou colora&ccedil;&atilde;o   pr&oacute;pria quando reinterpretado por militantes brasileiros. A ideia de coopera&ccedil;&atilde;o,   colabora&ccedil;&atilde;o, solidariedade e constru&ccedil;&atilde;o de um conjunto de <i>softwares</i> que fosse uma alternativa para o enrijecimento das regras de propriedade   intelectual ganhou outra for&ccedil;a ao aportar em um pa&iacute;s subdesenvolvido de   industrializa&ccedil;&atilde;o parcial. T&eacute;cnicos, muitos ligados ao servi&ccedil;o p&uacute;blico, e com   passado ligado aos movimentos de esquerda, entenderam o movimento <i>software</i> livre tamb&eacute;m como uma resposta ao dom&iacute;nio   das grandes empresas de inform&aacute;tica e ao saque de riquezas promovido pelos pa&iacute;ses   desenvolvidos. No horizonte, enxergou-se o <i>software</i> livre at&eacute; como fator de transforma&ccedil;&atilde;o e supera&ccedil;&atilde;o da economia capitalista.</font></p>     <p><font face="verdana" size="2">Foi assim que pol&iacute;ticos de alguma forma   identificados com a ideia de resist&ecirc;ncia &agrave; domina&ccedil;&atilde;o e explora&ccedil;&atilde;o externa   incorporaram o <i>software</i> livre em seu   repert&oacute;rio de propostas, somando-o a planos de independ&ecirc;ncia nacional. Setores   discordantes sobre essa interpreta&ccedil;&atilde;o da origem do subdesenvolvimento   brasileiro ou descartaram o <i>software</i> livre como algo vi&aacute;vel, ou mobilizaram argumentos t&iacute;picos do grupo <i>open</i>, apontando sua melhor qualidade t&eacute;cnica   como derivada do processo aberto de produ&ccedil;&atilde;o.</font></p>     <p><font face="verdana" size="2">O movimento <i>software</i> livre, em especial o grupo <i>free</i>, requer   de seus membros uma certa pureza, uma adequa&ccedil;&atilde;o entre defender o <i>software</i> livre com argumentos te&oacute;ricos e   extirpar da vida cotidiana o <i>software</i> propriet&aacute;rio. O palestrante do Fisl que utiliza <i>software</i> propriet&aacute;rio em sua apresenta&ccedil;&atilde;o &eacute; logo desacreditado pelo p&uacute;blico. O membro do   movimento que usa o sistema operacional Windows durante o evento &#8211; ou   mesmo apenas o mant&eacute;m instalado, em um setor separado, no disco de seu   computador &#8211; &eacute; censurado pelos companheiros. Se a organiza&ccedil;&atilde;o do evento   utiliza um arquivo de v&iacute;deo em formato propriet&aacute;rio acaba sendo objeto de cr&iacute;tica   pelo p&uacute;blico. Os participantes procuram at&eacute; mesmo retirar o adesivo do sistema   Microsoft Windows que vem colado na maioria dos notebooks, substituindo-o por   diversos adesivos alusivos ao <i>software</i> livre. &Eacute; por possuir um conjunto at&eacute; certo ponto estrito de regras de   comportamento que podemos ouvir, nos corredores do Fisl, frases como "esse a&iacute;   traiu/n&atilde;o traiu o movimento". Esse conjunto de restri&ccedil;&otilde;es e recomenda&ccedil;&otilde;es   funcionam de modo a, por um lado, estabelecer as divis&otilde;es entre aqueles que   pertencem &#8211; e dialogam com essas normas &#8211; ao movimento e aqueles   que n&atilde;o pertencem. Ao mesmo tempo, o modo como s&atilde;o interpretadas &#8211; se s&atilde;o   tidas como "exageradas" ou pertinentes &#8211; indica posicionamentos em rela&ccedil;&atilde;o   &agrave;s diversas subdivis&otilde;es existentes.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Na cerim&ocirc;nia de encerramento do Fisl de 2009   pude acompanhar um epis&oacute;dio emblem&aacute;tico desse jogo de censura &agrave; associa&ccedil;&atilde;o com   certas empresas, em que estas s&atilde;o associadas simbolicamente a determinadas pr&aacute;ticas   e posturas pol&iacute;ticas. O an&uacute;ncio da presen&ccedil;a da Rede Globo no evento causou   forte rea&ccedil;&atilde;o negativa no p&uacute;blico. A empresa de comunica&ccedil;&atilde;o, por seu hist&oacute;rico,   mas tamb&eacute;m por sua posi&ccedil;&atilde;o dominadora no setor de comunica&ccedil;&otilde;es, &eacute; associada ao   gigante da ind&uacute;stria da inform&aacute;tica e empresa inimiga do movimento, a   Microsoft. Por&eacute;m, n&atilde;o &eacute; isso que acontece, num processo que vem se acentuando   nos &uacute;ltimos anos, com outras empresas, ascendentes e com uma imagem inovadora,   como o Google e, ent&atilde;o, a finlandesa Nokia (que atualmente vive decl&iacute;nio e tem   se afastado do <i>software</i> livre). Esta,   aliada do movimento em causas como a do padr&atilde;o livre de arquivos ODF, &eacute;   recebida com naturalidade, sendo sua presen&ccedil;a at&eacute; mesmo um sinal de que o   evento n&atilde;o &eacute; anticapitalista. N&atilde;o apenas as pessoas s&atilde;o interpretadas por sua   rela&ccedil;&atilde;o favor&aacute;vel ou contr&aacute;ria ao <i>software</i> livre, mas tamb&eacute;m as companhias, lidas como sujeitos que escolhem entre o bem e   o mal (aqui cabe lembrar o <i>slogan</i> "Don't   be evil" do Google).<a href="#_ftn15" name="_ftnref15" title=""><sup>15</sup></a> Com um hist&oacute;rico associado ao regime autorit&aacute;rio, distante de pr&aacute;ticas de   democratiza&ccedil;&atilde;o da informa&ccedil;&atilde;o e de transpar&ecirc;ncia, a Rede Globo &eacute; vista como   oposta aos ideais do <i>software</i> livre,   importando pouco o quanto ela de fato usa de c&oacute;digo livre e com ele contribui.   Ao mesmo tempo, um evento visto por muitos como radical, como o F&oacute;rum Social   Mundial, &eacute; anunciado no mesmo palco, na mesma cerim&ocirc;nia, separado apenas por   alguns minutos.</font></p>     <p><font face="verdana" size="2">Embora seja inequ&iacute;voca a exist&ecirc;ncia de dois   grupos no movimento <i>software</i> livre, h&aacute;   unidade parcial de ideias entre eles. Os membros do movimento, sejam eles do   grupo <i>open</i> ou <i>free</i>,   compartilham da ideia de progresso t&eacute;cnico da humanidade e tem, em geral, vis&otilde;es   otimistas sobre o impacto da tecnologia na sociedade. No m&aacute;ximo, o que h&aacute; s&atilde;o   restri&ccedil;&otilde;es ao que seria como o tipo errado de tecnologia, fechadas. Por&eacute;m, as   tecnologias tidas como livres, como o <i>software</i> livre e a internet, seriam democratizadoras e promotoras de uma evolu&ccedil;&atilde;o   qualitativa da humanidade e do ambiente social.</font></p>     <p><font face="verdana" size="2">O Fisl, integrando progressivamente <i>free</i> e <i>open</i>,   e apresentando uma alternativa tecnol&oacute;gica cada vez mais pertencente ao   capitalismo, tem sua unidade tamb&eacute;m alicer&ccedil;ada nessa s&iacute;ntese, na ideia de que &eacute;   preciso haver foco no desenvolvimento tecnol&oacute;gico, acelerando-o.</font></p>     <p><font face="verdana" size="2">Os &uacute;ltimos dez anos foram de forte expans&atilde;o   do <i>software</i> livre, tanto em termos de pr&aacute;ticas   e discursos em favor das licen&ccedil;as livres de <i>software</i> e de uma "cultura do compartilhamento" como no sentido de ter se tornado uma   realidade dominante no mercado de inform&aacute;tica. O incremento da velocidade na   internet, a maior capacidade de processamento dos computadores e populariza&ccedil;&atilde;o   dos dispositivos m&oacute;veis de acesso &agrave; rede contribu&iacute;ram decisivamente para uma   mudan&ccedil;a no modelo de neg&oacute;cios do mercado de inform&aacute;tica, que progressivamente   vem sendo dominado pela comercializa&ccedil;&atilde;o de servi&ccedil;os agregados em lugar do   licenciamento de programas instalados nos computadores pessoais. Na implanta&ccedil;&atilde;o   dessa infraestrutura, os <i>softwares</i> livres t&ecirc;m particular relev&acirc;ncia, formando a base em que funcionam esses   sistemas.<a href="#_ftn16" name="_ftnref16" title=""><sup>16</sup></a></font></p>     <p><font face="verdana" size="2">Como fen&ocirc;meno econ&ocirc;mico e de produ&ccedil;&atilde;o descentralizada,   o <i>software</i> livre desde logo atraiu a   aten&ccedil;&atilde;o da comunidade cient&iacute;fica. Mais recentemente, surgiram estudos sobre a   din&acirc;mica pol&iacute;tica e cultural do mesmo. Este trabalho foi constru&iacute;do nessa dire&ccedil;&atilde;o,   investigar o <i>software</i> livre buscando   ressaltar seus aspectos culturais, entendendo-os como for&ccedil;a operativa nos   embates e disputas pol&iacute;ticas inerentes ao movimento.</font></p>     <p><font face="verdana" size="2">Dessa forma, procurei inicialmente descrever   a principal divis&atilde;o pol&iacute;tica do <i>software</i> livre, distinguindo dois grupos majorit&aacute;rios em &acirc;mbito internacional, os quais   representam algumas das ambiguidades do movimento. Sob o chap&eacute;u gen&eacute;rico da   palavra liberdade constitu&iacute;ram-se os grupos <i>free</i> e <i>open</i>, que em certos momentos   colocam-se como aliados, mas em outros s&atilde;o advers&aacute;rios pol&iacute;ticos. Tentei   apontar algumas das aproxima&ccedil;&otilde;es e diferen&ccedil;as dos grupos, atentando para o   papel da ideologia enquanto for&ccedil;a atrativa ou repulsora de adeptos <i>free</i> e <i>open</i>.   Enquanto o grupo <i>free</i> refor&ccedil;a argumentos   que levam em conta fundamentos morais de uma troca social de c&oacute;digos de   computador &#8211; o que &eacute; e o que n&atilde;o &eacute; justo, &eacute;tico, etc. &#8211; o grupo <i>open</i> fundamenta-se no que seria o m&eacute;todo de   produ&ccedil;&atilde;o de um <i>software</i> de melhor   qualidade. A&nbsp;reboque dessa distin&ccedil;&atilde;o colocam-se ainda outros fatores, como   o maior distanciamento ou aproxima&ccedil;&atilde;o com as empresas e com o sistema econ&ocirc;mico   capitalista tradicional.</font></p>     <p><font face="verdana" size="2">A partir dessa distin&ccedil;&atilde;o, procurei entender   como o <i>software</i> livre se insere no   Brasil, em um contexto pol&iacute;tico e social distinto do estadunidense, onde o   movimento <i>software</i> livre se origina.   Coleman (2004) aponta o <i>software</i> livre   nos Estados Unidos &#8211; tanto o grupo <i>free</i> como o <i>open</i> &#8211; como eivado de um "agnosticismo   pol&iacute;tico" e formado a partir de tradi&ccedil;&otilde;es liberais que o significam como um   tipo de luta pela "liberdade de express&atilde;o". No Brasil, por&eacute;m, o <i>software</i> livre ganhou for&ccedil;a inicial   principalmente entre sindicalistas e militantes sociais, alguns ligados a   partidos pol&iacute;ticos, que o significaram com outros sentidos, sendo entendido   como ferramenta de independ&ecirc;ncia e autonomia nacional, justi&ccedil;a social, arma   contra a globaliza&ccedil;&atilde;o corporativa e o neoliberalismo, entre outras bandeiras da   esquerda. Assim, o Brasil acabou constituindo um movimento <i>software</i> livre bastante ativo politicamente &#8211; ainda que pouco atuante na produ&ccedil;&atilde;o   de c&oacute;digos livres. No processo de constitui&ccedil;&atilde;o do <i>software</i> livre no Brasil o grupo <i>free</i> teve for&ccedil;a   particular, estabelecendo uma forte intera&ccedil;&atilde;o com movimentos sociais e com   lideran&ccedil;as pol&iacute;ticas &agrave; esquerda no espectro pol&iacute;tico e permitindo uma associa&ccedil;&atilde;o   produtiva entre as ideias pol&iacute;ticas desses grupos e a ideologia <i>free</i>.</font></p>     <p><font face="verdana" size="2">Isso, por&eacute;m, n&atilde;o significou o abandono da   polariza&ccedil;&atilde;o entre <i>free</i> e <i>open</i> no Brasil. Ao contr&aacute;rio, ela parece ter   se tornado ainda mais evidentes. O&nbsp;F&oacute;rum Internacional de Software Livre   evidencia os conflitos a cada uma de suas edi&ccedil;&otilde;es anuais. Nessa disputa pol&iacute;tica   que se d&aacute; sobre o sentido do movimento, <i>free</i> e <i>open</i> afirmam seus posicionamentos tamb&eacute;m   em rela&ccedil;&atilde;o ao cen&aacute;rio pol&iacute;tico tradicional, entre esquerda e direita. Acho   importante ressaltar como os debates sobre o <i>software</i> livre n&atilde;o acontecem desconectados das ideias pol&iacute;ticas que permeiam a sociedade   em seu contexto hist&oacute;rico. Dessa forma, o <i>open</i>,   ao posicionar-se diferencialmente ao grupo <i>free</i>,   faz suas aproxima&ccedil;&otilde;es mais &agrave; direita, incorporando as vis&otilde;es neoliberais e   traduzindo-as para as brigas internas do movimento. Assim, o grupo <i>open</i> tem defendido o car&aacute;ter capitalista do <i>software</i> livre e se posicionado de maneira   contr&aacute;ria a muitos dos esfor&ccedil;os feitos pelo Estado na dissemina&ccedil;&atilde;o e promo&ccedil;&atilde;o   dos <i>softwares</i> livres. A populariza&ccedil;&atilde;o   deveria ocorrer "naturalmente", de acordo com a percep&ccedil;&atilde;o do mercado, que os   adotaria por serem programas de melhor qualidade.</font></p>     <p><font face="verdana" size="2">O embate entre <i>free</i> e <i>open</i>, contudo, n&atilde;o se encontra parado   no tempo e essa divis&atilde;o pol&iacute;tica e ideol&oacute;gica &eacute; ressignificada e reinterpretada   continuamente. &Eacute; preciso ressaltar o fortalecimento recente das empresas de   tecnologia <i>open</i>, que se tornaram um   peso-pesado no ambiente do movimento <i>software</i> livre. Elas t&ecirc;m constitu&iacute;do seu neg&oacute;cio a partir de <i>software</i> livre e, da mesma forma, incorporam, formulam e transformam a ideologia do <i>software</i> livre, em especial em contato com o   grupo <i>open</i>. Valores como a transpar&ecirc;ncia,   a descentraliza&ccedil;&atilde;o da produ&ccedil;&atilde;o, uma postura aparentemente n&atilde;o gananciosa, as   hierarquias flex&iacute;veis, a abertura, entre outros, passam a fazer parte da imagem   dessas pr&oacute;prias empresas.</font></p>     <p><font face="verdana" size="2">Barbrook (1998) ao comentar o que chama de <i>high-tech gift economy</i>, argumenta apontando o   surgimento de uma nova economia, um misto de trocas capitalistas e n&atilde;o   capitalistas no ciberespa&ccedil;o. O mercado, ao financiar o <i>software</i> livre, por exemplo, estaria patrocinando o anarcocomunismo na rede, a exist&ecirc;ncia   de trocas para al&eacute;m do Estado e das corpora&ccedil;&otilde;es. Ele afirma que o "<i>copyright</i> &eacute; protegido e quebrado. Os   capitalistas se beneficiam de um lado e perdem de outro" (Barbrook, 1998, tradu&ccedil;&atilde;o   minha). Naquele texto, escrito originalmente em 1998, ele posiciona o   neoliberalismo e o que ele chama de "ideologia da Calif&oacute;rnia" &#8211; a   mistura, surgida no primeiro <i>boom</i> da   internet, de tecnoutopias neoliberais dos anos 1990 com uma postura   antiautoridade herdeira da contracultura dos anos 1960 &#8211; como defensores   das regras de propriedade intelectual vigentes.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Uma d&eacute;cada e meia depois, acredito haver uma   nova configura&ccedil;&atilde;o dessas posi&ccedil;&otilde;es. O ponto n&atilde;o &eacute; mais a defesa das regras r&iacute;gidas   de propriedade intelectual, ao contr&aacute;rio, &eacute; o incentivo ao fluxo, &agrave; troca, &agrave;   cria&ccedil;&atilde;o coletiva. As novas empresas buscam no movimento <i>software</i> livre c&oacute;digos para suas opera&ccedil;&otilde;es comerciais e, eventualmente, funcion&aacute;rios   para integrarem seus quadros. Trata-se de uma nova s&iacute;ntese de um conflito entre <i>free</i> e <i>open</i>,   que persiste.</font></p>     <p><font face="verdana" size="2">A ideologia em torno de cada uma das   correntes pol&iacute;ticas serve, embora n&atilde;o de modo exclusivo, como fator de atra&ccedil;&atilde;o   para a colabora&ccedil;&atilde;o e uso de determinados <i>softwares</i>.   O grupo <i>open</i>, por exemplo, ao procurar   distanciar-se das ideias pol&iacute;ticas associadas especialmente a Richard Stallman,   trouxe para dentro do movimento outros setores n&atilde;o identificados com a   perspectiva pol&iacute;tica at&eacute; ent&atilde;o propagada pela Free Software Foundation &#8211;   empresas e desenvolvedores de <i>software</i> com ideias mais &agrave; direita. Ao faz&ecirc;-lo, mudou o balanceamento de poder dentro do   movimento, poder esse manifesto n&atilde;o somente pelo apoio p&uacute;blico a determinadas   vis&otilde;es, mas tamb&eacute;m pela colabora&ccedil;&atilde;o arregimentada em determinados projetos de <i>software</i>. Isso porque o <i>software</i> livre, possivelmente de maneira &uacute;nica se comparado a outros movimentos sociais,   n&atilde;o obt&eacute;m sua for&ccedil;a pol&iacute;tica apenas pelo apoio simb&oacute;lico dos militantes &agrave;s suas   causas, mas tamb&eacute;m porque esses militantes muitas vezes produzem <i>softwares</i>, ou seja, constroem produtivamente   condi&ccedil;&otilde;es materiais para que sua causa tenha mais for&ccedil;a.</font></p>     <p><font face="verdana" size="2">Esse &eacute; um aspecto importante e diferencial   do <i>software</i> livre com rela&ccedil;&atilde;o ao outros   movimentos. O <i>software</i> livre n&atilde;o &eacute; um   movimento que apenas demanda pol&iacute;ticas e/ou busca por uma nova ordem de rela&ccedil;&otilde;es   sociais, ao contr&aacute;rio, ele busca, a partir de um sistema jur&iacute;dico j&aacute; constitu&iacute;do,   usar a l&oacute;gica desse mesmo sistema para construir alternativas. A for&ccedil;a do   movimento n&atilde;o est&aacute; em suas demandas, mas em sua capacidade de arregimentar   trabalho voltado &agrave; produ&ccedil;&atilde;o-populariza&ccedil;&atilde;o de <i>softwares</i> que usam as regras convencionais, de forma inteligente, para garantir certas pr&aacute;ticas.   &Eacute; um movimento que produz <i>softwares</i> e   esses <i>softwares</i> se tornam produtos   distribu&iacute;dos no mercado de inform&aacute;tica e que ocupam posi&ccedil;&otilde;es antes ocupadas, ou   que poderiam ser ocupadas, por <i>softwares</i> propriet&aacute;rios. Por isso &eacute; especialmente relevante a an&aacute;lise das correntes pol&iacute;ticas   e ideol&oacute;gicas do <i>software</i> livre, pois   elas se fortalecem em suas liga&ccedil;&otilde;es produtivas com certos projetos de <i>software</i> assim como servem a esses projetos   como fatores de atra&ccedil;&atilde;o de trabalho volunt&aacute;rio.</font></p>     <p><font face="verdana" size="2">A entrada mais forte das corpora&ccedil;&otilde;es <i>open</i> impacta o <i>software</i> livre enquanto movimento, pois traz a ele militantes/colaboradores de perfil   diferenciado, mais interessados no <i>software</i> livre pelas perspectivas profissionais que lhes s&atilde;o oferecidas. O perfil da   base do movimento est&aacute; em transforma&ccedil;&atilde;o, agora abarcando jovens interessados em   carreiras mais tradicionais nas grandes empresas, carreiras semelhantes &agrave;s dos   executivos tradicionais das empresas transnacionais. Essa transforma&ccedil;&atilde;o pode   ser acompanhada, no contexto brasileiro, em eventos como o Fisl.</font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">Refer&ecirc;ncias</font></b></p>     <!-- ref --><p><font face="verdana" size="2">APGAUA, R. O Linux e a perspectiva da d&aacute;diva. <i>Horizontes Antropol&oacute;gicos</i>, Porto Alegre,   ano 10, n.&nbsp;21, p.&nbsp;221-240, jan./jun. 2004. Dispon&iacute;vel em:   &lt;<a href="http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0104-71832004000100010&lng=en&nrm=iso" target="_blank">http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832004000100010&amp;lng=en&amp;nrm=iso</a>&gt;.   Acesso em: 20 jan. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-7183201400010000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">BARBROOK, R. The high-tech gift   economy. <i>First Monday</i>, v.&nbsp;3,   n.&nbsp;12, 7 Dec. 1998. Dispon&iacute;vel em   &lt;<a href="http://firstmonday.org/ojs/index.php/fm/article/view/631/552" target="_blank">http://firstmonday.org/ojs/index.php/fm/article/view/631/552</a>&gt;. Acesso   em: 28 out. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-7183201400010000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">BARCET, N. The importance of free   software in the cloud. <i>The Var Guy</i>, 13   Oct. 2009. Dispon&iacute;vel em:   &lt;<a href="http://thevarguy.com/ubuntu/importance-free-software-cloud" target="_blank">http://thevarguy.com/ubuntu/importance-free-software-cloud</a>&gt;. Acesso em:   17 nov. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-7183201400010000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">BENSON, T. Brazil: free software's   biggest and best friend. <i>The New York Times</i>, 29 mar 2005. Dispon&iacute;vel em: &lt;<a href="http://www.nytimes.com/2005/03/29/technology/29computer.html?_r=0" target="_blank">http://www.nytimes.com/2005/03/29/technology/29computer.html?_r=0</a>&gt;.   Acesso em: 24 out. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-7183201400010000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">COLEMAN, E. G. The political agnositism   of free software and the politics of contrast. <i>Anthropology     Quarterly</i>, p.&nbsp;297-302, Summer 2004. Dispon&iacute;vel em:   &lt;<a href="http://www.healthhacker.org/biella/colemanaq.pdf" target="_blank">http://www.healthhacker.org/biella/colemanaq.pdf</a>&gt;. Acesso em: 28 out.   2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-7183201400010000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">FESTA, P. Governments push opensource   software. <i>Cnet</i>, 29 ago. 2001 Dispon&iacute;vel em   &lt;<a href="http://news.cnet.com/2100-1001-272299.html" target="_blank">http://news.cnet.com/2100-1001-272299.html</a>&gt;. Acesso em: 24 out. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-7183201400010000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">FREE SOFTWARE is software that gives   you the user the freedom to share, study and modify it. We call this free   software because the user is free. <i>Free Software     Foundation</i>, 2004-. Dispon&iacute;vel em:   &lt;<a href="http://www.fsf.org/about/what-is-free-software" target="_blank">http://www.fsf.org/about/what-is-free-software</a>&gt;. Acesso em: 20 ago. 2013</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-7183201400010000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">GILBERTO   GIL: "Yo impulso la &eacute;tica hacker". <i>Clar&iacute;n.com</i>,   29 maio 2006. Dispon&iacute;vel em:   &lt;<a href="http://www.clarin.com/diario/2006/05/29/um/m-01204505.htm" target="_blank">http://www.clarin.com/diario/2006/05/29/um/m-01204505.htm</a>&gt;. Acesso em:   24 out. 2006</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-7183201400010000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">GOVERNADOR   do software livre. <i>Revista do Linux</i>,   n.&nbsp;5, maio 2000. Dispon&iacute;vel em:   &lt;<a href="http://augustocampos.net/revista-do-linux/005/index.html" target="_blank">http://augustocampos.net/revista-do-linux/005/index.html</a>&gt;. Acesso em: 20   ago. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-7183201400010000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">JELASSI,   T.; ENDERS, A. Case study 16 &#8211; Google. In: JELASSI, T.; ENDERS, A. <i>Strategies for e-business</i>: creating value   through electronic and mobile commerce : concepts and cases. Essex: Pearson Education, 2005. p.<i>&nbsp;</i>424.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-7183201400010000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">KAUFMAN, W.   Crowd sourcing turns business on its head. <i>NPR</i>,   20 ago. 2008. Dispon&iacute;vel em:   &lt;<a href="http://www.npr.org/templates/story/story.php?storyId=93495217" target="_blank">http://www.npr.org/templates/story/story.php?storyId=93495217</a>&gt;. Acesso   em: 20 ago. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-7183201400010000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">KELTY, C. <i>Two bits</i>: the cultural significance of free   software. Durham: Duke University Press, 2008. Dispon&iacute;vel em:   &lt;<a href="http://twobits.net/pub/Kelty-TwoBits.pdf" target="_blank">http://twobits.net/pub/Kelty-TwoBits.pdf</a>&gt;. Acesso em: 20 ago. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-7183201400010000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">KINGSTONE,   S. Brazil adopts opensource software. <i>BBC News</i>, 2 jun 2005.   Dispon&iacute;vel em: &lt;<a href="http://news.bbc.co.uk/1/hi/business/4602325.stm" target="_blank">http://news.bbc.co.uk/1/hi/business/4602325.stm</a>&gt;. Acesso   em 24 out. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-7183201400010000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">MURILLO, L.   F. R. <i>Tecnologia, pol&iacute;tica e cultura na comunidade     brasileira de software livre e de c&oacute;digo aberto</i>. Disserta&ccedil;&atilde;o   (Mestrado em Antropologia Social)&#8211;Instituto de Filosofia e Ci&ecirc;ncias   Humanas, Universidade Federal do Rio Grande do Sul, Porto Alegre, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-7183201400010000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">RAYMOND, E.   S. <i>A catedral e o bazar</i>. Vers&atilde;o   traduzida para o portugu&ecirc;s por Erik Kohler. 1997. Dispon&iacute;vel em:   &lt;<a href="http://www.dominiopublico.gov.br/pesquisa/DetalheObraForm.do?select_action=&co_obra=8679" target="_blank">http://www.dominiopublico.gov.br/pesquisa/DetalheObraForm.do?select_action=&amp;co_obra=8679</a>&gt;.   Acesso em: 20 ago. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-7183201400010000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">RAYMOND, E. S. <i>Goodbye,   "free software"; hello, "open source"</i>. 22 Nov. 1998. dispon&iacute;vel   em: &lt;ftp://ftp.lab.unb.br/pub/computing/museum/esr/open-source.html&gt;.   Acesso em: 27 dez. 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-7183201400010000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">SANCHEZ, W. <i>O   movimento de software livre e a produ&ccedil;&atilde;o colaborativa do conhecimento</i>.   Disserta&ccedil;&atilde;o (Mestrado em Ci&ecirc;ncias Sociais)&#8211;Faculdade de Ci&ecirc;ncias Sociais,   Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o Paulo, S&atilde;o Paulo, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-7183201400010000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">SHAW, A. Insurgent expertise: the   politics of free/livre and open source software in Brazil. <i>Journal     of Information Technology &amp; Politics</i>,   v.&nbsp;8, n.&nbsp;3, p.&nbsp;253-272, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-7183201400010000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">STULZER, R. Os prim&oacute;rdios do Conectiva   Linux. <i>ComCi&ecirc;ncia</i>, 10 jun. 2004. Dispon&iacute;vel   em: &lt;<a href="http://www.comciencia.br/200406/reportagens/18.shtml" target="_blank">http://www.comciencia.br/200406/reportagens/18.shtml</a>&gt;. Acesso em: 20   ago. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-7183201400010000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">TEZA, M. Como organizamos o I FISL. <i>Associa&ccedil;&atilde;o Software Livre.Org</i>, 14 set. 2004.   Dispon&iacute;vel em:   &lt;<a href="http://wiki.softwarelivre.org/Pessoas/ComoOrganizamosOIForumInternacionalSoftwareLivre" target="_blank">http://wiki.softwarelivre.org/Pessoas/ComoOrganizamosOIForumInternacionalSoftwareLivre</a>&gt;.   Acesso em: 15 nov. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-7183201400010000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">WEBER, S. <i>The   success of open source</i>. Cambridge: Harvard University Press,   2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-7183201400010000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">WILLIAMS, S. <i>Free   as in freedom</i>: Richard Stallman's crusade for free software.   March 2002. Dispon&iacute;vel em: &lt;<a href="http://www.oreilly.com/openbook/freedom/" target="_blank">http://www.oreilly.com/openbook/freedom/</a>&gt;.   Acesso em: 28 out. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-7183201400010000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">WOLF, E. Culture: panacea or problem?   In: WOLF, E. <i>Pathways of power</i>: building   an anthropology of modern world. Berkeley: University of California Press,   2001. p.&nbsp;307-319.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-7183201400010000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Recebido em: 22/08/2013</font>    <br>   <font face="verdana" size="2">Aprovado em: 28/12/2013</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"> <a name="nt0"></a><a href="#tx0">*</a> Trabalho apresentado na 28&ordf; Reuni&atilde;o Brasileira de Antropologia, realizada entre os dias 2 e 5 de julho de   2012, em S&atilde;o Paulo, Brasil.    <br>   <a href="#_ftnref1" name="_ftn1" title="">1</a>&nbsp;&nbsp; Aqui,   ao contr&aacute;rio, pretendo entender &#8211; e discutir &#8211; o termo "<i>hacker</i>" como categoria nativa utilizada como ferramenta de distin&ccedil;&atilde;o de   certos membros, notadamente os de mais prest&iacute;gio.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref2" name="_ftn2" title="">2</a>&nbsp;&nbsp; A     Free Software Foundation &eacute; a mais representativa do grupo <i>free</i>, enquanto a Open Source Initiative &eacute; a mais representativa do grupo <i>open</i>. Essas s&atilde;o organiza&ccedil;&otilde;es gerais de defesa do <i>software</i> livre, mas h&aacute; diversas outras, que defendem pontos espec&iacute;ficos,     causas correlatas (como a inclus&atilde;o digital com <i>software</i> livre) ou t&ecirc;m atua&ccedil;&atilde;o regional, e que se alinham mais com o grupo <i>free</i> ou <i>open</i>.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref3" name="_ftn3" title="">3</a>&nbsp;&nbsp; O     termo utilizado pelo grupo <i>open</i> para se referir ao <i>software</i> livre &eacute; <i>open       source</i>. Utilizo, contudo, o termo <i>software</i> livre para me referir ao conjunto amplo dos <i>softwares</i> defendidos pelos grupos <i>open</i> e <i>free</i> que, fundamentalmente, &eacute; o mesmo.</font>    ]]></body>
<body><![CDATA[<br>   <font face="verdana" size="2"><a href="#_ftnref4" name="_ftn4" title="">4</a>&nbsp;&nbsp; O     conjunto de servidores que forma a plataforma Google utiliza vers&otilde;es     modificadas do Linux e de outros <i>softwares</i> livres     (Jelassi; Enders, 2005). Para o desenho de produtos, diversas empresas est&atilde;o     criando <i>softwares</i> em que os pr&oacute;prios consumidores colaboram na cria&ccedil;&atilde;o. A pr&aacute;tica &eacute;     conhecida como <i>crowdsourcing</i> e baseia-se na descentraliza&ccedil;&atilde;o da produ&ccedil;&atilde;o do <i>software</i> livre (Kaufman, 2008).</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref5" name="_ftn5" title="">5</a>&nbsp;&nbsp; <i>Copyleft</i> &eacute; um termo criado por Richard Stallman para se     opor ao <i>copyright</i>. Segundo ele, a ideia veio de um colega que grafou: "Copyleft, all     rights reversed", fazendo um trocadilho com o termo e com a frase "all rights     reserved" que acompanha o <i>copyright</i>. O termo tamb&eacute;m &eacute; interpretado como uma alus&atilde;o ao espectro da     esquerda na pol&iacute;tica.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref6" name="_ftn6" title="">6</a>&nbsp;&nbsp; Kelty     (2008) conta os problemas que Stallman teve ao tentar compartilhar seu programa     EMACS com outros desenvolvedores e sua tentativa de construir em torno do     programa uma comunidade/comuna (Stallman utilizava o termo <i>commune</i>, mas o termo <i>community</i> acabou por se tornar mais popular ao longo dos anos para se fazer     refer&ecirc;ncia a esses grupos de usu&aacute;rios e desenvolvedores), preservando-o de     empresas que desejavam torn&aacute;-lo um <i>software</i> propriet&aacute;rio.     Segundo Kelty, essas dificuldades serviram de aprendizado para que Stallman     desenvolvesse a licen&ccedil;a livre GPL.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref7" name="_ftn7" title="">7</a>&nbsp;&nbsp; O <i>kernel</i> &eacute; uma parte central do sistema, respons&aacute;vel     pela configura&ccedil;&atilde;o e gerenciamento dos dispositivos (teclado, mouse, monitor,     etc.).</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref8" name="_ftn8" title="">8</a>&nbsp;&nbsp; Essa     ideia permanece v&aacute;lida at&eacute; bastante recentemente. Por&eacute;m, h&aacute; ind&iacute;cios que o     enfraquecimento do subgrupo <i>free</i> tenha sido t&atilde;o acentuado que suas ideias estejam perdendo for&ccedil;a at&eacute;     mesmo dentro de sua institui&ccedil;&atilde;o fundadora, que permanece bastante atuante. </font>    <br>   <font face="verdana" size="2"><a href="#_ftnref9" name="_ftn9" title="">9</a>&nbsp;&nbsp; No     original: "With Stallman representing the older, wiser contingent of ITS/Unix     hackers and Torvalds representing the younger, more energetic crop of Linux     hackers, the pairing indicated a symbolic show of unity that could only be     beneficial, especially to ambitious younger (i.e., below 40) hackers such as     Raymond."</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref10" name="_ftn10" title="">10</a>&nbsp; "Analyzing     the success of the Torvalds approach, Raymond issued a quick analysis: using     the Internet as his 'petri dish' and the harsh scrutiny of the hacker community     as a form of natural selection, Torvalds had created an evolutionary model free     of central planning." (Williams, 2002, cap. 11).</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref11" name="_ftn11" title="">11</a>&nbsp; Essa     declara&ccedil;&atilde;o de Teza foi colhida em 2005 e confirmam declara&ccedil;&otilde;es com o mesmo tom     colhidas por mim em anos anteriores.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref12" name="_ftn12" title="">12</a>&nbsp; P&aacute;ginas     que j&aacute; n&atilde;o est&atilde;o mais dispon&iacute;veis regularmente, mas podem ser acessadas via     servi&ccedil;os de armazenamento hist&oacute;rico da internet.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref13" name="_ftn13" title="">13</a>&nbsp; A     linguagem Java, por exemplo, criada pela empresa Sun Microsystems, &eacute; bastante     usada pelos <i>nerds</i>, al&eacute;m de ser a especialidade do representante da OSI no Brasil. J&aacute;     o Twiki, <i>software</i> para constru&ccedil;&atilde;o de p&aacute;ginas <i>web</i> colaborativas, &eacute; largamente utilizado por membros do governo federal e por     militantes do Projeto Software Livre Bahia, bastante identificado com outras     causas pol&iacute;tico-sociais.</font>    ]]></body>
<body><![CDATA[<br>   <font face="verdana" size="2"><a href="#_ftnref14" name="_ftn14" title="">14</a>&nbsp; Murillo     (2009) utiliza os termos "t&eacute;c" e "ativistas" como refer&ecirc;ncia a "<i>hackers</i>" e "pol&iacute;ticos" do modo como trato aqui. Encontrei o uso desses     termos em conversas com membros da organiza&ccedil;&atilde;o do Fisl, por&eacute;m, o "t&eacute;c" estaria     em um n&iacute;vel hierarquicamente inferior ao "<i>hacker</i>".     O "t&eacute;c" seria algu&eacute;m mais jovem, muitas vezes &#8211; mas n&atilde;o necessariamente     &#8211; com menor conhecimento t&eacute;cnico e mais ativo nos trabalhos gerais da     organiza&ccedil;&atilde;o do evento. "Ativistas" parece-me ser uma vers&atilde;o mais atenuada de "pol&iacute;ticos",     por&eacute;m n&atilde;o encontrei seu uso em espec&iacute;fico.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref15" name="_ftn15" title="">15</a>&nbsp; A frase "Don't     be evil" &eacute; citada frequentemente, em listas de discuss&atilde;o, como <i>slogan</i> corporativo do Google quando as atitudes da empresa est&atilde;o em quest&atilde;o.     A frase consta no pref&aacute;cio do c&oacute;digo de conduta da empresa, que pode ser     acessado em: <a href="http://investor.google.com/corporate/code-of-conduct.html" target="_blank">http://investor.google.com/corporate/code-of-conduct.html</a>.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref16" name="_ftn16" title="">16</a>&nbsp; A refer&ecirc;ncia     aqui &eacute; a o que tem sido chamado de "cloud computing". Ver Barcet (2009).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[APGAUA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Linux e a perspectiva da dádiva]]></article-title>
<source><![CDATA[Horizontes Antropológicos]]></source>
<year>jan.</year>
<month>/j</month>
<day>un</day>
<volume>10</volume>
<numero>21</numero>
<issue>21</issue>
<page-range>221-240</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARBROOK]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The high-tech gift economy]]></article-title>
<source><![CDATA[First Monday]]></source>
<year>7 De</year>
<month>c.</month>
<day> 1</day>
<volume>3</volume>
<numero>12</numero>
<issue>12</issue>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARCET]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The importance of free software in the cloud]]></article-title>
<source><![CDATA[The Var Guy]]></source>
<year>13 O</year>
<month>ct</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENSON]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Brazil: free software's biggest and best friend]]></article-title>
<source><![CDATA[The New York Times]]></source>
<year>29 m</year>
<month>ar</month>
<day> 2</day>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLEMAN]]></surname>
<given-names><![CDATA[E. G]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The political agnositism of free software and the politics of contrast]]></article-title>
<source><![CDATA[Anthropology Quarterly]]></source>
<year>2004</year>
<page-range>297-302</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FESTA]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Governments push opensource software]]></article-title>
<source><![CDATA[Cnet]]></source>
<year>29 a</year>
<month>go</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<source><![CDATA[FREE SOFTWARE is software that gives you the user the freedom to share, study and modify it. We call this free software because the user is free]]></source>
<year>2004</year>
<publisher-name><![CDATA[Free Software Foundation]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<article-title xml:lang="es"><![CDATA[GILBERTO GIL: "Yo impulso la ética hacker"]]></article-title>
<source><![CDATA[Clarín.com]]></source>
<year>29 m</year>
<month>ai</month>
<day>o </day>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[GOVERNADOR do software livre]]></article-title>
<source><![CDATA[Revista do Linux]]></source>
<year>maio</year>
<month> 2</month>
<day>00</day>
<numero>5</numero>
<issue>5</issue>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JELASSI]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[ENDERS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Case study 16 - Google]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[JELASSI]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[ENDERS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Strategies for e-business: creating value through electronic and mobile commerce : concepts and cases]]></source>
<year>2005</year>
<page-range>424</page-range><publisher-loc><![CDATA[Essex ]]></publisher-loc>
<publisher-name><![CDATA[Pearson Education]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAUFMAN]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Crowd sourcing turns business on its head]]></article-title>
<source><![CDATA[NPR]]></source>
<year>20 a</year>
<month>go</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KELTY]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Two bits: the cultural significance of free software]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Durham ]]></publisher-loc>
<publisher-name><![CDATA[Duke University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINGSTONE]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Brazil adopts opensource software]]></article-title>
<source><![CDATA[BBC News]]></source>
<year>2 ju</year>
<month>n </month>
<day>20</day>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MURILLO]]></surname>
<given-names><![CDATA[L. F. R]]></given-names>
</name>
</person-group>
<source><![CDATA[Tecnologia, política e cultura na comunidade brasileira de software livre e de código aberto]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAYMOND]]></surname>
<given-names><![CDATA[E. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[A catedral e o bazar. Versão traduzida para o português por Erik Kohler]]></source>
<year>1997</year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAYMOND]]></surname>
<given-names><![CDATA[E. S]]></given-names>
</name>
</person-group>
<source><![CDATA[Goodbye, "free software"; hello, "open source"]]></source>
<year>22 N</year>
<month>ov</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANCHEZ]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<source><![CDATA[O movimento de software livre e a produção colaborativa do conhecimento]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHAW]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Insurgent expertise: the politics of free/livre and open source software in Brazil]]></article-title>
<source><![CDATA[Journal of Information Technology & Politics]]></source>
<year>2011</year>
<volume>8</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>253-272</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STULZER]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os primórdios do Conectiva Linux]]></article-title>
<source><![CDATA[ComCiência]]></source>
<year>10 j</year>
<month>un</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TEZA]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Como organizamos o I FISL]]></source>
<year>14 s</year>
<month>et</month>
<day>. </day>
<publisher-name><![CDATA[Associação Software Livre.Org]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[The success of open source]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILLIAMS]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Free as in freedom: Richard Stallman's crusade for free software]]></source>
<year>Marc</year>
<month>h </month>
<day>20</day>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOLF]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Culture: panacea or problem]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[WOLF]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pathways of power: building an anthropology of modern world]]></source>
<year>2001</year>
<page-range>307-319</page-range><publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
