<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40141994000300044</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40141994000300044</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Escola uspiana de História]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Capelato]]></surname>
<given-names><![CDATA[Maria Helena Rolim]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Glezer]]></surname>
<given-names><![CDATA[Raquel]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ferlini]]></surname>
<given-names><![CDATA[Vera Lúcia Amaral]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Faculdade de Filosofia, Letras e Ciências Humanas Departamento de História]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,USP Faculdade de Filosofia, Letras e Ciências Humanas Programa de Pós-Graduação em História Econômica]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>1994</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>1994</year>
</pub-date>
<volume>8</volume>
<numero>22</numero>
<fpage>349</fpage>
<lpage>358</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40141994000300044&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40141994000300044&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40141994000300044&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ORIGENS    E ATUAIS LINHAS DE PESQUISA</b></font></p>     <p align="right"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HUMANIDADES</font></b></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="4">Escola uspiana    de Hist&oacute;ria</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Maria Helena    Rolim Capelato; Raquel Glezer; Vera L&uacute;cia Amaral Ferlini</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O in&iacute;cio    da escola uspiana de hist&oacute;ria deve ser compreendida na complexa conjuntura    nacional dos anos trinta que, de um lado, levou &agrave; cria&ccedil;&atilde;o    da Faculdade de Filosofia e, de outro, prop&ocirc;s repensar o pa&iacute;s,    atrav&eacute;s da reflex&atilde;o sobre o passado.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Faculdade de    Filosofia visava &agrave; forma&ccedil;&atilde;o de professores para o ensino    secund&aacute;rio e, como decorr&ecirc;ncia de suas pr&oacute;prias necessidades    internas, a forma&ccedil;&atilde;o de docentes-pesquisadores. Se lido de forma    estreita, o surgimento de pesquisas hist&oacute;ricas na USP pode ser entendido    como total oposi&ccedil;&atilde;o a padr&otilde;es vigentes. Contudo, a an&aacute;lise    mais acurada e menos apaixonada, revela que s&oacute;lidos estudos, quest&otilde;es    pol&ecirc;micas e propostas conflitantes de an&aacute;lise e interpreta&ccedil;&atilde;o    da hist&oacute;ria nacional serviram como fertilizadores de campo profissional    que se estruturava em S&atilde;o Paulo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diversamente de    outras especialidades, que foram praticamente iniciadas com a Faculdade de Filosofia,    ou, pelo menos, que se v&ecirc;em como tal, os estudos hist&oacute;ricos partiram    de um s&oacute;lido e rico patamar-pr&eacute;vio, pass&iacute;vel de ser questionado,    mas proponente de quest&otilde;es b&aacute;sicas e ordenadoras de pesquisas    e pol&ecirc;micas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os estudos hist&oacute;ricos    no Brasil iniciaram-se h&aacute;, pelo menos, um s&eacute;culo e meio, se utilizarmos    como marco instaurador a cria&ccedil;&atilde;o do Instituto Hist&oacute;rico    e Geogr&aacute;fico Brasileiro, em 1838, que estabeleceu, entre seus objetivos,    a formula&ccedil;&atilde;o da hist&oacute;ria nacional e o estudo do seu passado    e foi seguido por v&aacute;rios institutos criados nas Prov&iacute;ncias, desde    ent&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A rica e variegada    atua&ccedil;&atilde;o dos Historiadores, entre os meados do s&eacute;culo XIX    e as primeiras d&eacute;cadas do s&eacute;culo XX, estabeleceu temas, objetos    e formas de trabalho. Seus nomes, suas obras, as an&aacute;lises que realizaram    fazem parte, n&atilde;o apenas do universo dos Historiadores, mas da cultura    nacional.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">Hist&oacute;rico</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O atual Departamento    surgiu na Reforma Universit&aacute;ria de 1969, tendo por base    as c&aacute;tedras desmembradas em 1955/56 do curso de Geografia e Hist&oacute;ria,    antiga 5&ordf; subsec&ccedil;&atilde;o de Ci&ecirc;ncias da FFCL, existente    desde 1934 (<a name="1not"></a><a href="#not1">1</a>). Conta, hoje, com um curso de gradua&ccedil;&atilde;o, bacharelado    em Hist&oacute;ria (complementado com a Licenciatura, cursada na Faculdade de    Educa&ccedil;&atilde;o) e dois cursos de p&oacute;s-gradua&ccedil;&atilde;o,    Hist&oacute;ria Econ&ocirc;mica e Hist&oacute;ria Social, implantados em 1971,    ambos com conceito A, nas avalia&ccedil;&otilde;es Capes. Seu quadro &eacute;    composto por 52 docentes ativos e 13 aposentados, com atividades de p&oacute;s-gradua&ccedil;&atilde;o    e pesquisa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em sessenta anos,    o Departamento gerou produ&ccedil;&atilde;o numerosa, abrigando, ao mesmo tempo,    a continuidade de temas e a incorpora&ccedil;&atilde;o de novas abordagens.    Buscando compreender as especificidades do campo, tomamos, por crit&eacute;rio    de an&aacute;lise, os doutorados, recuperando as matrizes, os pesquisadores    e as caracter&iacute;sticas dos cursos de p&oacute;s-gradua&ccedil;&atilde;o    (<a name="2not"></a><a href="#not2">2</a>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora m&uacute;ltipla    e ecl&eacute;tica, &eacute; poss&iacute;vel destacar o perfil caracter&iacute;stico    dessa produ&ccedil;&atilde;o: base erudita; rigor metodol&oacute;gico; a procura    de coer&ecirc;ncia interna do trabalho; tradi&ccedil;&atilde;o de interdisciplinaridade;    o cuidado de buscar o relacionamento constante entre a pesquisa emp&iacute;rica    e a reflex&atilde;o te&oacute;rica, fugindo dos esquemas e modelos pr&eacute;-estabelecidos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os contatos com    os dados da produ&ccedil;&atilde;o do per&iacute;odo 1934-1993 levou-nos a estabelecer    uma periodiza&ccedil;&atilde;o por gera&ccedil;&otilde;es, que n&atilde;o se    identifica, linearmente, com a cronologia.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A reconstitui&ccedil;&atilde;o    de linhagens historiogr&aacute;ficas evidenciou tr&ecirc;s momentos diferenciados:    o da forma&ccedil;&atilde;o dos Historiadores uspianos, o da primeira gera&ccedil;&atilde;o    orientada pelos formadores e o da segunda gera&ccedil;&atilde;o, orientada por    alguns formadores, mas principalmente pelos doutores da primeira gera&ccedil;&atilde;o,    correspondendo ao processo de mudan&ccedil;a institucional significativa, que    extinguiu as c&aacute;tedras e introduziu os cursos de p&oacute;s-gradua&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para a implanta&ccedil;&atilde;o    do Curso de Geografia e Hist&oacute;ria foram contratados professores franceses,    que, ao lado de renomados Historiadores brasileiros, formaram e selecionaram    as primeiras turmas, orientaram e examinaram as primeiras teses, e, prepararam    docentes para serem seus sucessores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A tradi&ccedil;&atilde;o    francesa, de um grande trabalho de doutorado, marcou o Departamento, e, acoplada    ao sistema de c&aacute;tedra vital&iacute;cia, definiu seu perfil acad&ecirc;mico,    de 1934 at&eacute; o in&iacute;cio da d&eacute;cada de 1970. Nesse per&iacute;odo,    a produ&ccedil;&atilde;o cient&iacute;fica esteve ligada &agrave; carreira individual,    altamente especializada. Com a Reforma Universit&aacute;ria de 1969, novos padr&otilde;es    de produ&ccedil;&atilde;o cient&iacute;fica passaram a vigorar, com parcial    influ&ecirc;ncia do modelo norte-americano.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">Os formadores</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Consideramos formadores,    os primeiros Historiadores uspianos, alunos e professores das primeiras turmas    da Faculdade e que representaram a conjun&ccedil;&atilde;o das preocupa&ccedil;&otilde;es    intelectuais correntes no Brasil na &eacute;poca com a orienta&ccedil;&atilde;o    dos mestres da miss&atilde;o francesa (<a name="3not"></a><a href="#not3">3</a>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A a&ccedil;&atilde;o    dos franceses floresceu num ambiente intelectual prop&iacute;cio. Se de um lado    traziam a experi&ecirc;ncia com o trabalho metodologicamente orientado e os    ares renovadores dos Annales, por outro, encontraram caldo de cultura f&eacute;rtil,    patente em produ&ccedil;&atilde;o historiogr&aacute;fica tradicional, de grande    erudi&ccedil;&atilde;o, voltada para os temas paulistas, expressa nas obras    de Taunay e Alfredo Ellis Jr. Em m&uacute;ltiplos aspectos, essa &eacute;poca    corresponde a um repensar do Brasil, que produziu trabalhos de import&acirc;ncia    como os de Caio Prado Jr., S&eacute;rgio Buarque de Holanda e Gilberto Freyre,    cujo di&aacute;logo mais sistem&aacute;tico com a produ&ccedil;&atilde;o uspiana    s&oacute; ocorreu posteriormente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os professores    vindos da Fran&ccedil;a, para o primeiro semestre do curso, permaneceram pouco    tempo, sendo substitu&iacute;dos por outros, tamb&eacute;m franceses, em in&iacute;cio    de carreira, que ficaram, no m&iacute;nimo, dois anos. Alguns estabeleceram    rela&ccedil;&otilde;es mais estreitas com o pa&iacute;s, prolongando sua perman&ecirc;ncia.    Formaram disc&iacute;pulos, com os quais dividiram a doc&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No plano intelectual,    os franceses introduziram a preocupa&ccedil;&atilde;o com a orienta&ccedil;&atilde;o    metodol&oacute;gica e com o rigor da an&aacute;lise documental, iniciando uma    rela&ccedil;&atilde;o com temas da historiografia francesa, especialmente a    dos <i>Annales,</i> vanguarda na &eacute;poca.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A tese de doutorado    de Eur&iacute;pedes Sim&otilde;es de Paula, <i>O Com&eacute;rcio Varegue e o    Gr&atilde;o principado de Kiev,</i> defendida em 1942, orientada por Jean Gag&eacute;,    expressava influ&ecirc;ncias das obras de Marc Bloch e das preocupa&ccedil;&otilde;es    de Braudel, estudando aspectos de Hist&oacute;ria Medieval, na &oacute;tica    de cruzamento de espa&ccedil;os com a an&aacute;lise de rela&ccedil;&otilde;es    pol&iacute;tico-econ&ocirc;micas (<a name="5not"></a><a href="#not5">5</a>). A tese de Pedro Moacir Campos, <i>Alguns    aspectos da Germ&acirc;nia Antiga, atrav&eacute;s dos autores cl&aacute;ssicos</i>    (1945) e a de Eduardo d'Oliveira Fran&ccedil;a, <i>A realeza em Portugal e as    origens do absolutismo</i> (1945), reafirmaram o di&aacute;logo com os <i>Annales.</i></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho de Eduardo    d'Oliveira Fran&ccedil;a expressou o desdobramento de temas tratados pelos;    franceses (feudalismo, monarquias nacionais e constitui&ccedil;&atilde;o    de novos espa&ccedil;os de domina&ccedil;&atilde;o), para as quest&otilde;es    do mundo ib&eacute;rico, refletindo preocupa&ccedil;&otilde;es da historiografia    brasileira em caracterizar a especificidade da coloniza&ccedil;&atilde;o (<a name="6not"></a><a href="#not6">6</a>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O interesse pelo    mundo ib&eacute;rico e sua expans&atilde;o colonial, na Am&eacute;rica, j&aacute;    estavam presentes na tese de Alice Canabrava, <i>O Com&eacute;rcio no Rio da    Prata</i> - <i>1580-1640</i> (1942), na de Astrogildo Rodrigues de Mello, <i>A    pol&iacute;tica colonial de Espanha atrav&eacute;s das encomiendas</i> (1942)    e na de Olga Pantale&atilde;o, <i>A penetra&ccedil;&atilde;o comercial da Inglaterra    na Am&eacute;rica Espanhola</i> 1713-1783 (1944). Esses trabalhos inauguraram    os estudos de Hist&oacute;ria Econ&ocirc;mica, de modelo franc&ecirc;s (<a name="7not"></a><a href="#not7">7</a>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse primeiro conjunto    da produ&ccedil;&atilde;o, a dos formadores, n&atilde;o &eacute; homog&ecirc;neo.    Se, por um lado, a matriz francesa estimulou as pesquisas nas &aacute;reas de    Hist&oacute;ria Antiga, Hist&oacute;ria Medieval, Hist&oacute;ria Moderna e    Hist&oacute;ria da Am&eacute;rica, por outro, a presen&ccedil;a de Alfredo Ellis    Jr., com forma&ccedil;&atilde;o na tradi&ccedil;&atilde;o historiogr&aacute;fica    brasileira, radicada em Capistrano de Abreu, teve peso nos estudos de Hist&oacute;ria    do Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A entrada de S&eacute;rgio    Buarque de Holanda, em 1958, com a tese de c&aacute;tedra, <i>Vis&atilde;o do    para&iacute;so: os motivos ed&ecirc;nicos no descobrimento e coloniza&ccedil;&atilde;o    do Brasil,</i> abriu novos horizontes de pesquisa (<a name="8not"></a><a href="#not8">8</a>). Erudito e com s&oacute;lida    forma&ccedil;&atilde;o liter&aacute;ria, a cr&iacute;tica foi seu primeiro campo    intelectual. Os estudos jur&iacute;dicos e a perman&ecirc;ncia na Alemanha consolidaram    sua forma&ccedil;&atilde;o te&oacute;rica, fortemente marcada pelo historismo    alem&atilde;o e pela sociologia weberiana, fundamentaram a an&aacute;lise psicossociol&oacute;gica,    j&aacute; patente no cl&aacute;ssico <i>Ra&iacute;zes do Brasil,</i> apontando    para os estudos de cultura e de mentalidades. Seus contatos com a Escola de    Sociologia e Pol&iacute;tica e a dire&ccedil;&atilde;o do Museu Paulista possibilitaram    o aprofundamento das an&aacute;lises sobre a identidade nacional, com novos    trabalhos sobre o bandeirismo, a forma&ccedil;&atilde;o do Estado e suas vincula&ccedil;&ocirc;es    s&oacute;cio-pol&iacute;tico-econ&ocirc;micas. Seus estudos sobre cultura brasileira    cruzam a tradi&ccedil;&atilde;o da cr&iacute;tica liter&aacute;ria com as an&aacute;lises    hist&oacute;ricas eruditas.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">A primeira gera&ccedil;&atilde;o</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Consideramos primeira    gera&ccedil;&atilde;o o conjunto de doutorados produzidos, <i>grosso modo,</i>    entre 1951 e 1973, orientados pelos formadores e defendidos, ainda, no sistema    do <i>antigo regime</i> da p&oacute;s-gradua&ccedil;&atilde;o (<a name="9not"></a><a href="#not9">9</a>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre 1951 e 1973,    foram defendidas 83 teses de doutorado, nas seguintes mat&eacute;rias: Hist&oacute;ria    Antiga; Hist&oacute;ria Medieval; Hist&oacute;ria Moderna; Hist&oacute;ria Contempor&acirc;nea;    Hist&oacute;ria da Am&eacute;rica; Hist&oacute;ria do Brasil Col&ocirc;nia;    Hist&oacute;ria do Brasil Imp&eacute;rio; Hist&oacute;ria do Brasil Rep&uacute;blica    (<a name="10not"></a><a href="#not10">10</a>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do ponto de vista    metodol&oacute;gico, a influ&ecirc;ncia dos <i>Annales</i> persistiu. Mas n&atilde;o    se tratava apenas de continuidade, pois a incorpora&ccedil;&atilde;o de reflex&otilde;es    de natureza marxista representou mudan&ccedil;a significativa nas pesquisas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em Hist&oacute;ria    Social, Hist&oacute;ria das Id&eacute;ias e Hist&oacute;ria Econ&ocirc;mica,    fizeram-se presentes os tratamentos seriais e quantitativos, que chegaram por    caminhos diversos: na discuss&atilde;o sobre Revolu&ccedil;&atilde;o Francesa    e conjuntura (Labrousse) e nas an&aacute;lises do com&eacute;rcio colonial (Braudel,    Godinho, Mauro e Chaunu).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outras propostas    dos <i>Annales,</i> atrav&eacute;s dos trabalhos de Pierre Vilar e Albert Soboul,    vieram ao encontro de preocupa&ccedil;&otilde;es presentes na sociedade brasileira,    como a quest&atilde;o do desenvolvimento, da inser&ccedil;&atilde;o no capitalismo    e da mudan&ccedil;a social, marcando as reflex&otilde;es da passagem do Antigo    Regime para a Sociedade Burguesa, vista do &acirc;ngulo colonial. A id&eacute;ia    de revolu&ccedil;&atilde;o (burguesa) constituiu o pano de fundo de grande parte    das discuss&otilde;es e pesquisas, refletindo leituras de Dobb, Sweezy, Baran,    Hill, Heckscher, centradas, principalmente, na transi&ccedil;&atilde;o do feudalismo,    essencial para a compreens&atilde;o da natureza da coloniza&ccedil;&atilde;o,    da sociedade por ela gerada e das formas de inser&ccedil;&atilde;o do Brasil    no capitalismo (<a name="11not"></a><a href="#not11">11</a>). Nesse momento, as an&aacute;lises de Caio Prado Jr. constitu&iacute;ram    referencial importante.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os respons&aacute;veis    pela forma&ccedil;&atilde;o do maior n&uacute;mero de doutores, a partir dos    anos cinq&uuml;enta, foram Eur&iacute;pedes Sim&otilde;es de Paula, Eduardo    d'Oliveira Fran&ccedil;a e S&eacute;rgio Buarque de Holanda (<a name="12not"></a><a href="#not12">12</a>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eur&iacute;pedes    Sim&otilde;es de Paula orientou doutorados nas seguintes &aacute;reas/temas:    <i>Antig&uuml;idade Cl&aacute;ssica</i> &#151; Economia, Quest&atilde;o Agr&aacute;ria,    Juda&iacute;smo; <i>Hist&oacute;ria Medieval</i> &#151; Biz&acirc;ncio/rela&ccedil;&atilde;o    com o poder papal, Legisla&ccedil;&atilde;o Econ&ocirc;mica e Social na &Eacute;poca    da Peste Negra, Rela&ccedil;&atilde;o Judeus e Russos, Cultura Judaica, Forma&ccedil;&atilde;o    da Inglaterra, Hist&oacute;ria Ib&eacute;rica; <i>Hist&oacute;ria das Religi&otilde;es</i>    &#151; Te&oacute;logos e Estudos B&iacute;blicos, Budismo no Jap&atilde;o;    <i>Hist&oacute;ria das Ci&ecirc;ncias</i> &#151; teorias cient&iacute;ficas    do in&iacute;cio da &Eacute;poca Moderna (<a name="13not"></a><a href="#not13">13</a>); <i>Estudos Orientais</i> (<a name="14not"></a><a href="#not14">14</a>)    &#151; Cultura, L&iacute;ngua e Literatura, (Russa, Arm&ecirc;nia, Chinesa,    &Aacute;rabe e Isl&acirc;mica).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os trabalhos de    Hist&oacute;ria Antiga, Hist&oacute;ria Medieval, Hist&oacute;ria das Ci&ecirc;ncias    e Hist&oacute;ria das Religi&otilde;es, por ele orientados, constituem parcela    significativa dos doutorados do per&iacute;odo: produ&ccedil;&atilde;o ecl&eacute;tica,    com diversidade de temas, qualitativamente desigual. A preocupa&ccedil;&atilde;o    te&oacute;rica n&atilde;o foi predominante nessas teses, que tiveram por caracter&iacute;stica    a erudi&ccedil;&atilde;o, o conhecimento de outras l&iacute;nguas e o uso rigoroso    de fontes. Alguns trabalhos incorporaram an&aacute;lises refinadas, com discuss&otilde;es    conceituais, como a no&ccedil;&atilde;o    de modo de produ&ccedil;&atilde;o e as reflex&otilde;es sobre Hist&oacute;ria    e temporalidades. Esse esfor&ccedil;o de forma&ccedil;&atilde;o de doutores    em Hist&oacute;ria Antiga e Medieval teve o m&eacute;rito de atrair pesquisadores    para essas &aacute;reas e consolidar n&uacute;cleo formador das especialidades,    no Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eduardo d'Oliveira    Fran&ccedil;a formou doutores nas seguintes &aacute;reas/ temas: <i>Hist&oacute;ria    Ao Brasil Colonial</i> &#151; Com&eacute;rcio Colonial, Quest&atilde;o Agr&aacute;ria,    Inquisi&ccedil;&atilde;o, Crise do Sistema Colonial, com &ecirc;nfase nas quest&otilde;es    te&oacute;ricas (natureza do capitalismo, revolu&ccedil;&atilde;o, forma&ccedil;&atilde;o    do Estado Nacional) e desdobramentos para o campo das id&eacute;ias e dos movimentos    pol&iacute;ticos; <i>Hist&oacute;ria Ib&eacute;rica</i> &#151; Monarquia Portuguesa    na &Eacute;poca da Expans&atilde;o e Aspectos Econ&ocirc;micos do Imp&eacute;rio    Espanhol. Os trabalhos mais significativos, orientados por Eduardo d'Oliveira    Fran&ccedil;a abordaram a Hist&oacute;ria do Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A presen&ccedil;a    de Joaquim Barradas de Carvalho, nos anos sessenta e setenta, refor&ccedil;ou    esse direcionamento te&oacute;rico, atrav&eacute;s das aulas, semin&aacute;rios    e pesquisas de inicia&ccedil;&atilde;o cient&iacute;fica, que objetivavam o    estudo do significado da Expans&atilde;o Portuguesa e da Coloniza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na doc&ecirc;ncia    da cadeira de Hist&oacute;ria da Civiliza&ccedil;&atilde;o Brasileira, S&eacute;rgio    Buarque de Holanda orientou mestrados e doutorados, destacando-se, nestes &uacute;ltimos,    as seguintes &aacute;reas/temas: <i>Hist&oacute;ria do Brasil Colonial</i> &#151;    Economia, Povoamento e Movimentos de Popula&ccedil;&atilde;o, Composi&ccedil;&atilde;o    Social, especialmente sobre S&atilde;o Paulo; <i>Hist&oacute;ria do Brasil Imp&eacute;rio</i>    &#151; Cultura/Ensino, Forma&ccedil;&atilde;o do Estado Nacional, Historiografia/Identidade    Nacional, Escravismo em S&atilde;o Paulo e Imigra&ccedil;&atilde;o; <i>Hist&oacute;ria    do Brasil Rep&uacute;blica</i> &#151; Composi&ccedil;&atilde;o Pol&iacute;tica    e Historiografia. Sua presen&ccedil;a veio dar novo perfil &agrave;s pesquisas    em Hist&oacute;ria do Brasil, introduzindo discuss&otilde;es sofisticadas, com    utiliza&ccedil;&atilde;o de referenciais weberianos, do historicismo, da escola    psicossocial alem&atilde;. Essas reflex&otilde;es enriqueceram as an&aacute;lises    e matizaram matrizes marxistas. Al&eacute;m disso, retomou, em perspectiva cr&iacute;tica    e enriquecedora, temas da Hist&oacute;ria de S&atilde;o Paulo, buscando relativizar    o peso do caf&eacute; como elemento gerador do enriquecimento da Prov&iacute;ncia,    apontando a import&acirc;ncia da lavoura canavieira e do com&eacute;rcio de    muar&eacute;s. Enfatizou a necessidade de an&aacute;lise da historiografia do    s&eacute;culo XIX, tanto na vertente rom&acirc;ntica dos ingleses, como no repensar    da produ&ccedil;&atilde;o nacional e na leitura do processo pol&iacute;tico    do Imp&eacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    dos doutorados defendidos a partir de 1951 at&eacute; o final do chamado <i>antigo    regime</i> de p&oacute;s-gradua&ccedil;&atilde;o (cujas &uacute;ltimas defesas    foram em 1973), aponta algumas peculiaridades. N&iacute;cia Vilela Luz e Emilia    Viotti da Costa n&atilde;o fizeram doutorado e apresentaram teses de livre-doc&ecirc;ncia,    em 1964.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora a maioria    dos trabalhos tenha sido dirigida pelos formadores, tamb&eacute;m doutores por    eles formados, como Manuel Nunes Dias e Myriam Ellis, que orientaram trabalhos    nesse mesmo per&iacute;odo, assumiram c&aacute;tedras e constituem o que chamamos    de 1&ordf; gera&ccedil;&atilde;o precoce.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">A segunda gera&ccedil;&atilde;o</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A produ&ccedil;&atilde;o    historiografia de 2&ordf; gera&ccedil;&atilde;o corresponde ao amplo conjunto    de teses defendidas no sistema atual de p&oacute;s-gradua&ccedil;&atilde;o,    implantado na USP a partir de 1971, em dois Cursos: Hist&oacute;ria Econ&ocirc;mica    e Hist&oacute;ria Social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessas duas d&eacute;cadas,    o quadro de professores-orientadores e o n&uacute;mero de orientandos ampliaram-se.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A superposi&ccedil;&atilde;o    de gera&ccedil;&otilde;es explica a amplia&ccedil;&atilde;o do quadro docente.    Professores da gera&ccedil;&atilde;o dos formadores, embora aposentados, continuaram    orientando teses e desenvolvendo pesquisas, ao lado de seus orientandos (1&ordf;    gera&ccedil;&atilde;o) e dos orientandos destes (2&ordf; gera&ccedil;&atilde;o).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse per&iacute;odo,    o corpo discente e a produ&ccedil;&atilde;o cresceram significativamente em    fun&ccedil;&atilde;o da amplia&ccedil;&atilde;o do mercado de trabalho no ensino    superior e pelo apoio das ag&ecirc;ncias financiadoras de pesquisa. No per&iacute;odo    1974-1993, foram defendidas 279 teses de doutorado (<a name="15not"></a><a href="#not15">15</a>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa produ&ccedil;&atilde;o    manteve a marca do ecletismo, com diferencia&ccedil;&otilde;es de matrizes te&oacute;ricas    e metodol&oacute;gicas. Na d&eacute;cada de setenta, al&eacute;m das leituras    que haviam informado a primeira (Huizinga, Febvre, Bloch, Heckscher, Dobb, Sweezy,    Baran, Hill etc.) sofreu o impacto dos estruturalismos e da ling&uuml;&iacute;stica    (Althusser, Poulantzas, Saussure, Dubois, Granger, entre outros). Nos anos oitenta,    outras influ&ecirc;ncias tornaram-se vis&iacute;veis: as da Hist&oacute;ria    Social inglesa de vertente marxista, as da Escola de Frankfurt de l&ordf; e    2&ordf; gera&ccedil;&otilde;es e as da <i>Nouvelle Histoire.</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A constante introdu&ccedil;&atilde;o    de novas propostas de abordagem e de novos temas refletiu-se na diminui&ccedil;&atilde;o    de pesquisas de per&iacute;odos e temas tradicionais (Hist&oacute;ria Antiga,    Hist&oacute;ria Medieval, Hist&oacute;ria do Brasil Col&ocirc;nia) e refluxo    das an&aacute;lises quantitativas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao mesmo tempo,    ampliaram-se as pesquisas sobre os per&iacute;odos mais recentes de Hist&oacute;ria    do Brasil e de Hist&oacute;ria da Am&eacute;rica, introduzindo-se o estudo de    novos objetos, atrav&eacute;s de novas fontes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O enquadramento    institucional dos programas de p&oacute;s-gradua&ccedil;&atilde;o pela Capes/MEC    trouxe, por um lado, facilidades de financiamento e crit&eacute;rios gerais    de ingresso, cr&eacute;ditos, disciplinas, orienta&ccedil;&atilde;o e titula&ccedil;&atilde;o, mas, de outro,    implicou, no caso do Departamento de Hist&oacute;ria, em tens&atilde;o entre    a tradi&ccedil;&atilde;o de orienta&ccedil;&atilde;o ecl&eacute;tica e individualizada    e a exig&ecirc;ncia de implanta&ccedil;&atilde;o de linhas de pesquisas coletivas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Atualmente, podemos    perceber a lenta estrutura&ccedil;&atilde;o interna de grupos e linhas de pesquisa    entre os professores orientadores, tais como Hist&oacute;ria Econ&ocirc;mica;    Hist&oacute;ria da Ci&ecirc;ncia, da T&eacute;cnica e do Trabalho; Hist&oacute;ria    Agr&aacute;ria; Hist&oacute;ria Urbana; Hist&oacute;ria das Mentalidades; Hist&oacute;ria    e Linguagens; Hist&oacute;ria dos Movimentos Sociais e Pol&iacute;ticos; Hist&oacute;ria    das Rela&ccedil;&otilde;es de G&ecirc;nero; Hist&oacute;ria das Institui&ccedil;&otilde;es;    Hist&oacute;ria da Cultura; Hist&oacute;ria das Estruturas Sociais, Hist&oacute;ria    das Representa&ccedil;&otilde;es e Hist&oacute;ria do Pensamento Econ&ocirc;mico    e Pol&iacute;tico (<a name="16not"></a><a href="#not16">16</a>).</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">Considera&ccedil;&otilde;es    finais</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    da produ&ccedil;&atilde;o do Departamento de Hist&oacute;ria, nesses sessenta    anos, atrav&eacute;s das linhagens, revela a exist&ecirc;ncia de uma escola    de Historiadores uspianos, com alto grau de <i>inbreeding.</i> Essa endogenia,    contudo, n&atilde;o deve ser considerada fator negativo, pois permitiu a consolida&ccedil;&atilde;o    de uma tradi&ccedil;&atilde;o de pesquisa hist&oacute;rica diferenciada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O arejamento necess&aacute;rio    tem sido garantido tanto pela entrada de professores orientadores com forma&ccedil;&atilde;o    externa, como pelo constante processo de atualiza&ccedil;&atilde;o em est&aacute;gios    de p&oacute;s-doutorado no exterior.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesses sessenta    anos, a partir da Faculdade de Filosofia, consolidou-se a forma&ccedil;&atilde;o    de Historiadores, com caracter&iacute;sticas comuns, que os diferenciam de outros    existentes: a escola uspiana de estudos hist&oacute;ricos, que formou seus pr&oacute;prios    quadros e quadros para tantas outras escolas, no pa&iacute;s. Seu estilo profissional    de trabalho a diferencia dos autodidatas, dos Institutos Hist&oacute;ricos e    das Academias e dos Historiadores geopol&iacute;ticos do Itamaraty.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O cruzamento do    modo franc&ecirc;s de fazer hist&oacute;ria, com a historiografia tradicional    brasileira e com a preocupa&ccedil;&atilde;o de explicar, de forma ampla, o    passado, incentivou os estudos de Hist&oacute;ria Antiga, Medieval, Moderna    e Contempor&acirc;nea, iniciou os estudos de Hist&oacute;ria da Am&eacute;rica,    valorizou e redimensionou o Per&iacute;odo Colonial, abriu novas perspectivas    para a an&aacute;lise do Imp&eacute;rio e sedimentou a historiografia sobre    o Brasil Contempor&acirc;neo. Mas, al&eacute;m disso, definiu uma forma de trabalho    com marcas caracter&iacute;sticas: base erudita, rigor metodol&oacute;gico,    coer&ecirc;ncia interna do trabalho, interdisciplinaridade e relacionamento.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="not1"></a><a href="#1not">1</a> Hist&oacute;ria    da Civiliza&ccedil;&atilde;o Antiga e Medieval, Hist&oacute;ria da Civiliza&ccedil;&atilde;o    Moderna e Contempor&acirc;nea,    Hist&oacute;ria da Civiliza&ccedil;&atilde;o Americana, Hist&oacute;ria da Civiliza&ccedil;&atilde;o    Brasileira e as mat&eacute;rias anexas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="not2"></a><a href="#2not">2</a> A op&ccedil;&atilde;o    pela an&aacute;lise dos doutorados levou em considera&ccedil;&atilde;o que:    nas primeiras d&eacute;cadas era a t&ocirc;nica de express&atilde;o da pesquisa    acad&ecirc;mica, tendo em conta o modelo franc&ecirc;s; atrav&eacute;s deles    podemos rastrear os pesquisadores <i>seniors</i> e suas linhas. A partir dos    anos 80 nossos cursos de p&oacute;s-gradua&ccedil;&atilde;o t&ecirc;m predominantemente    formado doutores, em n&iacute;vel nacional.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="not3"></a><a href="#3not">3</a> Ver Maria Helena    Capelato e Maria Ligia Prado &#151; A l'origine de la collaboration universitaire    franco-br&eacute;silienne: une mission fran&ccedil;aise &agrave; la Facult&eacute;    de Philosophic de S&atilde;o Paulo. <i>Pr&eacute;faces,</i> Paris, 14:100-105,    juillet/septembre 1989.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4 Nesse sentido,    destacou-se a atua&ccedil;&atilde;o de Jean Gag&eacute;, orientador da maioria    das teses defendidas nos anos 40.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="not5"></a><a href="#5not">5</a> Cabe lembrar    que <i>La Mediterran&eacute;e...</i> de F. Braudel foi publicado em 1949, mas    seu projeto remontava a 1929. Devemos ter em conta, que nesse per&iacute;odo,    Braudel esteve duas vezes ministrando cursos na Faculdade, (cf. Guy Bourd&eacute;    et Herv&eacute; Martin &#151; <i>Les &eacute;coles historitptes.</i> Paris,    Seuil, 1983, p. 186.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="not6"></a><a href="#6not">6</a> A tese de c&aacute;tedra,    <i>Portugal na &Eacute;poca da Restaura&ccedil;&atilde;o</i> (1951), de Eduardo    d'Oliveira Fran&ccedil;a, revela influ&ecirc;ncias mais amplas: Febvre, Hazard,    Huizinga. Teoricamente, conceitos de matriz weberiana, j&aacute; esbo&ccedil;ados    no doutorado, apareceram mais desenvolvidos: sociedade estamental e estado patrimonialista.    Destaque-se a abertura, para o que atualmente denominamos, hist&oacute;ria da    cultura e das mentalidades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="not7"></a><a href="#7not">7</a> Alice Canabrava    marcou significativamente os trabalhos de Hist&oacute;ria Econ&ocirc;mica do    Brasil na 1&ordf; e na 2&ordf; gera&ccedil;&otilde;es, tornando-se catedr&aacute;tica    de Hist&oacute;ria da Faculdade da Economia. Seu trabalho apresentado para o    concurso de c&aacute;tedra de Hist&oacute;ria da Civiliza&ccedil;&atilde;o Americana,    <i>A ind&uacute;stria do a&ccedil;&uacute;car nas ilhas inglesas e francesas    do mar das Antilhas</i> (1946), al&eacute;m do estudo acurado das fontes econ&ocirc;micas,    apontou an&aacute;lise pioneira de hist&oacute;ria das t&eacute;cnicas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="not8"></a><a href="#8not">8</a> S&eacute;rgio    Buarque de Holanda ingressou na Faculdade em 1958, embora desde 1946, na dire&ccedil;&atilde;o    do Museu Paulista, mantivesse contato com a produ&ccedil;&atilde;o historiogr&aacute;fica    da USP.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="not9"></a><a href="#9not">9</a> O chamado "antigo    regime'' da p&oacute;s-gradua&ccedil;&atilde;o n&atilde;o estava enquadrado    em formalidades administrativas (matr&iacute;culas, disciplinas, cr&eacute;ditos,    prazos), pautando-se pela orienta&ccedil;&atilde;o individual e direta da pesquisa,    sob responsabilidade dos catedr&aacute;ticos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="not10"></a><a href="#10not">10</a> A produ&ccedil;&atilde;o    do per&iacute;odo est&aacute; assim distribu&iacute;da: Hist&oacute;ria Antiga,    nove teses; Hist&oacute;ria Medieval, 14 teses; Hist&oacute;ria Moderna, duas    teses; Hist&oacute;ria Contempor&acirc;nea, uma tese; Hist&oacute;ria da Am&eacute;rica,    seis teses; Hist&oacute;ria do Brasil Colonial, 24 teses; Hist&oacute;ria do    Brasil Imp&eacute;rio, 19 teses; Hist&oacute;ria do Brasil Rep&uacute;blica,    oito teses.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="not11"></a><a href="#11not">11</a> Essas quest&otilde;es    tomavam f&ocirc;lego no curso de Sociologia, a partir das reflex&otilde;es do    grupo de Horestan Fernandes, Maria Sylvia C. Franco, Octavio Ianni, Fernando    Henrique Cardoso e outros, voltados sobretudo para a an&aacute;lise da transi&ccedil;&atilde;o    do trabalho escravo para o trabalho livre e que se articularam com pesquisas,    como as de Emilia Viotti da Costa e Fernando A. Novais. Estes participavam de    grupos informais de estudos sobre marxismo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="not12"></a><a href="#12not">12</a> Outros professores    desenvolveram atividades de orienta&ccedil;&atilde;o, no per&iacute;odo. Alfredo    Ellis Jr., que regeu    a c&aacute;tedra de Hist&oacute;ria da Civiliza&ccedil;&atilde;o Brasileira    at&eacute; 1957, orientou, na l&ordf; gera&ccedil;&atilde;o, pesquisas sobre    economia colonial, tendo sido respons&aacute;vel pelas teses de Mafalda Zemella,    <i>O abastecimento das Minas Gerais no s&eacute;culo XVIII</i> (1951) e a de    Myriam Ellis, <i>O monop&oacute;lio do sal no Brasil</i> (1955), sob orienta&ccedil;&atilde;o    formal de Astrogildo de Mello. Este exerceu atividades docentes e orientou alguns    trabalhos. Pedro Moacir Campos dedicou-se &agrave; doc&ecirc;ncia em Hist&oacute;ria    Medieval, orientando trabalhos, formando mestres, iniciando a forma&ccedil;&atilde;o    de doutores na &aacute;rea e incentivando as reflex&otilde;es sobre Hist&oacute;ria    da Cultura (especialmente iconografia).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="not13"></a><a href="#13not">13</a> Essas pesquisas    iniciaram um n&uacute;cleo pioneiro de Hist&oacute;ria da Ci&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="not14"></a><a href="#14not">14</a> Assinale-se    que a linha de trabalhos de cultura oriental foi o embri&atilde;o desses cursos    na Faculdade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="not15"></a><a href="#15not">15</a> A distribui&ccedil;&atilde;o    dessa produ&ccedil;&atilde;o, segundo o crit&eacute;rio tradicional, &eacute;    a seguinte: Pr&eacute;-Hist&oacute;ria, duas teses; Hist&oacute;ria Antiga,    11 teses; Hist&oacute;ria Medieval, 18 teses; Hist&oacute;ria Moderna, nove    teses; Hist&oacute;ria Contempor&acirc;nea, quatro teses; Hist&oacute;ria da    Am&eacute;rica, 11 teses; Hist&oacute;ria do Brasil Colonial, 38 teses; Hist&oacute;ria    do Brasil Imp&eacute;rio, 46 teses; Hist&oacute;ria do Brasil Rep&uacute;blica,    140 teses.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="not16"></a><a href="#16not">16</a> Tais denomina&ccedil;&otilde;es    s&atilde;o provis&oacute;rias, estando, atualmente, em discuss&atilde;o no Departamento,    a agrega&ccedil;&atilde;o das linhas de pesquisa.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Raquel Glezer</i>    &eacute; professora e chefe do Departamento de Hist&oacute;ria da Faculdade    de Filosofia, Letras e Ci&ecirc;ncias Humanas da USP.    <br><i>Vera L&uacute;cia    Amaral Ferlini</i> &eacute; professora do Departamento de Hist&oacute;ria da    Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas da USP e coordenadora    do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Hist&oacute;ria Econ&ocirc;mica    da FFLCH-USP.    <br><i>Maria Helena    Rolim Capelato</i> &eacute; professora vice-chefe do Departamento de Hist&oacute;ria    da Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas da USP.</font></p>      ]]></body>
</article>
