<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142014000300019</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142014000300019</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O buraco negro do pemedebismo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vasconcelos]]></surname>
<given-names><![CDATA[Joana Salém]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Faculdades Integradas de Ciências Humanas, Saúde e Educação de Guarulhos  ]]></institution>
<addr-line><![CDATA[Guarulhos SP]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<volume>28</volume>
<numero>82</numero>
<fpage>305</fpage>
<lpage>312</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142014000300019&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142014000300019&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142014000300019&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top"></a>O    buraco negro do pemedebismo</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Joana Sal&eacute;m    Vasconcelos</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Faculdades Integradas    de Ci&ecirc;ncias Humanas, Sa&uacute;de e Educa&ccedil;&atilde;o de Guarulhos,    Guarulhos/SP, Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">UM DOS GRANDES    m&eacute;ritos do livro <i>Imobilismo em movimento</i> de Marcos Nobre, fil&oacute;sofo    e professor da Unicamp, &eacute; a cria&ccedil;&atilde;o da categoria <i>pemedebismo</i>.    Por meio dela, o autor reconstitui a l&oacute;gica conservadora do sistema pol&iacute;tico    brasileiro na transi&ccedil;&atilde;o democr&aacute;tica, de 1979 at&eacute;    hoje, que teria resultado em uma blindagem das institui&ccedil;&otilde;es &agrave;    participa&ccedil;&atilde;o popular. O tema vem a calhar: com as revoltas de    junho de 2013, as contradi&ccedil;&otilde;es entre sistema pol&iacute;tico e    for&ccedil;as sociais simplesmente adquiriram carne e osso. Os protestos deram    vas&atilde;o a um sentimento antipemedebista, que eclodiu de modo relativamente    espont&acirc;neo e desorganizado. Mas em que consiste, afinal, o pemedebismo?</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Origens do pemedebismo</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Marcos    Nobre, o pemedebismo &eacute; o <i>modus operandi</i> de uma cultura pol&iacute;tica    essencialmente conservadora, de baixo teor democr&aacute;tico, formada e estabelecida    nas institui&ccedil;&otilde;es brasileiras desde os anos 1980. N&atilde;o se    refere apenas ao PMDB, ainda que a legenda tenha sido protagonista de seu surgimento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A hist&oacute;ria    come&ccedil;a em 1979, quando a abertura ao pluripartidarismo engendrou o temor,    entre l&iacute;deres do ent&atilde;o MDB, da perda do monop&oacute;lio da oposi&ccedil;&atilde;o.    Para evitar a fragmenta&ccedil;&atilde;o e a consequente pulveriza&ccedil;&atilde;o    de seu papel hist&oacute;rico, o PMDB estabeleceu um princ&iacute;pio norteador    e uma forma organizativa que, posteriormente, encarnaram nos tr&ecirc;s poderes    da Rep&uacute;blica. O princ&iacute;pio norteador era o bloqueio da participa&ccedil;&atilde;o    popular direta e a garantia do controle conservador da transi&ccedil;&atilde;o.    Jos&eacute; Sarney &eacute; a figura mais representativa desse prop&oacute;sito:    um quadro do PFL, derivado da Arena, aliado e depois filiado ao PMDB. Para garantir    a blindagem do sistema pol&iacute;tico, seria necess&aacute;rio atrair para    dentro do partido a maior quantidade poss&iacute;vel de agrupamentos que resguardassem    a ordem. Foi criada, ent&atilde;o, a forma organizativa do pemedebismo: um sistema    de vetos, pelo qual cada fra&ccedil;&atilde;o que fosse suficientemente forte    para chantagear as outras exerceria seu poder de obstru&ccedil;&atilde;o das    iniciativas indesej&aacute;veis. O sistema de vetos se externalizou com a bancada    conhecida como Centr&atilde;o na Constituinte de 1988, que ocupou o espa&ccedil;o    de mediador inescap&aacute;vel de quase todos os partidos que disputavam os    rumos da redemocratiza&ccedil;&atilde;o. O pre&ccedil;o de n&atilde;o negociar    com o Centr&atilde;o era um consider&aacute;vel isolamento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O autor recorda    que uma das conquistas do Centr&atilde;o foi atrelar as demandas sociais incorporadas    no texto constitucional &agrave;s leis complementares que dependiam de regulamenta&ccedil;&atilde;o    posterior. Dessa forma, garantias sociais foram aprovadas, por&eacute;m postergadas.    S&oacute; seriam efetivas caso o pemedebismo as tolerasse. O resultado, j&aacute;    conhecemos: uma Constitui&ccedil;&atilde;o largamente mais social-democr&aacute;tica    do que a realidade brasileira.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Condom&iacute;nio    pemedebista</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando essa l&oacute;gica    se consolidou, ap&oacute;s o <i>impeachment</i> de Collor, o sistema pol&iacute;tico    brasileiro j&aacute; estaria ent&atilde;o constitu&iacute;do como um "condom&iacute;nio    pemedebista". Novos loteamentos puderam surgir na particular correla&ccedil;&atilde;o    de for&ccedil;as dos partidos pol&iacute;ticos dominantes, desde que houvessem    incorporado o princ&iacute;pio da blindagem conservadora. Com a no&ccedil;&atilde;o    de "condom&iacute;nio pemedebista", o fil&oacute;sofo demarca o autoritarismo    inerente da democracia brasileira, rejeitando a ideia de "presidencialismo de    coaliz&atilde;o" que, segundo ele, aparenta descrever um sistema muito mais    democr&aacute;tico do que aquele realmente existente (2013, p.15-16).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A particularidade    do pemedebismo em rela&ccedil;&atilde;o a outras "democracias blindadas" do    mundo contempor&acirc;neo se concentraria em cinco procedimentos t&iacute;picos.    Em primeiro lugar, o governismo: estar sempre no governo, independentemente    de qual for&ccedil;a pol&iacute;tica o dirige. Foi assim que o pemedebismo gestou    partidos pol&iacute;ticos an&oacute;dinos e amorfos, cuja &uacute;nica finalidade    &eacute; ampliar seu pr&oacute;prio lote no condom&iacute;nio, independentemente    de quem seja o s&iacute;ndico. Em segundo lugar, a cria&ccedil;&atilde;o de    supermaiorias legislativas como instrumento estrat&eacute;gico de amea&ccedil;a    e, afinal, como arma principal do sistema de vetos. Em terceiro lugar, uma hierarquia    desses vetos, isto &eacute;, as fronteiras m&oacute;veis pelas quais seria poss&iacute;vel    contorn&aacute;-los. Em quarto lugar, a obstru&ccedil;&atilde;o da entrada de    novos membros no condom&iacute;nio, que encontrou recente express&atilde;o na    proposta da cl&aacute;usula de barreira. E em quinto lugar, a pr&aacute;tica    de evitar, sempre que poss&iacute;vel, qualquer debate p&uacute;blico, realizando    negocia&ccedil;&otilde;es preferencialmente nos bastidores e impedindo que discuss&otilde;es    ultrapassem os corredores dos gabinetes. Esses cinco procedimentos foram incorporados    ao sistema pol&iacute;tico com tal profundidade, que exercem a atra&ccedil;&atilde;o    de um buraco negro sobre todos os partidos que se aproximam.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O mote da governabilidade,    combinado a um refluxo geral das lutas sociais de massas depois de 1992, consolidou    o pemedebismo como l&oacute;gica essencial do sistema pol&iacute;tico. A partir    de ent&atilde;o, aqueles que pretendessem dirigir o pa&iacute;s teriam, antes,    que <i>dirigir o pemedebismo</i>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Nobre,    foi esse o mesmo caminho que permitiu que Fernando Henrique Cardoso implementasse    o bem-sucedido Plano Real em 1994 e que Lula pudesse lan&ccedil;ar m&atilde;o    de seus programas de transfer&ecirc;ncia de renda a partir de 2005 (marcadamente    o Bolsa Fam&iacute;lia, o aumento do sal&aacute;rio m&iacute;nimo e o cr&eacute;dito    consignado). O PT, que nos anos 1990 demarcou o espa&ccedil;o de for&ccedil;a    antipemedebista, teria tamb&eacute;m sucumbido &agrave; atra&ccedil;&atilde;o    do buraco negro ap&oacute;s o esc&acirc;ndalo do mensal&atilde;o. A t&aacute;tica    petista teria sido, ent&atilde;o, a "ocupa&ccedil;&atilde;o pela esquerda do    pemedebismo" (2013, p.103) &#8722;se &eacute; que isso &eacute; poss&iacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Associar-se ao    condom&iacute;nio exige pagamento de altos dividendos. Como destacou o autor,    o pemedebismo nunca perdoa uma d&iacute;vida. Sendo assim, ap&oacute;s atrair    o PT, seu mais forte polo opositor dos anos 1990, o pemedebismo deu origem a    dois movimentos. Primeiro, a elimina&ccedil;&atilde;o da oposi&ccedil;&atilde;o    e consequente fim da polariza&ccedil;&atilde;o program&aacute;tica real na democracia    brasileira. Segundo, a consolida&ccedil;&atilde;o da blindagem do sistema pol&iacute;tico.    Assim, garantiu sua ess&ecirc;ncia conservadora com consider&aacute;vel estabilidade    at&eacute; junho de 2013, quando todos os procedimentos t&iacute;picos da cultura    pol&iacute;tica autorit&aacute;ria que estruturou a redemocratiza&ccedil;&atilde;o    do Brasil foram irremediavelmente alvejados.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Ciclos hist&oacute;ricos</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O autor tamb&eacute;m    tem o m&eacute;rito de propor uma periodiza&ccedil;&atilde;o interessante da    transi&ccedil;&atilde;o democr&aacute;tica, na qual identifica tr&ecirc;s ciclos    hist&oacute;ricos. O primeiro, entre 1979 e 1994, foi marcado pela cria&ccedil;&atilde;o    e consolida&ccedil;&atilde;o do pemedebismo. Apesar de a infla&ccedil;&atilde;o    figurar como principal problema a ser resolvido pelo governo brasileiro de ent&atilde;o,    o pemedebismo n&atilde;o foi capaz de solucion&aacute;-lo, pois n&atilde;o estava    disposto a romper bruscamente com o paradigma de regula&ccedil;&atilde;o dos    mercados herdado da ditadura, uma vez que seria pr&oacute;prio da sua natureza    imobilista procrastinar qualquer ordem de mudan&ccedil;as significativas. Foi    Collor quem teria aberto o caminho do desmonte desse paradigma.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No segundo per&iacute;odo,    entre 1994 e 2002, FHC logrou dirigir o pemedebismo para executar as adiadas    mudan&ccedil;as econ&ocirc;micas. Os tucanos responderam ao problema da infla&ccedil;&atilde;o    com o Plano Real, com a forte centraliza&ccedil;&atilde;o da pol&iacute;tica    fiscal sob a &eacute;gide do governo federal e com a ado&ccedil;&atilde;o de    um pacote neoliberal (juros altos, privatiza&ccedil;&otilde;es de setores estrat&eacute;gicos,    abertura econ&ocirc;mica, super&aacute;vit prim&aacute;rio, pol&iacute;tica    salarial restritiva). Se o per&iacute;odo anterior foi marcado por uma luta    do PMDB para comandar seu condom&iacute;nio, j&aacute; aqui o centro da disputa    se deslocou para a polariza&ccedil;&atilde;o entre PT e PSDB. Nos anos 1990,    enquanto o PT estava disposto a garantir as conquistas sociais da Constitui&ccedil;&atilde;o,    o PSDB se mostrou propenso a rif&aacute;-las em nome do combate &agrave; infla&ccedil;&atilde;o.    A vit&oacute;ria dos tucanos se explicaria porque, ao mesmo tempo que conseguiram    dirigir o pemedebismo, priorizaram a solu&ccedil;&atilde;o do problema mais    emergencial do pa&iacute;s. Ao solucion&aacute;-lo, contudo, n&atilde;o souberam    dar o pr&oacute;ximo passo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O terceiro per&iacute;odo,    iniciado com a vit&oacute;ria eleitoral de Lula em 2002, marcou a substitui&ccedil;&atilde;o    do problema nacional norteador da polariza&ccedil;&atilde;o. Com a infla&ccedil;&atilde;o    controlada, emergiu no centro das disputas a quest&atilde;o das desigualdades    sociais, principal objeto do debate p&uacute;blico. Contudo, se por um lado    o PT buscou se diferenciar de seu antecessor com pol&iacute;ticas mais amplas    de compensa&ccedil;&atilde;o social, n&atilde;o abandonou os c&acirc;nones da    ortodoxia neoliberal e tampouco conseguiu se livrar do pemedebismo, imiscuindo-se    em sua l&oacute;gica. Obcecada com o problema j&aacute; contornado da hiperinfla&ccedil;&atilde;o    e adivinhando uma heresia econ&ocirc;mica do petismo que simplesmente n&atilde;o    ocorreu, a oposi&ccedil;&atilde;o tucana perdeu f&ocirc;lego, dando origem ao    que Nobre chama de "fim da polariza&ccedil;&atilde;o". Ou, em outras palavras,    a vit&oacute;ria retumbante do pemedebismo.</font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v28n82/19x01.jpg"></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Canoa furada?</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar dessas virtudes,    o livro de Marcos Nobre apresenta um d&eacute;ficit conceitual que compromete    relativamente sua proposta: uma forte imprecis&atilde;o a respeito dos conceitos    de <i>desenvolvimento </i>e <i>desenvolvimentismo</i>.<a name="top1"></a><a href="#back1"><sup>1</sup></a>    O autor organiza sua narrativa a partir das no&ccedil;&otilde;es de "cultura    pol&iacute;tica" e "modelo de sociedade", que expressariam "processos sociais    mais profundos" do que as convencionais esferas da pol&iacute;tica e da economia    (2013, p.22). A trajet&oacute;ria do pemedebismo faz parte da dimens&atilde;o    da cultura pol&iacute;tica e constitui o fio condutor forte do ensaio. Por&eacute;m,    no que diz respeito &agrave; dimens&atilde;o nomeada como "modelo de sociedade",    a an&aacute;lise fica aqu&eacute;m do esperado. Sendo essa uma esp&eacute;cie    de fio condutor auxiliar, alguns problemas se disseminam ao longo do livro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Nobre, um    "modelo de sociedade n&atilde;o &eacute; apenas um programa econ&ocirc;mico,    nem somente uma maneira determinada de entender a pol&iacute;tica, mas um padr&atilde;o    de regula&ccedil;&atilde;o social mais amplo" (2013, p.22). Em seu esquema,    as no&ccedil;&otilde;es de "nacional-desenvolvimentismo" e "social-desenvolvimentismo"    seriam modelos de sociedade espec&iacute;ficos, adotados durante ciclos hist&oacute;ricos    determinados. O problema &eacute; que sua an&aacute;lise econ&ocirc;mica traz    indefini&ccedil;&atilde;o e incoer&ecirc;ncia sobre o significado de <i>desenvolvimento</i>.    Com isso, sua interpreta&ccedil;&atilde;o corre o risco de se converter em uma    esp&eacute;cie de canoa furada. Limito-me a elencar uma fonte e duas propaga&ccedil;&otilde;es    desse problema.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Nacional-desenvolvimentismo    antes de 1980</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em primeiro lugar,    a fonte da imprecis&atilde;o est&aacute; no uso gen&eacute;rico do termo "nacional-desenvolvimentismo".    Ao de-finir o modelo de sociedade do per&iacute;odo anterior &agrave; crise    da hiperinfla&ccedil;&atilde;o dos anos 1980 a partir do amplo guarda-chuva    conceitual de um indeterminado "nacional-desenvolvimentismo", o autor comete    o deslize de abarcar, em uma mesma categoria, o projeto de Jo&atilde;o Goulart    e o dos militares. Mas o debate hist&oacute;rico sobre o desenvolvimento nacional    dos anos 1930 aos 1970 confrontou intelectuais e lideran&ccedil;as brasileiras    com vis&otilde;es de mundo radicalmente opostas. Ao desconsiderar as profundas    clivagens internas presentes no paradigma desenvolvimentista, empacotando-as    em um mesmo "modelo de sociedade", Nobre cria uma teleologia na qual o golpe    militar de 1964 perde o sentido. Em outras palavras, <i>dentro</i> do paradigma    desenvolvimentista, se chocaram tend&ecirc;ncias ideol&oacute;gicas de extrema    esquerda (socialistas) e extrema direita (fascistas), passando por reformistas    de tipo socialdemocrata, trabalhista ou elitista. Assim, tanto o <i>debate ideol&oacute;gico    </i>quanto o<i> debate distributivista</i> no interior desse paradigma foram    e s&atilde;o centrais para qualquer considera&ccedil;&atilde;o hist&oacute;rica    do tema. Como decorr&ecirc;ncia, Nobre criou uma t&aacute;bula rasa do per&iacute;odo    anterior a 1980.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; por isso    que seu ensaio sucumbe &agrave; tese do "milagre econ&ocirc;mico", repetindo    a ideia de que durante a ditadura militar teria ocorrido uma "melhora geral"    dos padr&otilde;es de vida brasileiros sobre a qual se apoiou a "desigualdade    sustent&aacute;vel" do modelo de sociedade adotado (2013, p.29-31). Desconsidera-se,    assim, o largamente investigado arrocho salarial do per&iacute;odo, componente    estrat&eacute;gico do projeto militar, que se localizava no polo conservador    do paradigma desenvolvimentista (por exemplo, ver Costa, 1997). Muito diferente,    portanto, do projeto de capitalismo social-democr&aacute;tico de Jo&atilde;o    Goulart e Leonel Brizola, para n&atilde;o mencionar a revolu&ccedil;&atilde;o    brasileira de Caio Prado Jr. Ao desconsiderar os debates ideol&oacute;gicos    e distributivistas no interior do modelo de sociedade nacional-desenvolvimentista,    Nobre desresponsabiliza-se de identificar os pressupostos conflitantes que sustentam    esse termo, o que explica seu emprego err&aacute;tico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Nacional-desenvolvimentismo    e pemedebismo</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A t&aacute;bula    rasa do "nacional-desenvolvimentismo" d&aacute; origem a um problema mais grave    quando essa no&ccedil;&atilde;o indeterminada se projeta para o per&iacute;odo    privilegiado do ensaio: a transi&ccedil;&atilde;o democr&aacute;tica. A forma&ccedil;&atilde;o    do pemedebismo coincidiria com a crise do modelo de sociedade nacional-desenvolvimentista,    em plena turbul&ecirc;ncia depois de dois choques do petr&oacute;leo e do "choque    Volcker" (2013, p.32). Nobre sustenta que "como <i>representante</i> de setores    nacional-desenvolvimentistas <i>tradicionais</i>, o pemedebismo se viu confrontado    com a <i>inevitabilidade</i> do desmonte do modelo e teve de se adaptar &agrave;    nova situa&ccedil;&atilde;o. A partir da&iacute;, o pemedebismo estava <i>limitado</i>    ao balc&atilde;o das compensa&ccedil;&otilde;es caso a caso, aos acertos de    bastidores" (2013, p.88, grifos nossos). Tr&ecirc;s questionamentos direcionados    a essa afirma&ccedil;&atilde;o parecem pertinentes para uma percep&ccedil;&atilde;o    cr&iacute;tica do nexo entre nacional-desenvolvimentismo e pemedebismo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em primeiro lugar,    quem seriam, afinal, os "setores nacional-desenvolvimentistas <i>tradicionais</i>"?    Nobre n&atilde;o deixa claro, uma vez que n&atilde;o estabeleceu os par&acirc;metros    de diferencia&ccedil;&atilde;o interna do nacional-desenvolvimentismo. Ainda    que seja f&aacute;cil supor que se trata dos setores conservadores, permanecemos    sem saber com quais pressupostos o autor trabalha para defini-los.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em segundo lugar,    se o pemedebismo era <i>representante</i> desses setores, isso o enquadraria    em um determinado lugar program&aacute;tico, ainda que flex&iacute;vel. Entretanto,    ao elencar os procedimentos t&iacute;picos dessa cultura pol&iacute;tica, Nobre    enfatiza justamente seu car&aacute;ter pouco program&aacute;tico e am&oacute;rfico.    Disso surge o seguinte impasse: ou o pemedebismo era representante desse nacional-desenvolvimentismo    tradicional, ou era suficientemente vers&aacute;til para se adaptar ao mais    feroz neoliberalismo, sem nunca sair do centro da vida pol&iacute;tica brasileira.    De acordo com elementos do pr&oacute;prio ensaio, a segunda hip&oacute;tese    guarda mais semelhan&ccedil;a com a realidade.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que nos leva    ao terceiro ponto: seria esse desmonte do modelo de sociedade um "limitador"    do pemedebismo? De acordo com o pr&oacute;prio autor, a crise do modelo de sociedade    coincidiu precisamente com a gesta&ccedil;&atilde;o da cultura pol&iacute;tica    pemedebista. Foi a l&oacute;gica do pemedebismo que passou a ditar os ritmos    e sentidos das mudan&ccedil;as que se seguiram, tirando proveito do desmonte    nacional-desenvolvimentista e dele se desembara&ccedil;ando com relativa agilidade    rumo &agrave;s privatiza&ccedil;&otilde;es. O neoliberalismo e seu v&oacute;rtice    fragment&aacute;rio, enfim, parecem ter catalisado o pemedebismo e n&atilde;o    lhe imposto qualquer tipo de limite.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em suma, n&atilde;o    parece haver uma identifica&ccedil;&atilde;o suficientemente n&iacute;tida entre    a cultura pol&iacute;tica pemedebista e o modelo de sociedade nacional-desenvolvimentista,    como pretende Nobre, o que se soma &agrave; indefini&ccedil;&atilde;o do significado    de desenvolvimento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Social-desenvolvimentismo</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro problema,    derivado da mesma indetermina&ccedil;&atilde;o, est&aacute; no uso do r&oacute;tulo    "social-desenvolvimentismo" para o projeto impulsionado pelos governos do PT.    N&atilde;o s&atilde;o indicados, novamente, quais par&acirc;metros sustentam    o emprego do termo. Sobre isso, o autor entra em contradi&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por um lado, Nobre    afirma a continuidade da ortodoxia "tipicamente neo- liberal" de FHC, destacando    inclusive que "o governo Lula manteve e at&eacute; mesmo aprofundou a pol&iacute;tica    econ&ocirc;mica implantada em 1999" (2013, p.106). Essa pol&iacute;tica consistiria    em um pacote composto por aumento de taxas de juros, c&acirc;mbio flutuante,    abertura desregulada ao capital estrangeiro, metas de infla&ccedil;&atilde;o,    super&aacute;vit prim&aacute;rio, desvincula&ccedil;&atilde;o de receitas da    Uni&atilde;o, privatiza&ccedil;&otilde;es/concess&otilde;es de setores estrat&eacute;gicos    e infraestrutura, Lei de Responsabilidade Fiscal, Reforma da Previd&ecirc;ncia,    entre outros. Some-se a isso o per&iacute;odo em que o c&acirc;mbio esteve artificialmente    elevado, como consequ&ecirc;ncia irrefletida da pol&iacute;tica monet&aacute;ria    estadunidense ap&oacute;s a eclos&atilde;o da crise de 2008, o que logicamente    dificultou a atividade da ind&uacute;stria nacional. Em s&iacute;ntese, postula-se    que "o governo Lula prosseguiu o trabalho do anterior de <i>desmonte</i> do    am&aacute;lgama de pemedebismo e <i>nacional-desenvolvimentismo</i>" (2013,    p.117-8, grifos nossos).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    Nobre escreve que a t&aacute;tica petista a partir de 2005 "significou nada    menos do que a consolida&ccedil;&atilde;o da primeira imagem do <i>social-desenvolvimentismo</i>,    um modelo de sociedade internamente vinculado &agrave; democracia e marcado    pelo combate &agrave;s diferentes formas de desigualdade" (2013, p.103, grifos    nossos). Mas, afinal, os governos petistas foram <i>desenvolvimentistas</i>    ou prosseguiram o trabalho de desmonte desse modelo de sociedade?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda caracterizando    os governos petistas, Nobre alega o surgimento de um "novo padr&atilde;o de    desenvolvimento", que teria realizado "uma r&aacute;pida adapta&ccedil;&atilde;o    do pa&iacute;s ao <i>boom</i> de commodities e a uma economia global movida    pela gangorra EUA-China" (2013, p.118). Ora, n&atilde;o h&aacute; nada mais    <i>velho</i> no Brasil do que a exporta&ccedil;&atilde;o de mat&eacute;rias-primas.    Em outras palavras, a despeito da amplia&ccedil;&atilde;o das pol&iacute;ticas    compensat&oacute;rias, a ortodoxia neoliberal constituiu um pacote de desest&iacute;mulo    ao investimento produtivo dos setores voltados para o mercado interno e um hiperest&iacute;mulo    ao segmento prim&aacute;rio-exportador, que carregou o crescimento econ&ocirc;mico    da d&eacute;cada de 2000. Definitivamente, n&atilde;o se trata de um "novo padr&atilde;o".    Para discuti-lo, h&aacute; uma pergunta estrat&eacute;gica: quais setores sociais    brasileiros foram <i>imediatamente</i> favorecidos pelo <i>boom</i> de commodities    e pelos juros altos?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Poder-se-ia, enfim,    alegar que os governos petistas adotaram uma "pol&iacute;tica antic&iacute;clica"    de incentivo ao consumo ap&oacute;s a eclos&atilde;o da crise, o que amorteceu    seus impactos durante um per&iacute;odo determinado. Entretanto, seria o incentivo    ao consumo item suficiente para o emprego do termo <i>desenvolvimentismo</i>,    quando quase todos os outros sinais apontam para outro lado?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De fato, houve    uma pequena inflex&atilde;o no governo Dilma entre maio de 2011 e agosto de    2012, que o cientista pol&iacute;tico Andr&eacute; Singer definiu como "ensaio    desenvolvimentista". Al&eacute;m de baixar os juros e experimentar algumas medidas    macroprudenciais, o governo desonerou o investimento privado e liberou financiamentos    do BNDES. Contudo, as expectativas foram rapidamente frustradas. N&atilde;o    podemos nos surpreender com o fato de que uma burguesia convertida ao rentismo    e habituada a juros estratosf&eacute;ricos h&aacute; mais de vinte anos n&atilde;o    tenha respondido com investimentos produtivos quando esses foram momentaneamente    facilitados pelo governo. Isso reduziria seu padr&atilde;o de lucratividade    e a obrigaria a trabalhar com desagrad&aacute;veis ciclos de m&eacute;dio e    longo prazo. Atualmente, o ensaio acabou: as taxas de juros j&aacute; retomaram    a trajet&oacute;ria de alta e est&atilde;o no caminho para atingir antigos recordes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por tudo isso,    se tomarmos elementos trazidos pelo pr&oacute;prio autor, o "modelo de sociedade"    do ciclo petista seria mais precisamente definido como social-liberal, o que    alteraria o sentido hist&oacute;rico apresentado no ensaio.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em suma, ao tentar    coordenar a "cultura pol&iacute;tica" pemedebista com o conflito entre diferentes    "modelos de sociedade", Nobre acaba enfraquecendo sua interpreta&ccedil;&atilde;o,    uma vez que n&atilde;o apresenta par&acirc;metros conceituais m&iacute;nimos    para que os termos do debate econ&ocirc;mico sobre <i>desenvolvimento</i> ganhem    coer&ecirc;ncia hist&oacute;rica e te&oacute;rica.<a name="top2"></a><a href="#back2"><sup>2</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por &uacute;ltimo,    mas n&atilde;o menos importante: ao privilegiar uma terminologia gen&eacute;rica,    o autor se esquivou de um nexo concreto entre o pemedebismo e os modelos de    sociedade: o financiamento empresarial dos partidos pol&iacute;ticos. Em outras    palavras, quem compra o condom&iacute;nio leva um lote maior, seja por meio    do desmonte do nacional-desenvolvimentismo (a exemplo da venda da Vale do Rio    Doce por FHC), seja por meio de sua reinven&ccedil;&atilde;o como farsa (das    construtoras brasileiras em tempos de Copa do Mundo ou das bolhas especulativas    de Eike Batista financiadas pelo BNDES). Ao abster-se de qualquer men&ccedil;&atilde;o    ao tema, seu esquema anal&iacute;tico se enfraquece mais uma vez.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Conclus&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao contr&aacute;rio    do lulismo de Andr&eacute; Singer, que ao fim e ao cabo legitima os limites    do chamado "reformismo fraco" dos governos petistas por meio da hip&oacute;tese    do "conservadorismo popular", o pemedebismo &eacute; um conceito cr&iacute;tico,    por dois motivos. Em primeiro lugar, porque identifica, em perspectiva hist&oacute;rica,    os obst&aacute;culos autorit&aacute;rios que blindam o sistema pol&iacute;tico    brasileiro contra as demandas sociais. Ao caracterizar os procedimentos t&iacute;picos    do condom&iacute;nio pemedebista, miram-se alguns alvos importantes de uma reforma    pol&iacute;tica que "democratizasse a democracia" no Brasil. Em segundo lugar,    porque aponta para a necessidade de supera&ccedil;&atilde;o estrutural desses    entraves, considerando que a &uacute;nica postura capaz de executar o desafio    &eacute; o antipemedebismo. Justamente por isso, o ensaio est&aacute; bem posicionado    para compreender a natureza pol&iacute;tica das revoltas de junho de 2013, identificando    os limites estruturais do sistema partid&aacute;rio brasileiro em geral, e do    PT em particular, para qualquer supera&ccedil;&atilde;o ou ruptura da cultura    pol&iacute;tica pemedebista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O ensaio, contudo,    n&atilde;o foi capaz de realizar o nexo entre "cultura pol&iacute;tica" e "modelo    de sociedade". Primeiro, pela indetermina&ccedil;&atilde;o com que emprega os    termos desenvolvimento e desenvolvimentismo. Segundo, por n&atilde;o abordar    com a devida import&acirc;ncia o financiamento empresarial do sistema partid&aacute;rio    como verdadeira base material do pemedebismo. De que maneira, por exemplo, as    v&aacute;rias fra&ccedil;&otilde;es da classe dominante, escondidas por tr&aacute;s    do condom&iacute;nio, operam e se beneficiam com o "fim da polariza&ccedil;&atilde;o"?    Afinal, n&atilde;o seria o capital que compra os partidos pol&iacute;ticos a    verdadeira torrente de &aacute;gua suja que movimenta o imobilismo?</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    &Eacute; poss&iacute;vel que essa imprecis&atilde;o tenha origem na hip&oacute;tese    de Nobre sobre a obsolesc&ecirc;ncia do paradigma da forma&ccedil;&atilde;o    nacional, expressa no artigo "Depois da 'forma&ccedil;&atilde;o'" publicado    na revista Piau&iacute; em novembro de 2012. Ao considerar que o problema da    forma&ccedil;&atilde;o est&aacute; historicamente suplantado desde a crise dos    anos 1980, Nobre pretere as teorias do desenvolvimento, do subdesenvolvimento    e da depend&ecirc;ncia como perspectivas n&atilde;o mais v&aacute;lidas para    compreender e transformar o que chama de "nova realidade brasileira". Como alternativa,    acredita na necessidade de "deixar para tr&aacute;s velhos fantasmas te&oacute;ricos    e pr&aacute;ticos" e criar uma nova agenda, adequada &agrave; chamada "l&oacute;gica    das redes" e a um "novo padr&atilde;o de moderniza&ccedil;&atilde;o" do Brasil,    caracterizado por uma "margem de manobra in&eacute;dita" (Nobre, 2012, p.77).    Talvez por isso empregue os termos desenvolvimento e desenvolvimentismo de maneira    indeterminada, j&aacute; que caracteriz&aacute;-los implicaria tomar uma posi&ccedil;&atilde;o    clara dentro de um paradigma que ele mesmo considera obsoleto. Discutir os pressupostos    te&oacute;ricos desta imprecis&atilde;o, contudo, est&aacute; muito al&eacute;m    do objetivo desta resenha.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a>    Outra imprecis&atilde;o foi cometida no territ&oacute;rio da sociologia: em    seu debate com Singer anexado ao livro, Nobre afirma ter "muitas d&uacute;vidas    em rela&ccedil;&atilde;o ao poder explicativo da no&ccedil;&atilde;o de 'subproletariado'"    (2013, p.175). Ele mesmo, contudo, emprega a estereotipada categoria de "pov&atilde;o"    (2013, p.132) para identificar a base social lulista. Mas esse seria outro debate.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COSTA, E. A pol&iacute;tica    salarial no Brasil. 1964-1985: 21 anos de arrocho salarial e acumula&ccedil;&atilde;o    predat&oacute;ria. S&atilde;o Paulo: Boitempo, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000065&pid=S0103-4014201400030001900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NOBRE, M. Depois    da "forma&ccedil;&atilde;o". Piau&iacute;, n.74, p.74-77, nov. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000067&pid=S0103-4014201400030001900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. Imobilismo    em movimento. S&atilde;o Paulo: Companhia das Letras, 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0103-4014201400030001900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Joana Sal&eacute;m    Vasconcelos &eacute; formada em Hist&oacute;ria pela USP (2010) e &eacute; mestre    em Desenvolvimento Econ&ocirc;mico pelo Instituto de Economia da Unicamp (2013).    &Eacute; professora do curso de Licenciatura em Geografia das Faculdades Integradas    de Ci&ecirc;ncias Humanas, Sa&uacute;de e Educa&ccedil;&atilde;o de Guarulhos.    @ - <a href="mailto:joana.salem@gmail.com">joana.salem@gmail.com</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[A política salarial no Brasil. 1964-1985: 21 anos de arrocho salarial e acumulação predatória]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOBRE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Depois da "formação"]]></article-title>
<source><![CDATA[Piauí]]></source>
<year>nov.</year>
<month> 2</month>
<day>01</day>
<numero>74</numero>
<issue>74</issue>
<page-range>74-77</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOBRE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Imobilismo em movimento]]></source>
<year>2013</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
