<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142001000300014</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142001000300014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Migrações Internas: evoluções e desafios]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gonçalves]]></surname>
<given-names><![CDATA[Alfredo José]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2001</year>
</pub-date>
<volume>15</volume>
<numero>43</numero>
<fpage>173</fpage>
<lpage>184</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142001000300014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142001000300014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142001000300014&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>DESENVOLVIMENTO RURAL</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4"><b>Migra&ccedil;&otilde;es    Internas: evolu&ccedil;&otilde;es e desafios<a href="#back"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Alfredo    Jos&eacute; Gon&ccedil;alves</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p> <font face="Verdana" size="2">AS MIGRA&Ccedil;&Otilde;ES costumam figurar    como o lado vis&iacute;vel de fen&ocirc;menos invis&iacute;veis. Aparecem muitas    vezes como a superf&iacute;cie agitada de correntes subterr&acirc;neas. Verdadeiros    term&ocirc;metros que, ao mesmo tempo, revelam e escondem transforma&ccedil;&otilde;es    ocultas. Os grandes deslocamentos humanos, via de regra, precedem ou seguem    mudan&ccedil;as profundas, seja do ponto de vista econ&ocirc;mico e pol&iacute;tico,    seja em termos sociais e culturais. Os maremotos hist&oacute;ricos provocam    ondas bravias que deslocam em massa popula&ccedil;&otilde;es e povos inteiros.    Numa palavra, a mobilidade humana &eacute; em geral um sintoma de grandes transi&ccedil;&otilde;es.    Quando ela se intensifica, algo ocorreu ou est&aacute; para ocorrer, ou melhor,    algo <i>est&aacute; ocorrendo</i> nos bastidores da hist&oacute;ria.</font>  </p>     <p><font face="Verdana" size="2">Se o planeta est&aacute; em movimento, atrav&eacute;s    de milh&otilde;es de seres humanos deslocando-se de um lado para outro, ou se    as estradas do Brasil est&atilde;o povoadas de caminhantes - n&atilde;o &eacute;    exagero falar de um momento de profundas transforma&ccedil;&otilde;es. Para    alguns autores, como Boaventura Souza Santos, Michael Hardt e Antonio Negri,    por exemplo, trata-se de uma crise sem retorno do paradigma modernidade, no    bojo da qual engendra-se uma nova transi&ccedil;&atilde;o paradigm&aacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Migra&ccedil;&atilde;o    e pobreza</b></font></p>     <p><font face="Verdana" size="2">Neste <i>Semin&aacute;rio sobre Popula&ccedil;&atilde;o    e Pobreza</i>, o tema das migra&ccedil;&otilde;es ganha particular relev&acirc;ncia.    Historicamente, no Brasil, &eacute; dif&iacute;cil falar de pobreza sem atentar    para os grandes deslocamentos da popula&ccedil;&atilde;o, como tamb&eacute;m    &eacute; dif&iacute;cil falar destes deslocamentos sem relacion&aacute;-los    &agrave; exclus&atilde;o social. Isto n&atilde;o significa estabelecer, sem    mais, uma causalidade mec&acirc;nica e imediata entre pobreza e migra&ccedil;&atilde;o.    Mais apropriadamente, podemos afirmar que os dois componentes em quest&atilde;o    t&ecirc;m funcionado, na hist&oacute;ria do pa&iacute;s, como duas faces de    uma realidade mais ampla. Constituem, simultaneamente, causa e efeito dos problemas    estruturais da sociedade brasileira.</font></p>     <p><font face="Verdana" size="2">N&atilde;o se pode atribuir unicamente &agrave;s    migra&ccedil;&otilde;es a pobreza e a viol&ecirc;ncia urbanas, como faz muitas    vezes o senso comum. Por outro lado, tamb&eacute;m n&atilde;o se pode responsabilizar    somente a pobreza do campo pelo &ecirc;xodo rural em massa. A mis&eacute;ria    que se espalha pelas cidades e o esvaziamento do campo t&ecirc;m, como se sabe,    causas bem mais complexas. Fatores como a crise econ&ocirc;mica e o desemprego    crescente, as transforma&ccedil;&otilde;es no mundo do trabalho e a precariza&ccedil;&atilde;o    de suas rela&ccedil;&otilde;es - entre outros - contribuem decisivamente tanto    para o quadro de indig&ecirc;ncia que se amplia, quanto para os deslocamentos    compuls&oacute;rios da popula&ccedil;&atilde;o pobre.</font></p>     <p><font face="Verdana" size="2">Entretanto, n&atilde;o podemos tamb&eacute;m    desconhecer as m&uacute;tuas implica&ccedil;&otilde;es entre o fen&ocirc;meno    das migra&ccedil;&otilde;es e a espiral de empobrecimento por que passa a sociedade    brasileira nos dias atuais. Limitaremos nossa abordagem ao deslocamento dos    trabalhadores e das camadas mais pobres da popula&ccedil;&atilde;o, sem esquecer,    entretanto, a migra&ccedil;&atilde;o cada vez mais acentuada de profissionais    liberais e de t&eacute;cnicos das empresas multinacionais.</font></p>     <p><font face="Verdana" size="2">Ainda uma &uacute;ltima observa&ccedil;&atilde;o.    Express&otilde;es como "migra&ccedil;&atilde;o for&ccedil;ada" ou "migra&ccedil;&atilde;o    compuls&oacute;ria", que est&atilde;o na t&ocirc;nica destas p&aacute;ginas,    n&atilde;o pretendem subestimar a exist&ecirc;ncia e a import&acirc;ncia dos    deslocamentos livres e espont&acirc;neos. O direito fundamental de ir e vir    est&aacute; na base de qualquer programa de luta pela cidadania. Na sociedade    brasileira atual, contudo, a grande maioria da popula&ccedil;&atilde;o, especialmente    os setores condenados &agrave; exclus&atilde;o social, deixam sua terra e sua    gente n&atilde;o por um ato livre, mas por motivos de vida ou morte. Est&aacute;    em jogo a pr&oacute;pria sobreviv&ecirc;ncia. Da&iacute; nossa insist&ecirc;ncia    em que ao direito de ir e vir corresponde o direito de "ficar". Quantos migrantes    que hoje percorrem as estradas, se pudessem optar, decidiriam permanecer no    solo onde enterraram seus mortos! Migrar deve ser uma decis&atilde;o livre e    n&atilde;o for&ccedil;ada pela sobreviv&ecirc;ncia.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>N&uacute;meros</b></font></p>     <p><font face="Verdana" size="2">O censo demogr&aacute;fico de 2000 revelou que    nada menos de 137.669.439 habitantes residem na zona urbana, o que eq&uuml;ivale    a 81,22% do total da popula&ccedil;&atilde;o brasileira. De acordo com os censos    do IBGE, na d&eacute;cada de 1960, 13 milh&otilde;es de pessoas trocaram o campo    pela cidade; nos dez anos seguintes, esse n&uacute;mero se elevou para 15,5    milh&otilde;es. Tudo indica que desde 1970, quando a popula&ccedil;&atilde;o    rural passou a ser minorit&aacute;ria, at&eacute; os dias de hoje, mais de 40    milh&otilde;es de brasileiros migraram do campo para a zona urbana. Se levarmos    em conta que a regi&atilde;o Sudeste concentra, sozinha, 72.282.411 habitantes,    ou seja, 42,6% da popula&ccedil;&atilde;o do pa&iacute;s, e tem um percentual    de urbaniza&ccedil;&atilde;o da ordem de 90,52%, fica ainda mais evidente o    crescimento da cidade em detrimento do campo.</font></p>     <p><font face="Verdana" size="2">S&oacute; o estado de S&atilde;o Paulo, por exemplo,    representa 21,8% da popula&ccedil;&atilde;o do Brasil, com 36.966.527 pessoas,    sendo que quase um ter&ccedil;o destas aglomeram-se no munic&iacute;pio da capital.    Das capitais brasileiras, ali&aacute;s, 12 j&aacute; superam a marca de um milh&atilde;o    de habitantes, enquanto a metade delas est&aacute; acima de dois milh&otilde;es.    A cidade de Palmas, capital do estado de Tocantins, ilustra bem o quadro: de    1991 a 2000, pulou de 24.251 para 136.554 habitantes.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Igualmente ilustrativo &eacute; o caso do Distrito    Federal. Na mesma d&eacute;cada, passou de 1.601.094 para 2.043.169 habitantes,    representando uma taxa de crescimento de 2,77% ao ano, superior &agrave; m&eacute;dia    nacional, que &eacute; de 1,63%. Recanto das Emas, Riacho Fundo e Santa Maria,    cidades sat&eacute;lites do Distrito Federal, cresceram respectivamente a taxas    anuais de 51,88%, 24,96% e 24,32%. Isso explica a manchete de capa do <i>Correio    Braziliense</i>, de 11 de agosto &uacute;ltimo, segundo a qual "Distrito Federal    tem quase 80 mil favelados". De acordo com a mat&eacute;ria, "estudo recente,    de junho deste ano, da Secretaria de Habita&ccedil;&atilde;o, revela que 3,5%    da popula&ccedil;&atilde;o urbana do DF vive em favelas. S&atilde;o 77,4 mil    pessoas de baixa renda, morando em 17.505 barracos constru&iacute;dos em locais    como a Estrutural - sem as m&iacute;nimas condi&ccedil;&otilde;es de infra-estrutura,    como saneamento b&aacute;sico e servi&ccedil;os p&uacute;blicos" (<i>Correio    Braziliense</i>, 11 ago. 2001:6).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Rostos    e rumos</b></font></p>     <p><font face="Verdana" size="2">Ainda conforme os dados do IBGE, censo/2000,    as regi&otilde;es onde houve maior crescimento populacional na &uacute;ltima    d&eacute;cada foram o Norte do pa&iacute;s, as &aacute;reas litor&acirc;neas,    as cidades m&eacute;dias do interior, o Centro-Oeste e o entorno do Distrito    Federal. Esse crescimento, que em todos os casos &eacute; superior &agrave;    m&eacute;dia nacional, indica novos rumos dos fluxos migrat&oacute;rios dentro    do pa&iacute;s. Confirmando tal fato, os estados que mais cresceram na d&eacute;cada    foram Amap&aacute; (5,74% a.a.), Roraima (4,57% a.a.), Amazonas (3,43% a.a.),    Acre (3,29% a.a.) e Distrito Federal (2,77% a.a.).</font></p>     <p><font face="Verdana" size="2">&Eacute; bom lembrar, entretanto, que a <i>migra&ccedil;&atilde;o    para o Norte</i> n&atilde;o se destina &agrave; &aacute;rea rural, como ocorreu    em d&eacute;cadas passadas, mediante programas de coloniza&ccedil;&atilde;o    dirigida e da migra&ccedil;&atilde;o do Sul para o extremo Norte do pa&iacute;s.    Atualmente os migrantes, alguns j&aacute; de segunda gera&ccedil;&atilde;o,    buscam, na verdade, a &aacute;rea urbana. Vejamos o crescimento anual de alguns    munic&iacute;pios, durante os anos 90: Buritis (RO), 29,09%; Campo Novo (RO),    23,20%; Sapezal (MT), 21,54%; Palmas (TO), 21,34%; Confresa (MT), 20,84%. &Eacute;    a zona urbana que se expande, ampliam-se as periferias. As cidades n&atilde;o    crescem nem se desenvolvem; simplesmente, se incham. Adquirem muitos v&iacute;cios    das metr&oacute;poles, sem lograr seus servi&ccedil;os b&aacute;sicos e seus    benef&iacute;cios.</font></p>     <p><font face="Verdana" size="2">No caso do crescimento das <i>cidades m&eacute;dias    do interior</i>, verifica-se um recha&ccedil;o do fluxo Nordeste-Sudeste. Ou    seja, boa parte dos migrantes continuam dirigindo-se aos grandes centros urbanos,    como S&atilde;o Paulo, Rio e Belo Horizonte. Mas, em seguida, s&atilde;o recha&ccedil;ados    para o interior, buscando regi&otilde;es como Ribeir&atilde;o Preto, Tri&acirc;ngulo    Mineiro e outras, para onde muitas ind&uacute;strias tamb&eacute;m est&atilde;o    se mudando. Por outro lado, um n&uacute;mero consider&aacute;vel dessas cidades    m&eacute;dias passaram a ser o local de destino para aqueles que, ao deixar    o campo, evitam as capitais devido sobretudo &agrave;s not&iacute;cias de desemprego    e viol&ecirc;ncia. Vale citar os casos de Londrina (PR), Caxias do Sul (RS),    Campina Grande (PB), Feira de Santana (BA), Caruaru (PE) - como novos p&oacute;los    de atra&ccedil;&atilde;o!</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v15n43/14f1.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">O crescimento das <i>&aacute;reas litor&acirc;neas</i>,    por sua vez, deve-se especialmente ao incremento do turismo em regi&otilde;es    como Porto Seguro (BA), litoral fluminense e litoral paulista, como tamb&eacute;m    o litoral dos estados nordestinos. Como sabemos, o turismo abre um n&uacute;mero    consider&aacute;vel de postos de trabalho no campo dos servi&ccedil;os em geral,    o que se torna fator de grande atra&ccedil;&atilde;o para os migrantes. Al&eacute;m    disso, a presen&ccedil;a de turistas amplia o chamado mercado informal, atraindo    grande n&uacute;mero de "trabalhadores aut&ocirc;nomos" ou vendedores ambulantes.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Por fim, o crescimento do <i>Centro-Oeste</i>,    com destaque para o Distrito Federal e seu entorno, e para a capital de Tocantins,    como mencionado, explica-se pelo inchamento da chamada fronteira intensiva.    A esperan&ccedil;a de um terreno na periferia onde construir a casa pr&oacute;pria    n&atilde;o deve ser descartada. "A pol&iacute;tica de doa&ccedil;&atilde;o de    lotes", praticada pelo governo atual do DF, "apenas organiza os focos de mis&eacute;ria    que surgem no Distrito Federal" (<i>Correio Braziliense</i>, 11 ago.2001:6).    Palmas, como capital de um novo estado, tamb&eacute;m tem sido local de destino    de muita gente. A constru&ccedil;&atilde;o civil, o setor de servi&ccedil;os    e o mercado informal absorvem parte do contingente que a&iacute; busca vida    melhor.</font></p>     <p><font face="Verdana" size="2">Do ponto de vista pastoral, vale lembrar que    estes n&uacute;meros, estas porcentagens e estes caminhos, aparentemente frios    e neutros, representam nomes e rostos bem concretos. Gente que trabalha e sofre,    sonha e espera, luta e busca - percorrendo com teimosia as estradas do pa&iacute;s.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Rotas</b></font></p>     <p><font face="Verdana" size="2">Ampliando o quadro dos deslocamentos populacionais,    podemos identificar, nos tempos atuais, cinco movimentos mais expressivos do    fen&ocirc;meno migrat&oacute;rio: &ecirc;xodo rural em massa, migra&ccedil;&otilde;es    tempor&aacute;rias ou sazonais, migra&ccedil;&otilde;es lim&iacute;trofes e/ou    latino-americanas, migra&ccedil;&otilde;es para a fronteira agr&iacute;cola    e migra&ccedil;&otilde;es circulares ou pendulares.</font></p>     <p><font face="Verdana" size="2">Comecemos com o <i>&ecirc;xodo rural</i>. Como    observa-se pelas estat&iacute;sticas dos itens anteriores, o esvaziamento do    campo, embora tenha sofrido uma certa desacelera&ccedil;&atilde;o nas duas &uacute;ltimas    d&eacute;cadas, permanece intenso e cont&iacute;nuo. Ainda &eacute; de longe    o maior movimento espacial da popula&ccedil;&atilde;o brasileira. A migra&ccedil;&atilde;o    do Nordeste para o Sudeste persiste como o fluxo mais significativo, mas n&atilde;o    podemos esquecer a urbaniza&ccedil;&atilde;o das regi&otilde;es Norte e Centro-Oeste,    bem como dos estados do Nordeste. De resto, em todas as unidades federais, com    maior ou menor intensidade, prossegue o movimento de urbaniza&ccedil;&atilde;o    que marcou a segunda metade do s&eacute;culo passado. Conforme dados do IBGE,    o ritmo da urbaniza&ccedil;&atilde;o no pa&iacute;s vem diminuindo progressivamente,    mas as taxas ainda se mant&ecirc;m elevadas. N&atilde;o apenas as capitais e    metr&oacute;poles, mas tamb&eacute;m as pequenas e m&eacute;dias cidades v&ecirc;m    absorvendo o afluxo do &ecirc;xodo rural.</font></p>     <p><font face="Verdana" size="2">As <i>migra&ccedil;&otilde;es tempor&aacute;rias    ou sazonais</i> ocorrem, especialmente, em dire&ccedil;&atilde;o &agrave;s safras    agr&iacute;colas. As safras da cana-de-a&ccedil;&uacute;car, do caf&eacute;,    da laranja, da uva - entre outras - s&atilde;o respons&aacute;veis por grandes    fluxos de trabalhadores que, por um per&iacute;odo de 4, 5, 6 ou 7 meses, deixam    sua terra natal e se dirigem &agrave;s regi&otilde;es da agro-ind&uacute;stria.    Bahia, Cear&aacute;, Para&iacute;ba e outros estados do Nordeste figuram como    as &aacute;reas principais de origem desses migrantes. Quanto ao destino, podemos    citar os estados de Pernambuco, S&atilde;o Paulo e Mato Grosso do Sul. Alguns    estados, como Minas Gerais e Paran&aacute;, por exemplo, s&atilde;o simultaneamente    p&oacute;los de origem e destino desses trabalhadores. Regi&otilde;es de irriga&ccedil;&atilde;o,    como Petrolina (PE) e Juazeiro (BA), atraem igualmente n&uacute;meros expressivos    de trabalhadores tempor&aacute;rios/sazonais.</font></p>     <p><font face="Verdana" size="2">Vale sublinhar, ainda, que os respons&aacute;veis    pelas grandes obras, as empresas de constru&ccedil;&atilde;o civil, o trabalho    dom&eacute;stico e at&eacute; os servi&ccedil;os em geral preferem, em n&atilde;o    poucos casos, contratar a m&atilde;o-de-obra tempor&aacute;ria. Ela se adapta    perfeitamente &agrave; oscila&ccedil;&atilde;o da demanda nos setores apontados    e, al&eacute;m disso, isenta a empresa dos encargos sociais mais onerosos e    permanentes. &Eacute; comum, nas regi&otilde;es de origem, falar das mulheres    como "vi&uacute;vas de maridos vivos", as quais, na aus&ecirc;ncia dos homens,    t&ecirc;m de assumir, al&eacute;m da casa, a busca da &aacute;gua e da lenha,    bem como o trato do ro&ccedil;ado. Quanto aos trabalhadores, em alojamentos    provis&oacute;rios e prec&aacute;rios nos locais de destino, amargam em geral    uma situa&ccedil;&atilde;o extremamente prec&aacute;ria de vida e trabalho.</font></p>     <p><font face="Verdana" size="2">As <i>migra&ccedil;&otilde;es lim&iacute;trofes</i>,    como o nome sugere, ocorrem na fronteira do Brasil com os pa&iacute;ses vizinhos:    Paraguai, Uruguai, Bol&iacute;via, Peru e Venezuela. Por um lado, podemos assinalar    o constante vaiv&eacute;m de pessoas que cruzam e recruzam a fronteira pelos    mais diferentes motivos, desde o tr&aacute;fico de drogas at&eacute; a busca    de emprego. Cidades como Corumb&aacute; (MS), Guajar&aacute;-Mirim (RO), Foz    do Igua&ccedil;u (PR) - s&oacute; para citar algumas - s&atilde;o palco freq&uuml;ente    desse ir e vir. Por outro lado, h&aacute; os migrantes que se mudam definitivamente    de outros pa&iacute;ses para o Brasil, como os latino-americanos, que residem    em S&atilde;o Paulo, Porto Alegre, Curitiba e nas cidades fronteiri&ccedil;as;    e h&aacute; os brasileiros que migram para o exterior, como os chamados "brasiguaios"    ou "brasilianos", respectivamente no Paraguai e na Bol&iacute;via. Sem falar    dos que, mais recentemente, se dirigem &agrave; Europa, aos EUA e ao Jap&atilde;o.    Mas isso j&aacute; &eacute; assunto para o tema das migra&ccedil;&otilde;es    externas, o qual n&atilde;o faz parte desta abordagem.</font></p>     <p><font face="Verdana" size="2">O movimento de migrantes em dire&ccedil;&atilde;o    &agrave; <i>fronteira agr&iacute;cola</i> vem sofrendo, de d&eacute;cada para    d&eacute;cada, significativo decr&eacute;scimo. A raz&atilde;o &eacute; dupla:    por um lado, esgotam-se as "terras livres", ou melhor, &agrave; medida de sua    valoriza&ccedil;&atilde;o, elas v&atilde;o sendo progressivamente acumuladas    nas m&atilde;os de poucos latifundi&aacute;rios e de empresas agroindustriais,    pecuaristas ou mineradoras. Destinam-se a projetos nem sempre transparentes    e, n&atilde;o raro, &agrave; especula&ccedil;&atilde;o imobili&aacute;ria, como    reservas de valor ou "terras de neg&oacute;cio". Por outro lado, as dificuldades    de produ&ccedil;&atilde;o, escoamento e comercializa&ccedil;&atilde;o dos produtos    desestimulam novas experi&ecirc;ncias para os pequenos e m&eacute;dios produtores    rurais. A falta de uma pol&iacute;tica agr&iacute;cola voltada para a pequena    produ&ccedil;&atilde;o tem levado a grande maioria dos "colonos do Sul" &agrave;    mis&eacute;ria e &agrave; periferia das cidades locais, quando n&atilde;o os    faz retornar ao local de origem. O sonho da terra pr&oacute;pria, para muitos,    se reduz a um pesadelo por causa do ac&uacute;mulo de d&iacute;vidas. N&atilde;o    raro se ouve dizer que o Banco do Brasil &eacute; o cemit&eacute;rio dos agricultores.    A cidade de Cuiab&aacute; ilustra bem o empobrecimento progressivo dos agricultores    que em d&eacute;cada recentes sonharam com o eldorado no Norte do pa&iacute;s.    Na ocasi&atilde;o, a capital de Mato Grosso funcionou como uma esp&eacute;cie    de funil, o qual concentrava e dispersava pela fronteira agr&iacute;cola os    migrantes que vinham do Sul. Hoje, ela representa o mesmo papel de funil em    dire&ccedil;&atilde;o inversa, isto &eacute;, recolhe os desiludidos da terra,    reenviando-os seja a outras regi&otilde;es, seja em menor quantidade aos locais    de origem, ou simplesmente os acolhe em sua periferia cada vez mais inchada.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Entendemos por <i>migra&ccedil;&otilde;es circulares    ou pendulares</i> o movimento di&aacute;rio ou semanal de trabalhadores dentro    das grandes metr&oacute;poles ou entre localidades vizinhas. Podemos citar,    ainda, os "b&oacute;ias-frias", os quais, embora trabalhando na zona rural,    povoam as chamadas "pontas de rua" das pequenas e m&eacute;dias cidades. Tais    deslocamentos de curta dist&acirc;ncia crescem na propor&ccedil;&atilde;o direta    do aumento do desemprego e subemprego, como tamb&eacute;m da instabilidade social.    Relacionam-se, via de regra, ao trabalho informal ou a rela&ccedil;&otilde;es    extremamente prec&aacute;rias de trabalho. Neste caso, n&atilde;o &eacute; exagero    afirmar que os trabalhadores trocam de emprego e de casa quase como trocam de    roupa. No seu humor sombrio, costumam dizer que "trabalho n&atilde;o falta,    o que falta &eacute; emprego". Correndo atr&aacute;s de "bicos" e disputando    as migalhas do mercado, v&ecirc;em-se for&ccedil;ados a um vaiv&eacute;m cont&iacute;nuo    por uma sobreviv&ecirc;ncia cada vez mais dif&iacute;cil.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Ra&iacute;zes</b></font></p>     <p><font face="Verdana" size="2">Para entender as migra&ccedil;&otilde;es internas,    ser&aacute; preciso encarar de frente alguns <i>n&oacute;s ou estrangulamentos</i>    que, para usar a express&atilde;o de Caio Prado J&uacute;nior, fazem parte da    forma&ccedil;&atilde;o econ&ocirc;mica e pol&iacute;tica do Brasil. Fazem parte,    igualmente, da forma&ccedil;&atilde;o hist&oacute;rica e cultural de nossa sociedade.    S&atilde;o verdadeiros <i>entraves</i> do desenvolvimento social na hist&oacute;ria    do pa&iacute;s.</font></p>     <p><font face="Verdana" size="2">O primeiro deles &eacute; a <i>concentra&ccedil;&atilde;o</i>    da terra, da riqueza e do poder. Os estudiosos da sociedade brasileira n&atilde;o    se cansam de sublinhar o trip&eacute; em que se assenta a economia do Brasil,    desde os tempos coloniais: latif&uacute;ndio, monocultura de exporta&ccedil;&atilde;o    e trabalho escravo. Ao longo da hist&oacute;ria, a concentra&ccedil;&atilde;o    s&oacute; fez aumentar, engendrando uma elite que acumula uma enorme fatia da    renda nacional, e tem se revelado extremamente retr&oacute;grada e avessa a    qualquer transforma&ccedil;&atilde;o. No caso da terra, cada vez que se procurou    mexer na propriedade fundi&aacute;ria, a tens&atilde;o oculta transformou-se    em conflito aberto e at&eacute; armado. &Eacute; do conhecimento geral o n&uacute;mero    de assassinatos que a luta pela terra tem semeado por todo territ&oacute;rio    nacional. Na verdade, a intui&ccedil;&atilde;o de Gilberto Freire permanece    bem viva e atual. O Brasil da <i>Casa Grande &amp; Senzala</i> n&atilde;o &eacute;    o Brasil de ontem. A coexist&ecirc;ncia entre uma elite abastada e a exclus&atilde;o    social da maioria da popula&ccedil;&atilde;o &eacute; uma realidade da hist&oacute;ria    deste pa&iacute;s. O fosso entre os dois extremos tem aumentado cada vez mais,    a ponto de se falar em <i>apartheid social</i>. Permanece igualmente viva a    express&atilde;o de Raymundo Faoro, pois <i>Os donos do poder</i> seguem controlando    os destinos da na&ccedil;&atilde;o. Evidente que este estado de coisas est&aacute;    na raiz de muitos movimentos migrat&oacute;rios.</font></p>     <p><font face="Verdana" size="2">Outro n&oacute; que estrangula a popula&ccedil;&atilde;o    assalariada &eacute; a quest&atilde;o das <i>rela&ccedil;&otilde;es de</i> <i>trabalho</i>.    Um dos lados do trip&eacute; retro apontado &eacute; o trabalho escravo. Aqui    tamb&eacute;m a hist&oacute;ria n&atilde;o mudou muito. No Brasil, como de resto    em todo o mundo, o capitalismo revela hoje uma enorme contradi&ccedil;&atilde;o:    ao mesmo tempo que desenvolve a tecnologia mais avan&ccedil;ada, ressuscita    formas de trabalho execradas e prescritas ao lixo da hist&oacute;ria. &Eacute;    o caso, para citar alguns exemplos, do trabalho escravo, do trabalho infantil,    do trabalho domiciliar, do trabalho feminino com remunera&ccedil;&atilde;o inferior,    do trabalho tempor&aacute;rio, do trabalho por tarefa, do <i>free lancer,</i>    do trabalho "aut&ocirc;nomo"... enfim, um mercado informal que cresce na propor&ccedil;&atilde;o    da exclus&atilde;o social. Termos como flexibiliza&ccedil;&atilde;o e terceiriza&ccedil;&atilde;o    s&atilde;o janelas para entender esse processo que vem precarizando as rela&ccedil;&otilde;es    de trabalho. Diminuem os empregos est&aacute;veis e multiplicam-se os "bicos".    Se na hist&oacute;ria do Brasil os gastos com o trabalho sempre foram m&iacute;nimos,    hoje tornam-se irris&oacute;rios. Uma vez mais, o trabalhador v&ecirc;-se obrigado    a um vaiv&eacute;m compuls&oacute;rio e, n&atilde;o raro, ao esfacelamento do    grupo familiar, apenas para suprir, e mal, as despesas com a sobreviv&ecirc;ncia.</font></p>     <p><font face="Verdana" size="2">Mais recentemente, o entrave da <i>d&iacute;vida    externa e interna</i> veio agravar a situa&ccedil;&atilde;o. Como vimos nos    debates em torno da Terceira Semana Social Brasileira e na realiza&ccedil;&atilde;o    do Simp&oacute;sio Tribunal e Plebiscito Nacional da D&iacute;vida Externa,    o endividamento progressivo aprofunda as d&iacute;vidas sociais, ao mesmo tempo    que gera na popula&ccedil;&atilde;o novas car&ecirc;ncias. O FMI, o Banco Mundial    e outros organismos financeiros internacionais imp&otilde;em metas que exigem,    por parte do governo, freq&uuml;entes ajustes fiscais para aumentar o super&aacute;vit    prim&aacute;rio. Os cortes or&ccedil;ament&aacute;rios recaem, na grande maioria    dos casos, sobre a &aacute;rea social, comprometendo as pol&iacute;ticas p&uacute;blicas    e a qualidade de vida da popula&ccedil;&atilde;o mais pobre. Da&iacute; a falta    de recursos para a educa&ccedil;&atilde;o, a sa&uacute;de, o transporte p&uacute;blico,    a habita&ccedil;&atilde;o, a gera&ccedil;&atilde;o de novos empregos e, peculiarmente,    para a Reforma Agr&aacute;ria e para a Pol&iacute;tica Agr&iacute;cola. O destino    da na&ccedil;&atilde;o e sua pr&oacute;pria soberania se v&ecirc;em subordinados    aos novos e antigos <i>Donos do poder</i>, dos quais a elite brasileira e a    elite internacional, especialmente o setor financeiro, s&atilde;o simultaneamente    c&uacute;mplices e juizes. Ainda desta vez, n&atilde;o &eacute; dif&iacute;cil    perceber as implica&ccedil;&otilde;es do endividamento externo e interno para    o agravamento das migra&ccedil;&otilde;es compuls&oacute;rias.</font></p>     <p><font face="Verdana" size="2">A <i>estiagem</i> peri&oacute;dica no semi-&aacute;rido    brasileiro e a ind&uacute;stria da seca constituem outro n&oacute; que est&aacute;    na raiz das migra&ccedil;&otilde;es. Por&eacute;m, n&atilde;o podemos cair na    ingenuidade de que a seca &eacute; fator predominante da sa&iacute;da em massa    do Nordeste e de Minas Gerais. A seca apenas agrava uma situa&ccedil;&atilde;o    fundi&aacute;ria j&aacute; extremamente desigual. Mais que a seca, o que expulsa    o nordestino &eacute; a cerca. Cerca que, como hoje sabemos, concentra n&atilde;o    somente a terra, mas tamb&eacute;m a &aacute;gua. Podemos afirmar que a estiagem    marca a hora da partida, mas a causa profunda do &ecirc;xodo reside na estrutura    fundi&aacute;ria j&aacute; assinalada. N&atilde;o devemos confundir as motiva&ccedil;&otilde;es    aparentes e superficiais com as raz&otilde;es estruturais da sa&iacute;da em    massa. De resto, &agrave; concentra&ccedil;&atilde;o da terra e da &aacute;gua,    haveria que acrescentar o patriarcalismo e o coronelismo, t&atilde;o arraigados    na cultura brasileira, e dos quais muita gente se liberta no ato mesmo de migrar    para a cidade.</font></p>     <p><font face="Verdana" size="2">Por fim, ainda um novo entrave que estrangula    o desenvolvimento brasileiro: a <i>corrup&ccedil;&atilde;o</i>. Tamb&eacute;m    esta encontra-se fortemente impressa na hist&oacute;ria e na cultura do pa&iacute;s.    Se a d&iacute;vida externa representa uma sangria em parte substancial dos recursos    do pa&iacute;s e a concentra&ccedil;&atilde;o de riqueza acumula outra grande    fatia, a corrup&ccedil;&atilde;o acaba por completar o quadro de explora&ccedil;&atilde;o.    Fatos e rumores recentes t&ecirc;m trazido &agrave; tona o enorme desvio dos    recursos p&uacute;blicos em favor de interesses privados. As maiores autoridades    do legislativo, como tamb&eacute;m representantes do judici&aacute;rio e do    executivo, t&ecirc;m realizado vultosas extors&otilde;es no er&aacute;rio da    na&ccedil;&atilde;o. Entre o p&uacute;bico e o privado desenvolve-se, de forma    oculta e escandalosa, uma promiscuidade que vem denunciar, novamente, a apropria&ccedil;&atilde;o    patrimonial dos bens coletivos. Com isso, grande parte dos recursos que saem    de Bras&iacute;lia em dire&ccedil;&atilde;o &agrave;s regi&otilde;es menos desenvolvidas,    mediante programas sociais, acabam beneficiando principalmente os intermedi&aacute;rios,    isto &eacute;, pol&iacute;ticos e empres&aacute;rios inescrupulosos. Quanto    &agrave;s fam&iacute;lias para as quais se destinavam tais recursos, quantas    delas n&atilde;o acabam caindo na estrada!</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Desafios</b></font></p>     <p><font face="Verdana" size="2">Passemos agora aos desafios que as migra&ccedil;&otilde;es    levantam para os movimentos sociais em geral e, em particular, para a a&ccedil;&atilde;o    da Igreja. O primeiro deles &eacute; a <i>acolhida</i>. Tanto na sa&iacute;da    quanto na chegada, os migrantes passam por um processo muitas vezes traum&aacute;tico    de ruptura. O golpe da migra&ccedil;&atilde;o costuma ser duro e profundo. Situa&ccedil;&otilde;es    de solid&atilde;o, de saudade e de anomia repetem-se com freq&uuml;&ecirc;ncia.    Na sa&iacute;da, sofre quem parte e quem fica; na chegada, nem sempre &eacute;    tranq&uuml;ila a adapta&ccedil;&atilde;o ao novo local. Nesses momentos, n&atilde;o    raro o desespero pode bater &agrave; porta. Da&iacute; a necessidade de criar    e fortalecer grupos de acolhida, por meio dos quais os la&ccedil;os rompidos    possam ser gradualmente reatados. A integra&ccedil;&atilde;o com a nova vizinhan&ccedil;a    requer, por outro lado, o apoio na luta por emprego e moradia, escola e sa&uacute;de,    enfim, para reiniciar uma nova vida. Aqui s&atilde;o de extrema import&acirc;ncia    as rela&ccedil;&otilde;es de amizade e compadrio, bem como as redes de solidariedade    entre os pr&oacute;prios migrantes. Como identificar e aprofundar tais redes?    Ou, ent&atilde;o, como fazer da comunidade crist&atilde; um novo elo na rede,    onde o migrante possa sentir-se em casa em qualquer lugar em que se encontre?</font></p>     <p><font face="Verdana" size="2">Em segundo lugar, vem o desafio de <i>resgatar    a hist&oacute;ria e a cultura</i> dos migrantes, seja em termos individuais,    seja em termos coletivos. Numa sociedade cada vez mais plural e multi&eacute;tnica,    como trabalhar pela aceita&ccedil;&atilde;o do outro, do estranho, do diferente?    Como abrir espa&ccedil;os onde os distintos grupos e pessoas possam se manifestar?    Sem cair num saudosismo ineficaz, como valorizar as express&otilde;es culturais    e religiosas, fazendo delas novos instrumentos de readapta&ccedil;&atilde;o    e de luta? A liberta&ccedil;&atilde;o e a constru&ccedil;&atilde;o da cidadania    passa, necessariamente, pela supera&ccedil;&atilde;o dos traumas acumulados    pelo caminho. Isto exige tempo e espa&ccedil;o para contar a pr&oacute;pria    hist&oacute;ria. Falar &eacute; uma forma de exorcizar os medos e as sombras    que dominam o passado. A hist&oacute;ria pessoal e coletiva ser&aacute; um pesado    fardo, se n&atilde;o formos capazes de transform&aacute;-la em fonte de novas    experi&ecirc;ncias. Por outro lado, a luta pela cidadania real n&atilde;o pode    esquecer a dimens&atilde;o antropol&oacute;gica do canto, da m&uacute;sica,    da dan&ccedil;a, da alegria e da festa.</font></p>     <p><font face="Verdana" size="2">Um terceiro desafio &eacute; a <i>luta pelos    direitos</i> do migrante. Neste caso, torna-se decisivo o combate a todo tipo    de migra&ccedil;&atilde;o for&ccedil;ada. Isto nos leva &agrave; luta pela terra    e na terra. Apoiar os movimentos no campo e os esfor&ccedil;os pela Reforma    Agr&aacute;ria e por uma efetiva pol&iacute;tica agr&iacute;cola &eacute;, sem    d&uacute;vida, uma forma de evitar a sa&iacute;da compuls&oacute;ria de milhares    de fam&iacute;lias. A fixa&ccedil;&atilde;o do homem na terra, com condi&ccedil;&otilde;es    reais de vida e trabalho, &eacute; uma forma de diminuir o movimento maci&ccedil;o    de migrantes. Sem esquecer, jamais, a liberdade de ir e vir. Nem a fixa&ccedil;&atilde;o    nem a migra&ccedil;&atilde;o podem ser for&ccedil;adas. No caso dos trabalhadores    tempor&aacute;rios, &eacute; preciso acompanhar de perto os contratos de trabalho    estabelecidos, bem como os acertos finais. Quanto aos migrantes em geral, quando    chegam a um novo local, como engaj&aacute;-los na busca por melhores condi&ccedil;&otilde;es    de vida e trabalho? Uma acolhida real e efetiva desdobra-se em esfor&ccedil;os    pelo fortalecimento das lutas populares, seja no sindicato e em associa&ccedil;&otilde;es,    seja nos movimentos sociais e organiza&ccedil;&otilde;es de base. Parafraseando    Euclides da Cunha, podemos dizer que o migrante &eacute;, antes de tudo, um    forte. Um lutador nos caminhos da sobreviv&ecirc;ncia. Como fazer dele um lutador    coletivo, no sentido de acreditar nas mudan&ccedil;as estruturais de uma sociedade    injusta?</font></p>     <p><font face="Verdana" size="2">Uma presen&ccedil;a nos <i>locais de sa&iacute;da    e chegada</i> dos migrantes constitui o quarto desafio. Origem e destino s&atilde;o    dois p&oacute;los do processo migrat&oacute;rio, especialmente no que diz respeito    &agrave;s migra&ccedil;&otilde;es tempor&aacute;rias e pendulares. Entre ambos,    os migrantes constr&oacute;em uma ponte pela sobreviv&ecirc;ncia, sua e da fam&iacute;lia.    O desafio &eacute; unir os dois lados do movimento, construir uma ponte pastoral,    a qual possa acompanhar ao mesmo tempo as comunidades das regi&otilde;es de    sa&iacute;da e os alojamentos nos locais de trabalho? A presen&ccedil;a c&aacute;    e l&aacute;, al&eacute;m de fortalecer a resist&ecirc;ncia pessoal do migrante,    cria oportunidades para o apoio efetivo &agrave; conscientiza&ccedil;&atilde;o,    organiza&ccedil;&atilde;o e mobiliza&ccedil;&atilde;o. Evidente que no caso    do vaiv&eacute;m cont&iacute;nuo, em que origem e destino se dilu&iacute;ram    em movimentos repetidos e desordenados, o acompanhamento &eacute; mais complexo.</font></p>     <p><font face="Verdana" size="2">Um outro desafio &eacute; a quest&atilde;o do    <i>universo urbano</i>. Quando falamos de universo urbano n&atilde;o nos referimos    somente &agrave; &aacute;rea da cidade. O universo urbano inclui, mas ultrapassa    a cidade. Muito mais que fechado em limites espaciais, ele &eacute; uma nova    mentalidade, uma nova linguagem, um novo jeito de ser - se quisermos, uma nova    cultura! O ser urbano &eacute; o cidad&atilde;o do s&eacute;culo XXI. Esta cultura,    na qual predomina o pluralismo religioso e muiti&eacute;tnico, n&atilde;o se    restringe &agrave; geografia da cidade. Por vezes, ela at&eacute; exerce maior    fasc&iacute;nio no campo. Trata-se de um universo que se contrap&otilde;e ao    universo rural; como em grande parte do globo, a sociedade brasileira vive a    transi&ccedil;&atilde;o de um universo para outro. Transi&ccedil;&atilde;o que,    vale repetir, &eacute; tamb&eacute;m experimentada por aqueles que jamais sa&iacute;ram    dos grot&otilde;es e dos sert&otilde;es do campo. A sedu&ccedil;&atilde;o do    modo de vida urbano chega aos lugares mais afastados via televis&atilde;o ou    por interm&eacute;dio dos pr&oacute;prios migrantes, em suas idas e retornos.</font></p>     <p><font face="Verdana" size="2">Aqui torna-se necess&aacute;rio fazer uma distin&ccedil;&atilde;o:    pastoral urbana, nesta compreens&atilde;o mais ampla, n&atilde;o significa pastoral    da cidade, e sim a busca de respostas evang&eacute;licas para os desafios dessa    nova mentalidade, a qual se encontra tanto nas ruas e pra&ccedil;as quanto nos    s&iacute;tios e fazendas. Sabemos que o cristianismo nasceu na cidade, mas se    consolidou num universo rural. Como, nos dias atuais, traduzir a Boa Nova do    Evangelho para este novo habitante do planeta, o homem e a mulher urbanos? Entre    outras coisas, isso exige grande abertura ao pensamento plural, ao ecumenismo    e ao di&aacute;logo inter-religioso.</font></p>     <p><font face="Verdana" size="2">Por fim, como &uacute;ltimo desafio, o que &eacute;    a <i>Pastoral dos Migrantes</i>? As estruturas eclesiais, tanto do ponto de    vista geogr&aacute;fico quanto burocr&aacute;tico, est&atilde;o circunscritas    a uma esp&eacute;cie de "feudos", &aacute;reas fechadas e aut&ocirc;nomas, diretamente    dependentes do centro romano ou diocesano. Os migrantes, em seu constante vaiv&eacute;m,    desconhecem as fronteiras de dioceses e par&oacute;quias. O desafio, neste caso,    &eacute; criar mecanismos pastorais que possam acompanhar de forma din&acirc;mica    e &aacute;gil o movimento migrat&oacute;rio, independentemente dos limites territoriais.    Estamos falando de uma Igreja mais aberta e acolhedora aos que se encontram    espalhados pelos caminhos. Por vezes temos a sensa&ccedil;&atilde;o de que as    portas de entrada aos sacramentos est&atilde;o fechadas para os "mal casados"    e para os que se encontram "fora de casa". Quem sabe novos vicariatos, equipes    volantes, miss&otilde;es populares sejam, entre outros, alguns dos instrumentos    a serem implementados, na perspectiva de responder ao desafio da mobilidade    humana em suas mais diferentes formas.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v15n43/14f2.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Conclus&atilde;o</b></font></p>     <p><font face="Verdana" size="2">A t&iacute;tulo de conclus&atilde;o, resta dizer    que o quadro das migra&ccedil;&otilde;es se insere no contexto mais amplo da    sociedade brasileira e da economia mundial globalizada. O modelo neoliberal    adotado pelas elites e pelo governo, subordinando a pol&iacute;tica e a economia    &agrave;s exig&ecirc;ncias do capital financeiro nacional e internacional, agrava    ainda mais o penoso vaiv&eacute;m de amplos setores da popula&ccedil;&atilde;o.    Os trabalhadores s&atilde;o impelidos a uma mobilidade freq&uuml;ente e, ao    mesmo tempo, acabam sendo barrados em todo tipo de fronteira. O deslocamento    em massa, nos dias atuais, p&otilde;e a nu uma grande contradi&ccedil;&atilde;o    dos chamados pa&iacute;ses desenvolvidos. Por um lado, eles abrem a <i>porta    dos fundos</i> para a entrada de migrantes ilegais, pois necessitam de m&atilde;o-de-obra    f&aacute;cil e barata para determinados servi&ccedil;os "sujos e mal pagos".    Por outro, fecham-lhes a <i>porta da frente</i>, negando a eles os direitos    b&aacute;sicos e o estatuto de trabalhadores, &agrave; medida em que os mant&ecirc;m    na clandestinidade. Sem documentos, tornam-se vulner&aacute;veis a todo tipo    de explora&ccedil;&atilde;o, discrimina&ccedil;&atilde;o e preconceito.</font></p>     <p><font face="Verdana" size="2">A concentra&ccedil;&atilde;o de renda, por uma    parte, e a exclus&atilde;o social, por outra, agravam ainda mais a instabilidade    e a inseguran&ccedil;a, tanto em n&iacute;vel nacional quanto internacional.    A fome e a mis&eacute;ria levam milh&otilde;es &agrave; estrada, &agrave; periferia    e &agrave;s ruas, quando n&atilde;o &agrave; desnutri&ccedil;&atilde;o e &agrave;    morte! A mobilidade humana hoje converteu-se num fen&ocirc;meno planet&aacute;rio.    Deslocamentos em massa espalham-se por todas as dire&ccedil;&otilde;es do globo.</font></p>     <p><font face="Verdana" size="2">Na contram&atilde;o desse modelo, movimentos    sociais, entidades e organiza&ccedil;&otilde;es populares v&ecirc;m apontando    solu&ccedil;&otilde;es concretas. A constru&ccedil;&atilde;o de um projeto alternativo    para o Brasil e para o mundo passa, obrigatoriamente, pelas milhares de pequenas    iniciativas que j&aacute; est&atilde;o em curso. Trata-se de abrir caminhos    novos, no sentido de uma economia solid&aacute;ria, justa e fraterna, social    e ecologicamente sustent&aacute;vel. Se &eacute; verdade que os migrantes e    os exclu&iacute;dos carregam sobre os ombros o peso da globaliza&ccedil;&atilde;o    econ&ocirc;mica, tamb&eacute;m &eacute; verdade que levam no cora&ccedil;&atilde;o    o sonho de globalizar a solidariedade, de um amanh&atilde; renovado. Como ponto    final, podemos afirmar que o F&oacute;rum Social Mundial, realizado em Porto    Alegre (RS), em janeiro de 2001, representou um salto qualitativo na constru&ccedil;&atilde;o    do projeto de uma nova civiliza&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Alfredo    Jos&eacute; Gon&ccedil;alves</i> &eacute; padre da Congrega&ccedil;&atilde;o    dos Mission&aacute;rios de S&atilde;o Carlos, escalabrinianos, integrante do    Servi&ccedil;o Pastoral dos Migrantes e assessor do Setor Pastoral Social da    Confer&ecirc;ncia Nacional dos Bispos do Brasil (CNBB). Faz parte do Conselho    Consultivo de <i>Travessia &#150; Revista do Migrante</i>.    <br>   <a name="back"></a><a href="#top">*</a> Exposi&ccedil;&atilde;o feita pelo autor    no Semin&aacute;rio sobre Popula&ccedil;&atilde;o e Pobreza, promovido pelo    Instituto Brasileiro de Desenvolvimento Social (Ibrades) de 13 a 16 de agosto    de 2001, em Bras&iacute;lia (DF).</font></p>      ]]></body>
</article>
