<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832010000100006</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832010000100006</article-id>
<title-group>
<article-title xml:lang="fr"><![CDATA[Les «Amériques Noires» de Roger Bastide: un modèle pour une analyse anthropologique des styles de vie]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Daccache]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,École des Hautes Études en Sciences Sociales  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>France</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<volume>16</volume>
<numero>33</numero>
<fpage>81</fpage>
<lpage>91</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832010000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832010000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832010000100006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Le nom de Roger Bastide est généralement associé à la sociologie des religions du Brésil. On peut cependant trouver dans son œuvre un paradigme pertinent pour une analyse anthropologique des styles de vie. Dans Les Amériques Noires, il propose une analyse des luttes ayant pour enjeu la définition et l'appropriation des biens et des pratiques culturels légitimes, ce qu'il nomme la «bataille des races pour l'égalisation», faisant suite à l'abolition de l'esclavage. Il s'intéresse notamment à trois faits sociaux constitutifs de styles de vie différents: la pratique de l'équitation, les pastorales et le carnaval. L'étude de cas proposée par R. Bastide a pour vertu de rendre particulièrement visible la logique de la distinction au principe de l'établissement de différents styles de vie. Elle fonctionne ainsi comme un miroir grossissant permettant d'objectiver de façon brutale les mécanismes à l'œuvre dans toute société, y compris celles dans lesquelles l'égalité formelle entre individus porte à croire que les écarts entre groupes sociaux doivent tout au hasard.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Roger Bastide is usually considered as an anthropologist of religions. Nevertheless, a pattern for the analysis of lifestyles can be found in his works. In his book Les Amériques Noires, he describes social conflicts over the definition and the appropriation of legitimate cultural goods and practices that follow the end of slavery in Brazil. He focuses on three social facts: horse riding, pastorals and carnival. Bastide's works stress the logic of distinction that leads to the existence of different lifestyles. They work as a magnifying glass that helps us understand the functioning of our own societies.]]></p></abstract>
<kwd-group>
<kwd lng="fr"><![CDATA[distinction]]></kwd>
<kwd lng="fr"><![CDATA[reproduction]]></kwd>
<kwd lng="fr"><![CDATA[Roger Bastide]]></kwd>
<kwd lng="fr"><![CDATA[styles de vie]]></kwd>
<kwd lng="en"><![CDATA[lifestyles]]></kwd>
<kwd lng="en"><![CDATA[Roger Bastide]]></kwd>
<kwd lng="en"><![CDATA[social distinction]]></kwd>
<kwd lng="en"><![CDATA[social reproduction]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>    <p>&nbsp;</p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Les  &laquo;Am&eacute;riques Noires&raquo; de Roger Bastide. un mod&egrave;le pour  une analyse anthropologique des styles de vie</b></font></p>    <p>&nbsp;</p>    <p>&nbsp;</p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Michel  Daccache</b></font></p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute;cole  des Hautes &Eacute;tudes en Sciences Sociales - France</font></p>    <p>&nbsp;</p>    <p>&nbsp;</p><hr size="1" noshade>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>R&Eacute;SUM&Eacute;</b></font></p>    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le  nom de Roger Bastide est g&eacute;n&eacute;ralement associ&eacute; &agrave; la  sociologie des religions du Br&eacute;sil. On peut cependant trouver dans son  &#156;uvre un paradigme pertinent pour une analyse anthropologique des styles  de vie. Dans Les Am&eacute;riques Noires, il propose une analyse des luttes ayant  pour enjeu la d&eacute;finition et l'appropriation des biens et des pratiques  culturels l&eacute;gitimes, ce qu'il nomme la &laquo;bataille des races pour l'&eacute;galisation&raquo;,  faisant suite &agrave; l'abolition de l'esclavage. Il s'int&eacute;resse notamment  &agrave; trois faits sociaux constitutifs de styles de vie diff&eacute;rents:  la pratique de l'&eacute;quitation, les pastorales et le carnaval. L'&eacute;tude  de cas propos&eacute;e par R. Bastide a pour vertu de rendre particuli&egrave;rement  visible la logique de la distinction au principe de l'&eacute;tablissement de  diff&eacute;rents styles de vie. Elle fonctionne ainsi comme un miroir grossissant  permettant d'objectiver de fa&ccedil;on brutale les m&eacute;canismes &agrave;  l'&#156;uvre dans toute soci&eacute;t&eacute;, y compris celles dans lesquelles  l'&eacute;galit&eacute; formelle entre individus porte &agrave; croire que les  &eacute;carts entre groupes sociaux doivent tout au hasard.</font></p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots  cl&eacute;s:</b> distinction, reproduction, Roger Bastide, styles de vie.</font></p><hr size="1" noshade>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Roger  Bastide is usually considered as an anthropologist of religions. Nevertheless,  a pattern for the analysis of lifestyles can be found in his works. In his book  Les Am&eacute;riques Noires, he describes social conflicts over the definition  and the appropriation of legitimate cultural goods and practices that follow the  end of slavery in Brazil. He focuses on three social facts: horse riding, pastorals  and carnival. Bastide's works stress the logic of distinction that leads to the  existence of different lifestyles. They work as a magnifying glass that helps  us understand the functioning of our own societies.</font></p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>  lifestyles, Roger Bastide, social distinction, social reproduction.</font></p><hr size="1" noshade>      <p>&nbsp;</p>    <p>&nbsp;</p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le  nom de Roger Bastide est g&eacute;n&eacute;ralement associ&eacute; &agrave; la  sociologie des religions. On peut cependant trouver dans son &#156;uvre un paradigme  pertinent pour une analyse anthropologique des styles de vie. Les biens religieux  ne sont en effet appr&eacute;hend&eacute;s dans son travail que comme des &eacute;l&eacute;ments  parmi d'autres de syst&egrave;mes symboliques plus vastes composant des styles  de vie. Un exemple frappant de cette approche peut &ecirc;tre trouv&eacute; dans  <i>Les Am&eacute;riques Noires</i> (Bastide, 1996), ouvrage paru en 1967 dans  lequel il propose une synth&egrave;se des recherches sur les ph&eacute;nom&egrave;nes  d'interp&eacute;n&eacute;trations culturelles qu'il a men&eacute;es au cours des  trente pr&eacute;c&eacute;dentes ann&eacute;es, principalement au Br&eacute;sil.  Ce texte a fait l'objet de nombreux commentaires mais tous semblent avoir fait  l'impasse sur l'une de ses dimensions fondamentales: l'analyse des luttes ayant  pour enjeu la d&eacute;finition et l'appropriation des biens et des pratiques  culturels l&eacute;gitimes, ce que R. Bastide (1996, p. 196) nomme la &laquo;bataille  des races pour l'&eacute;galisation&raquo;. Et pourtant, l'&eacute;tude de cas  propos&eacute;e par R. Bastide a pour vertu de rendre particuli&egrave;rement  visible la logique de la distinction au principe de l'&eacute;tablissement de  diff&eacute;rents styles de vie. En effet cette analyse porte sur une soci&eacute;t&eacute;  caract&eacute;ris&eacute;e par une s&eacute;gr&eacute;gation sur base ethnique.  Elle fonctionne ainsi comme un miroir grossissant permettant d'objectiver de fa&ccedil;on  brutale les m&eacute;canismes &agrave; l'&#156;uvre dans toute soci&eacute;t&eacute;,  y compris celles dans lesquelles l'&eacute;galit&eacute; formelle entre individus  porte &agrave; croire que les &eacute;carts entre groupes sociaux doivent tout  au hasard.</font></p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bien  que critique &agrave; son &eacute;gard, R. Bastide est largement influenc&eacute;  par le structuralisme. Reprenant son id&eacute;e centrale, il montre que l'unit&eacute;  de base d'intelligibilit&eacute; du social est la relation. Ainsi, il rappelle  que les styles de vie ne peuvent &ecirc;tre compris qu'une fois mis en rapports  les uns avec les autres. Loin des analyses abstraites de Roland Barthes (1983),  qui propose de la mode une s&eacute;miologie d&eacute;connect&eacute;e de toute  r&eacute;alit&eacute; sociale, il se rapproche de la d&eacute;marche de Thorstein  Veblen (1979) en mettant l'accent sur la concurrence entre groupes sociaux. Comme  chez ce dernier, les &eacute;l&eacute;ments constitutifs des styles vie ne valent  pas en eux-m&ecirc;mes mais en tant que signifiants. La preuve en est que leur  divulgation au plus grand nombre conduit m&eacute;caniquement &agrave; leur d&eacute;valuation.  Cette lecture des pratiques culturelles est influenc&eacute;e par l'ouvrage d'Edmond  Goblot (1967), <i>La Barri&egrave;re et le Niveau</i> (dont il reprend le titre  pour l'une des parties de son texte). Si R. Bastide (1950) s'&eacute;tait d&eacute;j&agrave;  largement inspir&eacute; de ce texte, c'est ici qu'il en tire les conclusions  les plus radicales en mati&egrave;re de sociologie des biens symboliques. Selon  E. Goblot (1967), qui s'int&eacute;resse &agrave; la bourgeoisie de son temps,  c'est la culture qui fait la coh&eacute;sion de la classe sup&eacute;rieure. En  l'absence de barri&egrave;res l&eacute;gales l'isolant des autres groupes sociaux,  la bourgeoisie mobilise un style de vie distinctif. Ainsi, toute pratique sociale  distinctive constitue &agrave; la fois une barri&egrave;re et un niveau: barri&egrave;re,  par son inaccessibilit&eacute; pour certains membres des fractions inf&eacute;rieures;  niveau car elle constitue le lieu d'une reconnaissance. E. Goblot (1967) cite  notamment les go&ucirc;ts esth&eacute;tiques, qui permettent aux membres de la  bourgeoisie de se reconna&icirc;tre et d'imposer un canon culturel. Mais il donne  surtout l'exemple du baccalaur&eacute;at qui, &agrave; l'&eacute;poque o&ugrave;  il &eacute;crit le texte, fonctionne encore comme un brevet d'appartenance &agrave;  la bourgeoisie. Mais, contrairement &agrave; E. Goblot, R. Bastide remarque qu'il  n'existe pas de &laquo;niveau&raquo; culturel &agrave; proprement parler dont  le d&eacute;passement serait un accomplissement, mais un syst&egrave;me d'&eacute;carts  distinctifs qui tendent &agrave; se reproduire malgr&eacute; des bouleversements  majeurs comme l'abolition de l'esclavage.</font></p>    <p>&nbsp;</p>    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Les  diff&eacute;rents styles de vie et leur reconfiguration dans le cadre de l'abolition  de l'esclavage</b></font></p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">R.  Bastide distingue dans <i>Les Am&eacute;riques Noires</i> trois styles de vie,  trois &laquo;folklores&raquo;, qui trouvent leurs fondements dans des structures  sociales bas&eacute;es sur la s&eacute;paration des races: un folklore Noir ou  Africain, le plus proche de la culture d'origine des anciens esclaves, principalement  d'ascendance bantoue; un folklore N&egrave;gre ou Cr&eacute;ole qui, n&eacute;  en Am&eacute;rique, est le produit de l'acculturation (soit que les Noirs aient  cherch&eacute; &agrave; s'approprier la culture europ&eacute;enne, soit que celle-ci  leur ait &eacute;t&eacute; impos&eacute;e); et enfin un folklore Blanc ou europ&eacute;en.  Ces folklores sont d&eacute;finis comme un ensemble de pratiques et de repr&eacute;sentations  propres &agrave; un groupe social, caract&eacute;ris&eacute; par une certaine  unit&eacute;, li&eacute;e &agrave; des conditions de production homog&egrave;nes.  Or, ces diff&eacute;rents folklores ont &eacute;t&eacute; maintenus dans un &eacute;tat  de relative isolation jusqu'&agrave; l'abolition de l'esclavage. En effet pour  R. Bastide, comme pour Maurice Halbwachs dont il est un grand lecteur, les styles  de vie constituent autant de cultures, qui ont tendance &agrave; demeurer largement  s&eacute;par&eacute;es au sein d'une m&ecirc;me soci&eacute;t&eacute;. C'est que  pour M. Halbwachs - dont le point de vue n'est pas ici &eacute;loign&eacute; de  celui du marxisme - les styles de vie sont d&eacute;termin&eacute;s par la place  occup&eacute;e par les groupes sociaux dans l'espace social, celui-ci &eacute;tant  lui-m&ecirc;me d&eacute;termin&eacute; par les positions au sein du syst&egrave;me  de production. Les comportements des individus sont donc toujours des comportements  de classe et ont tendance &agrave; reproduire, au niveau symbolique, les &eacute;carts  objectifs entre groupes. Comme l'&eacute;crit M. Halbwachs:</font></p>    <blockquote>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Chacune de ces  cat&eacute;gories &#91;sociales&#93; d&eacute;termine la conduite des membres  qu'elle comprend, &#91;...&#93; leur impose des motifs d'action bien d&eacute;finis,  &#91;...&#93; leur imprime sa marque avec une telle force que les hommes faisant  partie des classes s&eacute;par&eacute;es, bien qu'ils vivent dans un m&ecirc;me  milieu et &agrave; la m&ecirc;me &eacute;poque, nous donnent l'impression qu'ils  appartiennent &agrave; des esp&egrave;ces diff&eacute;rentes. (Halbwachs apud  Cazier, 2007, p. 188-189).<a href="#nt1"><sup>1</sup></a><a name="tx1"></a></font></p></blockquote>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">On  est donc tr&egrave;s loin des analyses qui seront avanc&eacute;es plus tard des  styles de vie comme r&eacute;sultant de l'imagination et de la volont&eacute;  individuelle (c'est la th&eacute;orie des &laquo;socio-styles&raquo;, propos&eacute;e  en France par Bernard Cathelat (1993), qui rompt avec l'analyse sociologique traditionnelle  en affirmant l'autonomie des pratiques symboliques par rapport aux conditions  d'existence). R. Bastide ne retient de ces &laquo;folklores&raquo; que certaines  manifestations typiques: les contes, les danses et les f&ecirc;tes, qu'il soumet  en un premier temps &agrave; une analyse purement fonctionnaliste. Il explique  par exemple la persistance de contes d'origine africaine par leur vertu &laquo;compensatoire&raquo;:  ils auraient pour effet de d&eacute;samorcer certaines tensions sociales en offrant  un d&eacute;rivatif au sentiment de r&eacute;volte de Noirs (notamment &agrave;  travers une h&eacute;ro&iuml;cisation de la figure du Noir). De m&ecirc;me, le  maintien de certaines danses dont les Blancs condamnent pourtant l'excessive lubricit&eacute;  vient du fait qu'elles s'av&eacute;raient:</font></p>    <blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Utiles  &agrave; l'&eacute;poque de l'esclavage, car leur caract&egrave;re &eacute;rotique  laissait esp&eacute;rer aux Blancs une excitation de la sexualit&eacute; des Noirs,  et, en cons&eacute;quence, la naissance de petits n&eacute;grillons, futures graines  d'esclaves qui n'auraient rien co&ucirc;t&eacute; au Ma&icirc;tre. (Bastide, 1996,  p. 176).</font></p></blockquote>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L'abolition  du travail servile encourage les pr&eacute;tentions &agrave; l'appropriation de  biens et de pratiques symboliques constituant jusque-l&agrave; l'apanage des seuls  Blancs, ce qui a pour effet de radicaliser et d'acc&eacute;l&eacute;rer la lutte  pour la l&eacute;gitimit&eacute; culturelle. Les Noirs cherchent ainsi &agrave;  &laquo;p&eacute;n&eacute;trer dans le folklore des Blancs&raquo; et s'approprient  progressivement leurs privil&egrave;ges. Mais comme le pr&eacute;cise R. Bastide,  &laquo;les mul&acirc;tres avant les noirs fonc&eacute;s&raquo;, le sens de la  circulation culturelle &eacute;tant homologue &agrave; la hi&eacute;rarchie des  positions occup&eacute;es dans l'espace social. Ainsi, si les mul&acirc;tres ont  une longueur d'avance sur les noirs (ou un <i>temps</i> d'avance, pour l'exprimer  dans l'ordre des successions), c'est que la forme et l'intensit&eacute; de l'investissement  dans la lutte sont fonctions des chances objectives de succ&egrave;s, et que celles-ci  sont largement sup&eacute;rieures pour les mul&acirc;tres qui trouvent dans leurs  ascendances un fondement solide &agrave; leur ambition (le d&eacute;sir d'ascension  sociale des mul&acirc;tres contribuant en retour &agrave; accro&icirc;tre objectivement  leurs chances de succ&egrave;s). Les mul&acirc;tres sont anim&eacute;s par le  souci permanent d'acc&eacute;der le plus rapidement possible &agrave; un statut  social qui leur semble promis &agrave; plus ou moins long terme, faisant de la  tension constante vers l'avenir la formule g&eacute;n&eacute;ratrice de leur habitus  de classe. Et cette avidit&eacute; m&ecirc;l&eacute;e d'angoisse est peut-&ecirc;tre  la manifestation la plus &eacute;loquente de leur reconnaissance de la culture  dominante, la culture blanche/europ&eacute;enne, reconnaissance au nom de laquelle  ils sont pr&ecirc;ts &agrave; tous les renoncements et &agrave; tous les reniements,  &agrave; commencer par celui de leurs origines. Car l'ascension sociale suppose  toujours une rupture avec le pass&eacute; social du groupe, c'est-&agrave;-dire,  dans ce cas pr&eacute;cis, avec le folklore africain.</font></p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mus  par le d&eacute;sir obnubilant de parvenir &agrave; la position occup&eacute;e  par les blancs, les mul&acirc;tres sont emport&eacute;s dans une v&eacute;ritable  fuite en avant. Car, une fois qu'ils sont entr&eacute;s dans la course, ils aspirent  &agrave; franchir une fronti&egrave;re que leur engagement m&ecirc;me contribue  &agrave; repousser sans cesse: &laquo;au fur et &agrave; mesure qu'ils conqu&eacute;raient  ce territoire jadis interdit, les Blancs l'abandonnaient, afin de dresser de nouvelles  barri&egrave;res entre les castes et les classes&raquo; (Bastide, 1996, p. 191).  Priv&eacute;s de la garantie d'exclusivit&eacute; que leur offrait le droit, les  Blancs sont en effet oblig&eacute;s d'adopter de nouvelles pratiques susceptibles  d'entretenir les &eacute;carts distinctifs &agrave; pr&eacute;sent menac&eacute;s.  Ne trouvant plus dans la &laquo;race&raquo; le fondement de &laquo;l'absolutisation&raquo;  (Bourdieu, 1979, p. 61) de leur diff&eacute;rence ils sont contraints de lui chercher  d'autres bases. Et c'est l'argent qui va constituer un rempart particuli&egrave;rement  efficace (bien que plus perm&eacute;able que les barri&egrave;res raciales) contre  l'&eacute;galisation.</font></p>    <p>&nbsp;</p>    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Divulgation  et d&eacute;valuation d'&eacute;l&eacute;ments du style de vie dominant</b></font></p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">R.  Bastide donne trois exemples d'appropriation de pratiques Blanches par les Noirs.  Il &eacute;voque d'abord une sorte d'appropriation culturelle <i>en contrebande</i>,  celle de l'usage du cheval. Le droit de monter &agrave; cheval, qui dans de nombreuses  soci&eacute;t&eacute;s est la marque de l'aristocratie, est &laquo;l'un des privil&egrave;ges  dont les Ma&icirc;tres &eacute;taient les plus fiers&raquo; (Bastide, 1996, p.  191). Et ce d'autant que les Blancs d'Am&eacute;rique sont h&eacute;ritiers d'une  longue tradition de tournois &eacute;questres et de jeux d'adresse (les <i>Cavalhadas</i>).  Mais les Noirs restaient exclus de cette pratique, la simple possession d'un cheval  leur &eacute;tant refus&eacute;e. Il leur fallait donc jouer des limites du droit  et tirer un profit maximum des rares occasions qui leur &eacute;taient laiss&eacute;es  de monter &agrave; cheval, parmi lesquelles les festivit&eacute;s qui bouleversent  en apparence l'ordre social traditionnel. Ainsi, les Noirs acc&egrave;dent &agrave;  cette pratique:</font></p>    <blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">D'abord  par la porte de service, &agrave; travers les combats des Mores et des Chr&eacute;tiens,  qui c&eacute;l&eacute;braient la reconqu&ecirc;te de la p&eacute;ninsule ib&eacute;rique  contre les musulmans &#91;...&#93;; le n&egrave;gre finira par monter &agrave;  son tour &agrave; cheval, d'abord pour faire le pleutre ou le bouffon dans ce  jeu dramatique. (Bastide, 1996, p. 191).</font></p></blockquote>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais  c'est avec l'exemple des pastorales que R. Bastide illustre le mieux la logique  de la distinction. Petites sayn&egrave;tes d'inspiration religieuse originaires  d'Europe m&eacute;diterran&eacute;enne et jou&eacute;es &agrave; l'occasion des  c&eacute;l&eacute;brations de la nativit&eacute;, les pastorales mettent en sc&egrave;nes  les jeunes filles de la bonne soci&eacute;t&eacute;. Ayant eux aussi droit &agrave;  s'amuser au moment de l'Epiphanie pour f&ecirc;ter Saint-Balthazar, les Noirs  en profitent pour &laquo;frauder&raquo; et r&eacute;aliser &laquo;en douce&raquo;  leurs propres pastorales, dans les &laquo;hangars&raquo; et les &laquo;remises&raquo;.  Mais la divulgation de la pratique des pastorales la condamne &agrave; une d&eacute;valuation  inexorable. Transplant&eacute;es des salons europ&eacute;ens &agrave; la rue noire,  les pastorales perdent leur valeur distinctive et sont progressivement abandonn&eacute;es  par les Blancs au rythme de leur appropriation par les Noirs.</font></p>    <blockquote>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nous savons, par  les journaux de l'&eacute;poque, combien les Blancs support&egrave;rent mal cette  nouvelle conqu&ecirc;te de leurs anciens esclaves: ils d&eacute;noncent l'immoralit&eacute;  de ces r&eacute;unions, parlent de mul&acirc;tresses profitant de ces repr&eacute;sentations  pour au b&eacute;n&eacute;fice de leur m&eacute;tier de prostitu&eacute;es...  Aussi, les Pastorales disparurent-elles des salons blancs. (Bastide, 1996, p.  192).</font></p></blockquote>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ultime  recours des Blancs: condamner le d&eacute;voiement des Pastorales par les Noirs  - qu'ils ram&egrave;nent du c&ocirc;t&eacute; du sauvage et de la sexualit&eacute;  - pour mieux justifier l'abandon d'une pratique dont la valeur distinctive provenait  de la haute spiritualisation et de la sublimation des pulsions et des affects  les plus &laquo;bas&raquo;. Ainsi, tout ce que s'approprie le noir devient noir  &agrave; son tour: exemple bien fait pour contredire les approches substantialistes  de la culture.</font></p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De  m&ecirc;me que les pastorales, le carnaval offre l'occasion d'observer la dialectique  de la distinction culturelle. Originaire lui aussi d'Europe m&eacute;diterran&eacute;enne,  le Carnaval descend de rites de pluie (l'<i>entrudo</i> portugais notamment) dont  seul l'aspect festif a perdur&eacute;. L&agrave; encore, cette pratique se caract&eacute;rise  en Am&eacute;rique du Sud par sa &laquo;structure dualiste&raquo;: le carnaval  des salons blancs d'un c&ocirc;t&eacute;, le carnaval de rue des Noirs de l'autre.  Mais cette fois-ci, ce n'est pas par un abandon pur et simple que va se solder  la concurrence, mais par une &eacute;l&eacute;vation des droits d'entr&eacute;e  dans les salons Blancs rendus parfaitement inaccessibles &agrave; tout intrus:  &laquo;les anciens Ma&icirc;tres ont r&eacute;ussi &agrave; conserver ici, contre  le nivellement, une nouvelle barri&egrave;re, fond&eacute;e sur l'argent&raquo;  (Bastide, 1996, p. 1 93). L'abolition de l'esclavage et l'ouverture de la concurrence  ne font donc qu'entretenir l'illusion qui permet en r&eacute;alit&eacute; la reproduction  - par des voies nouvelles - du syst&egrave;me d'exclusions mutuelles.</font></p>    <p>&nbsp;</p>    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>L'appropriation  par les Blancs de la culture Noire: un travail de stylisation</b></font></p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Si  la dynamique de divulgation/d&eacute;valuation des styles est l'un des fondements  les plus solides de la reproduction sociale, les ruses de la distinction peuvent  emprunter des chemins en apparence contraires. Ainsi &laquo;les blancs &#91;...&#93;  empruntaient aux Noirs, certaines danses ou musiques pour leur faire passer, par  manipulations diverses, le &laquo;seuil de civilisation&raquo; (Bastide, 1996,  p. 175). R. Bastide multiplie les exemples de cette r&eacute;-appropriation de  fragments de la culture Noire par les Blancs mais insiste sur les transformations  auxquelles ils les soumettent. Et le &laquo;choix&raquo; de la danse par les classes  dominantes n'est pas un hasard: c'est que la danse est un exercice corporel dont  l'&eacute;ventail des modalit&eacute;s pratiques d'expression est tel qu'il la  rend propre &agrave; toutes les formes d'appropriation sociale. Si la danse peut  &ecirc;tre rejet&eacute;e du c&ocirc;t&eacute; de la lascivit&eacute;, de la volupt&eacute;,  voire de l'obsc&eacute;nit&eacute;, elle peut tout aussi bien - &agrave; l'issue  d'un v&eacute;ritable processus de <i>stylisation</i> - &ecirc;tre &eacute;lev&eacute;e  au rang d'art de la ma&icirc;trise par l'esprit des instincts les plus bas. La  marque de l'appropriation des danses noires par les blancs &eacute;tant l'abandon  total du contact des nombrils entre partenaires, geste &eacute;voquant trop explicitement  l'acte sexuel.</font></p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Les  diff&eacute;rentes mani&egrave;res d'ex&eacute;cuter les danses noires sont donc  l'expression de sch&eacute;mas corporels<a href="#nt2"><sup>2</sup></a><a name="tx2"></a>  radicalement diff&eacute;rents. Et l'euph&eacute;misation de toutes les connotations  sexuelles de la danse n'est qu'une mani&egrave;re parmi d'autres de manifester  l'&eacute;cart &agrave; la n&eacute;cessit&eacute;, principe g&eacute;n&eacute;rateur  des pratiques culturelles de toutes les aristocraties. Il faut citer ici le texte  de R. Bastide (1996, p. 195-196):</font></p>    <blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le  nivellement n'emp&ecirc;che pas le Blanc de b&acirc;tir de nouvelles barri&egrave;res  &#91;...&#93;. Et cela, paradoxalement, lorsque dans son d&eacute;sir, parfois  r&eacute;prim&eacute;, de la V&eacute;nus noire, il accepte &agrave; son tour  les danses n&egrave;gres. Mais alors, il va leur faire subir des modifications,  pour intensifier la &laquo;distance&raquo; entre sa fa&ccedil;on &agrave; lui  de danser et la fa&ccedil;on dont dansent les fils de ses anciens esclaves. Ce  ph&eacute;nom&egrave;ne est ancien, nous le trouvons d&eacute;j&agrave; au 18<sup>e</sup>  si&egrave;cle, par exemple avec la danse &eacute;rotique bantoue, transform&eacute;e  en lundu par les mul&acirc;tres et mul&acirc;tresses. Premier essai de &laquo;civilisation&raquo;  d'une danse consid&eacute;r&eacute;e comme &laquo;sauvage&raquo; ou &laquo;animale&raquo;.  Le tango des Noirs de Buenos Ayres, m&eacute;tiss&eacute;, ne gardant plus qu'une  r&eacute;miniscence de l'acte sexuel, triomphe vite en Argentine, avant de s'implanter  dans le monde entier. Le samba br&eacute;silien perd d'abord, chez les Noirs des  villes du Br&eacute;sil, le heurt des nombrils pour devenir une danse chant&eacute;e  de Carnaval, longuement pr&eacute;par&eacute;e dans les &Eacute;coles de Samba  de Rio de Janeiro; c'est cette forme &eacute;dulcor&eacute;e que les Blancs accepteront,  mais pour en enlever toute la tendre fr&eacute;n&eacute;sie et en faire une danse  &laquo;blanche&raquo;.</font></p></blockquote>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cependant,  l'emprunt par les dominants d'&eacute;l&eacute;ments de culture domin&eacute;e  ne vaut en rien reconnaissance. En s'appropriant des &eacute;l&eacute;ments de  culture noire, les blancs transforment, pour ainsi dire, le plomb en or. Mais  cette transsubstantiation symbolique s'accompagne d'une mise &agrave; l'&eacute;cart  des noirs qui, cynisme de la logique sociale, se voient finalement accul&eacute;s  pour rester dans la course &agrave; &laquo;danser les danses noires &agrave; la  mani&egrave;re dont les danses les Blancs&raquo; (Bastide, 1996, p. 196). On peut  reconna&icirc;tre dans cet exemple la logique de toutes les r&eacute;-appropriations  par les dominants de la culture domin&eacute;e (ou dans nos soci&eacute;t&eacute;s  de la culture&nbsp;populaire) qui, &agrave; l'image du kitch, accordent une valeur  symbolique positive &agrave; ce qui jusque-l&agrave; &eacute;tait marqu&eacute;  d'un signe n&eacute;gatif tout en maintenant au mieux la structure des &eacute;carts  distinctifs. Et si certains sociologues ont voulu voir dans un tel processus une  r&eacute;habilitation de la culture populaire, c'est au m&eacute;pris le plus  radical de la puissance presque magique de la l&eacute;gitimit&eacute; culturelle,  dont la reconnaissance par les noirs de la mani&egrave;re blanche de danser les  danses noires est un exemple &eacute;loquent. Ce serait en effet oublier que ces  fragments de culture domin&eacute;e &laquo;r&eacute;cup&eacute;r&eacute;s&raquo;  par les dominants subissent un changement de nature symbolique qui les rendent  m&eacute;connaissables et inaccessibles aux groupes domin&eacute;s. Autant d'exemples  qui montrent que ce n'est pas la chose en soi qui importe (telle pratique ou tel  bien), ce qui remet de fait en cause l'id&eacute;e d'une esth&eacute;tique substantialiste.  Ce sont les profits de distinction attach&eacute;s &agrave; un bien symbolique  qui font sa valeur (c'est d'ailleurs ce que fait remarquer E. Goblot<a href="#nt3"><sup>3</sup></a><a name="tx3"></a>).</font></p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">On  voit donc que chez R. Bastide, les styles de vie ne peuvent &ecirc;tre r&eacute;ellement  compris qu'une fois mis en relation avec l'espace social, c'est-&agrave;-dire  avec le syst&egrave;me des &eacute;carts distinctifs entre groupes sociaux, syst&egrave;me  qui ne doit pas &ecirc;tre appr&eacute;hend&eacute; de mani&egrave;re statique,  mais dynamique. La mani&egrave;re de vivre des individus (pratiques, consommations,  croyances, etc.), leurs go&ucirc;ts et leurs d&eacute;go&ucirc;ts (qui prennent  parfois la forme de jugements moraux, sur le corps par exemple &agrave; travers  la critique de la lascivit&eacute; de certaines danses), ne peuvent en effet &ecirc;tre  interpr&eacute;t&eacute;s de mani&egrave;re pertinente qu'une fois mis en relation  avec leurs positions sociale. Chaque position ne pouvant elle-m&ecirc;me &ecirc;tre  comprise que par rapport &agrave; sa situation par rapport &agrave; l'ensemble  des positions et par un travail historique d'objectivation de son pass&eacute;.  L'adoption d'un style de vie n'a donc rien d'une d&eacute;marche volontaire et  consciente, mais est le produit d'une pluralit&eacute; de facteurs sociaux, ce  qui explique que l'on ne change pas de style de vie &laquo;comme de chemise&raquo;.  Le style de vie n'est d'ailleurs pas qu'une question d'apparence et n'a rien de  superficiel. Comme le souligne R. Bastide, il est li&eacute; &agrave; ce qu'il  y a de plus profond chez l'individu: son rapport au corps, sa morale et son &eacute;thique  de soi. R. Bastide a &eacute;galement senti l'importance des styles de vie dans  la l&eacute;gitimation de l'ordre social: en s'appropriant des biens symboliques  rares et hautement l&eacute;gitimes sur le plan culturel, les fractions dominantes  ne font que l&eacute;gitimer leur position. En d'autres termes, la distinction  vaut l&eacute;gitimation, ce que les trois exemples propos&eacute;s par R. Bastide  rendent &eacute;vident. Les luttes sociales peuvent donc prendre la forme de luttes  symboliques: les groupes sociaux domin&eacute;s s'efforcent de s'attribuer des  pratiques et des biens culturels distingu&eacute;s, qui de ce fait m&ecirc;me  perdent de leur valeur distinctive. Les fractions dominantes sont ainsi encourag&eacute;es  &agrave; chercher d'autres pratiques et d'autres biens, plus rares, de mani&egrave;re  &agrave; restaurer leur distinction.&nbsp;C'est ce qui explique le changement  permanent des pratiques culturelles dont rend compte R. Bastide et qui resterait  incompr&eacute;hensible sans une conceptualisation ad&eacute;quate des termes  de &laquo;styles de vie&raquo;, de &laquo;mode&raquo; ou encore de&nbsp;&laquo;niveau  de vie&raquo;, que les usages les plus quotidiens ont vid&eacute; de leur sens,  et leur inscription dans un paradigme anthropologique.</font></p>    <p>&nbsp;</p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>R&eacute;f&eacute;rences</b></font></p>    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BARTHES,  R. <i>Syst&egrave;me de la mode</i>. Paris: Seuil, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000052&pid=S0104-7183201000010000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BASTIDE,  R. Sociologie du Folklore Br&eacute;silien. <i>Revue de Psychologie des Peuples</i>,  Le Havre, v. 4, p. 377-412, 1950.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000054&pid=S0104-7183201000010000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BASTIDE,  R. <i>Les Am&eacute;riques Noires</i>. 3<sup>e</sup> &eacute;d. Paris: L'Harmattan,  1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000056&pid=S0104-7183201000010000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BAUDELOT,  C.; ESTABLET, R. <i>Maurice Halbwachs, consommation et soci&eacute;t&eacute;</i>.  Paris: PUF, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000058&pid=S0104-7183201000010000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU,  P. <i>La distinction, critique sociale du jugement</i>. Paris: Minuit, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000060&pid=S0104-7183201000010000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CATHELAT,  B. <i>Socio-styles</i>: the new lifestyles classification system for identifying  and targeting consumers and markets. London: Kogan Page, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S0104-7183201000010000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAZIER,  J-Ph. (Dir.). <i>Ab&eacute;c&eacute;daire Pierre Bourdieu</i>. Paris: Sils-Maria;Vrin,  2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S0104-7183201000010000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOBLOT,  E. <i>La barri&egrave;re et le niveau</i>: &eacute;tude sociologique sur la bourgeoisie  fran&ccedil;aise moderne. Paris: PUF, 1967.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S0104-7183201000010000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HALBWACHS,  M. <i>Les classes sociales</i>. Paris: PUF, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0104-7183201000010000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HERPIN,  N. <i>Sociologie de la consommation</i>. Paris: La D&eacute;couverte, 2004. (Coll.  Rep&egrave;res).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0104-7183201000010000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HERPIN,  N.; VERGER D. <i>Consommation et modes de vie en France</i>: une approche &eacute;conomique  et sociologique sur un demi-si&egrave;cle. Paris: La D&eacute;couverte, 2008 (Coll.  Grands Rep&egrave;res).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0104-7183201000010000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VEBLEN,  T. <i>Th&eacute;orie de la classe de loisir</i>. Paris: Gallimard, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0104-7183201000010000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <p>&nbsp;</p>    <p>&nbsp;</p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido  em: 27/10/2009    <br> Aprovado em: 26/03/2010</font></p>    <p>&nbsp;</p>    <p>&nbsp;</p>    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt1"></a><a href="#tx1">1</a>  Sur la th&eacute;orie des styles de vie propos&eacute;e par Halbwachs, consulter  &eacute;galement: Halbwachs (2008); Baudelot et Establet (1994); Herpin (2004);  Herpin et Verger (2008).    ]]></body>
<body><![CDATA[<br> <a name="nt2"></a><a href="#tx2">2</a> Le sch&eacute;ma  corporel est le &laquo;rapport au corps dans ce qu'il a de plus profond et de  plus profond&eacute;ment inconscient, c'est-&agrave;-dire &#91;...&#93; en tant  qu'il est d&eacute;positaire de toute une vision du monde social, de toute une  philosophie de la personne et du corps propre&raquo; (Bourdieu, 1979, p. 240).    <br>  <a name="nt3"></a><a href="#tx3">3</a> &laquo;Avant l'av&egrave;nement de la bourgeoisie  moderne, on connaissait le m&eacute;rite, la valeur, les talents, la gr&acirc;ce;  on ignorait la distinction &#91;...&#93; Ce n'est pas pour &ecirc;tre belle, c'est  pour n'&ecirc;tre pas confondue que la bourgeoisie moderne s'applique &agrave;  &ecirc;tre distingu&eacute;e dans sa tenue, ses mani&egrave;res, son langage,  les objets dont elle s'entoure. L'oppos&eacute; de distingu&eacute; est &laquo;commun&raquo;:  est commun ce qui ne distingue pas, vulgaire ce qui distingue en mal et trahit  une inf&eacute;riorit&eacute;.&raquo; (Goblot, 1967, chap. 4).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARTHES]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Système de la mode]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASTIDE]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Sociologie du Folklore Brésilien]]></article-title>
<source><![CDATA[Revue de Psychologie des Peuples]]></source>
<year>1950</year>
<volume>4</volume>
<page-range>377-412</page-range><publisher-loc><![CDATA[Le Havre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASTIDE]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Les Amériques Noires]]></source>
<year>1996</year>
<edition>3</edition>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[L'Harmattan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUDELOT]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[ESTABLET]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Maurice Halbwachs, consommation et société]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[La distinction, critique sociale du jugement]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CATHELAT]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Socio-styles: the new lifestyles classification system for identifying and targeting consumers and markets]]></source>
<year>1993</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Kogan Page]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAZIER]]></surname>
<given-names><![CDATA[J-Ph.]]></given-names>
</name>
</person-group>
<source><![CDATA[Abécédaire Pierre Bourdieu]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Sils-Maria;Vrin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOBLOT]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[La barrière et le niveau: étude sociologique sur la bourgeoisie française moderne]]></source>
<year>1967</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALBWACHS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Les classes sociales]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERPIN]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologie de la consommation]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERPIN]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[VERGER]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Consommation et modes de vie en France: une approche économique et sociologique sur un demi-siècle]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEBLEN]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Théorie de la classe de loisir]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
