<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142004000300004</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142004000300004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A experiência religiosa e a institucionalização da religião]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Mendonça]]></surname>
<given-names><![CDATA[Antonio Gouvêa]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Presbiteriana Mackenzie Curso de Pós-Graduação em Ciências da Religião ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<volume>18</volume>
<numero>52</numero>
<fpage>29</fpage>
<lpage>46</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142004000300004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142004000300004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142004000300004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[NA DINÂMICA do campo religioso brasileiro, grupos diferentes surgem constantemente, permanecendo alguns, desparecendo outros. Este trabalho constitui uma tentativa de mostrar como esses grupos situam-se num gradiente que caminha do momento inicial de um grupo até sua institucionalização final, seja em forma de igreja ou outra segundo sua maneira de instituir o sagrado. A referência teórica principal é o conceito de "sagrado selvagem" de Roger Bastide.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[WITHIN the dynamics of the Brazilian religious milieu, different groups are constantly emerging - some remain, while others disappear. This essay is an attempt to show how these groups constitute a gradient, a continuum that stretches from their inception to their ultimate institutionalization, either as a church or in peculiar manners of institutionalizes sacredness. The main theoretical reference is Roger Bastide's concept of "savage sacredness".]]></p></abstract>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="verdana"><b>DOSSI&Ecirc; RELIGI&Otilde;ES    NO BRASIL</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>A experi&ecirc;ncia religiosa e a institucionaliza&ccedil;&atilde;o    da religi&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Antonio Gouv&ecirc;a Mendon&ccedil;a</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="verdana"><b>RESUMO</b> </font> </p>     <p><font size="2" face="verdana">NA DIN&Acirc;MICA do campo religioso brasileiro,    grupos diferentes surgem constantemente, permanecendo alguns, desparecendo outros.    Este trabalho constitui uma tentativa de mostrar como esses grupos situam-se    num gradiente que caminha do momento inicial de um grupo at&eacute; sua institucionaliza&ccedil;&atilde;o    final, seja em forma de igreja ou outra segundo sua maneira de instituir o sagrado.    A refer&ecirc;ncia te&oacute;rica principal &eacute; o conceito de &#8220;sagrado    selvagem&#8221; de Roger Bastide.</font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="verdana">WITHIN the dynamics of the Brazilian religious    milieu, different groups are constantly emerging &#8211; some remain, while    others disappear. This essay is an attempt to show how these groups constitute    a gradient, a continuum that stretches from their inception to their ultimate    institutionalization, either as a church or in peculiar manners of institutionalizes    sacredness. The main theoretical reference is Roger Bastide's concept    of &#8220;savage sacredness&#8221;.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">EM 10 DE ABRIL de 1974 falecia em Paris, aos    76 anos, Roger Bastide, pioneiro da Sociologia da Religi&atilde;o no Brasil.    O servi&ccedil;o f&uacute;nebre, oficiado na capela protestante da Cl&iacute;nica    de Maisons-Laffite pelo pastor Raymond Leenhardt,    do Instituto de L&iacute;nguas Orientais da Sorbonne, foi acompanhado por &quot;tambores    religiosos, alternando toques brasileiros e africanos, reunindo assim numa s&oacute;    homenagem as religi&otilde;es que sem d&uacute;vida formavam o pano de fundo    de todo o pensamento de Roger Bastide, homem e soci&oacute;logo: o protestantismo    e os cultos <a name="tx01"></a>afro-brasileiros&quot;<a href="#nt01"><SUP>1</SUP></a>.    </font></p>     <p><font size="2" face="Verdana">&Eacute; extraordin&aacute;rio que um protestante    de tradi&ccedil;&atilde;o calvinista, formado, portanto, no rigor dogm&aacute;tico    e &eacute;tico da Reforma franco-su&iacute;&ccedil;a, com seu culto extremamente    intelectual e, dir&iacute;amos mesmo, desencantado e quase secular, beirando    o profano no sentido puramente t&eacute;cnico deste termo, tivesse uma cerim&ocirc;nia    f&uacute;nebre de tal natureza. Pois que os tambores afros n&atilde;o representavam    outra coisa se n&atilde;o o mist&eacute;rio de cultos em que os deuses se mostram    de maneira diferente, n&atilde;o enquadrados em dogmas ou &eacute;ticas institucionais.    </font></p>     <p><font size="2" face="Verdana">Talvez um trecho do serm&atilde;o f&uacute;nebre    do pastor Leenhardt nos ajude a entender a personalidade de Bastide, personalidade    que o levou a perseguir tenazmente a percep&ccedil;&atilde;o do sagrado nas    religi&otilde;es. Disse o pregador: &quot;Sua grandeza d'alma se desenvolveu    estreitamente ligada ao torr&atilde;o cevenol, e a mensagem evang&eacute;lica    trouxe ao vigor de seu pensamento uma abertura, um equil&iacute;brio entre esp&iacute;rito    e <a name="tx02"></a>cora&ccedil;&atilde;o&#133;&quot;<a href="#nt02"><SUP>2</SUP></a>.    </font></p>     <p><font size="2" face="Verdana">H&aacute;, neste trecho do serm&atilde;o, uma    chave para entender a raz&atilde;o do porque um protestante, formado e preso    a uma tradi&ccedil;&atilde;o religiosa fortemente institu&iacute;da, pode abrir-se    para religi&otilde;es sem dogmas e a-&eacute;ticas e praticamente semi-institucionalizadas,    ou mesmo anteriores a qualquer institucionaliza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">O pastor Leenhardt faz uma liga&ccedil;&atilde;o    entre a mensagem evang&eacute;lica que Bastide recebera na sua forma&ccedil;&atilde;o    na regi&atilde;o de C&eacute;vennes, na Fran&ccedil;a, teatro de terr&iacute;vel    guerra religiosa provocada pela revoga&ccedil;&atilde;o do Edito de Nantes,    em 1685, por Lu&iacute;s XIV, e o equil&iacute;brio entre o esp&iacute;rito,    aqui a raz&atilde;o, e o cora&ccedil;&atilde;o, isto &eacute;, a emo&ccedil;&atilde;o.    Pode-se inferir que a tradi&ccedil;&atilde;o de lutas religiosas pode introduzir    numa cultura religiosa minorit&aacute;ria fortes tra&ccedil;os emocionais que    se superp&otilde;em &agrave; religiosidade dogm&aacute;tica e mesmo intelectual.    </font></p>     <p><font size="2" face="Verdana">No caso de Bastide, ent&atilde;o, o peso do Evangelho,    a narrativa dos atos de Jesus de Nazar&eacute;, antecede, n&atilde;o somente    no tempo mas tamb&eacute;m no conceito, a progressiva institucionaliza&ccedil;&atilde;o    do Cristianismo. Se isto &eacute; verdade, embora n&atilde;o me lembre de nenhuma    refer&ecirc;ncia feita por ele, ou por algu&eacute;m a respeito dele, que autorize    o que estou dizendo, parece que Bastide se alinha, embora de forma absolutamente    distinta, de um lado, aos te&oacute;logos liberais do s&eacute;culo XIX e, de    outro, aos m&iacute;sticos que viveram muito pr&oacute;ximos, mas fora da igreja.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os chamados liberais evang&eacute;licos buscavam,    antes de qualquer outra coisa, o modelo de beleza &eacute;tica encarnado em    Jesus de Nazar&eacute;, historicamente comprovado, e os m&iacute;sticos, uma    cont&iacute;nua aproxima&ccedil;&atilde;o n&atilde;o mediada do mesmo Senhor,    tido como existente e vivo, mas n&atilde;o sujeito aos limites do dogma e da    &eacute;tica institucionais. Se os liberais buscavam provar a historicidade    de Jesus, ao mesmo tempo livrando-o, como dizia Harry Emerson <a name="tx03"></a>Fosdick<a href="#nt03"><SUP>3</SUP></a>,    das teologiza&ccedil;&otilde;es j&aacute; presentes nos textos evang&eacute;licos,    os m&iacute;sticos buscavam Jesus pelo atalho da intui&ccedil;&atilde;o n&atilde;o    discursiva. N&atilde;o &eacute; exagero dizer que, em &uacute;ltima inst&acirc;ncia,    tanto os liberais como os m&iacute;sticos prescindiam da institui&ccedil;&atilde;o    religiosa, neste caso a igreja, como necess&aacute;ria para a vida crist&atilde;.    Alguns liberais protestantes foram hostilizados pela ortodoxia, mas a hist&oacute;ria    registra que o padre Alfred Loisy (1857-1949), l&iacute;der do movimento modernista    cat&oacute;lico, foi excomungado em 1908 ou 1909 pelas id&eacute;ias por ele    expostas no seu c&eacute;lebre livro <I>L'Evangile et l'Eglise</I>, publicado    em 1902. Neste livro, Loisy exara a c&eacute;lebre frase &quot;Jesus pregou    o Reino e veio a <a name="tx04"></a>Igreja&quot;<a href="#nt04"><SUP>4</SUP></a>.    </font></p>     <p><font size="2" face="Verdana">Quanto aos m&iacute;sticos, pela pr&oacute;pria    natureza de sua experi&ecirc;ncia religiosa, dif&iacute;cil de ser posta em    forma discursiva e sistem&aacute;tica, em geral n&atilde;o incomodavam a igreja.    Regra geral, t&ecirc;m uma trajet&oacute;ria paralela &agrave; vida da igreja,    n&atilde;o contribuindo diretamente para a sistem&aacute;tica, mas oferecendo    exemplos not&aacute;veis para a vida crist&atilde;. </font></p>     <p><font size="2" face="Verdana">Em suma, o que estou querendo dizer &eacute;    que esta quest&atilde;o da experi&ecirc;ncia religiosa, ou a vis&atilde;o e    a experimenta&ccedil;&atilde;o do sagrado como sendo algo exclusivo de religi&otilde;es    ex&oacute;ticas e primitivas, n&atilde;o prevalece hoje no estudo das religi&otilde;es.    A hist&oacute;ria da vida institucional do Cristianismo mostra, em todas as    suas diversas manifesta&ccedil;&otilde;es, que a experi&ecirc;ncia religiosa,    seja individual ou coletiva (neste caso, grupos ou comunidades m&iacute;sticas    em fase &agrave;s vezes pr&eacute;-institucional), est&aacute; sempre presente    provocando retornos e simplifica&ccedil;&otilde;es institucionais. </font></p>     <p><font size="2" face="Verdana">A inten&ccedil;&atilde;o deste texto &eacute;    demonstrar que entre a experi&ecirc;ncia religiosa e a institucionaliza&ccedil;&atilde;o    da religi&atilde;o h&aacute; um caminho &agrave;s vezes curto, &agrave;s vezes    longo, que em certos casos se completa e noutros n&atilde;o. Para isso, dedicarei    espa&ccedil;o tanto para as teorias sobre a experi&ecirc;ncia religiosa como    para os processos de institucionaliza&ccedil;&atilde;o e suas formas de diferencia&ccedil;&atilde;o    por est&aacute;gios. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>As formas do sagrado</B> </font></p>     <p><font size="2" face="Verdana">O subt&iacute;tulo em si j&aacute; denota uma    dificuldade l&oacute;gica ou um paradoxo de conceito, pois que o sagrado absolutamente    <I>a priori </I>n&atilde;o pode ter formas, pois que se as tivesse seria objeto    de conhecimento sens&iacute;vel. E n&atilde;o o &eacute;. A experi&ecirc;ncia    do sagrado fundamenta-se num fen&ocirc;meno, numa apari&ccedil;&atilde;o. Ora,    um fen&ocirc;meno, ou uma &quot;apari&ccedil;&atilde;o&quot; como preferem os    existencialistas, por si s&oacute;, ou por defini&ccedil;&atilde;o, j&aacute;    &eacute; uma limita&ccedil;&atilde;o do ser, n&atilde;o &eacute; todo o ser.    O sagrado da experi&ecirc;ncia n&atilde;o se mostra por inteiro, pois que se    isto ocorrer j&aacute; n&atilde;o &eacute; mais um sagrado, n&atilde;o &eacute;    um deus. </font></p>     <p><font size="2" face="Verdana">Comecei falando em Roger Bastide e vou caminhar    por um pouco com ele nesta quest&atilde;o, embora na ordem dos autores que pretendo    examinar, ele n&atilde;o seja o primeiro. Come&ccedil;o por Bastide pelo fato    de ter sido ele o criador de um conceito que se tornou cl&aacute;ssico em Ci&ecirc;ncias    da Religi&atilde;o: o conceito de &quot;sagrado selvagem&quot;. Al&eacute;m    desse conceito, Bastide criou o de &quot;cis&atilde;o&quot; (<I>coupure</I>)    que pode nos ajudar a compreender outras quest&otilde;es, como o choque &eacute;tico    entre culturas religiosas diferentes e a possibilidade de viver uma religi&atilde;o    sem os compromissos institucionais. </font></p>     <p><font size="2" face="Verdana">Tratemos primeiro do tema do &quot;sagrado selvagem&quot;,    um dos textos mais ricos de Bastide e que traz em si uma teoria consistente    a respeito das varia&ccedil;&otilde;es da experi&ecirc;ncia do sagrado nas religi&otilde;es.    O livro, que traz o t&iacute;tulo do seu &uacute;ltimo cap&iacute;tulo <a name="tx05"></a>(&quot;Le    sacr&eacute; sauvage&quot;)<a href="#nt05"><SUP>5</SUP></a>, foi o &uacute;ltimo    de Roger Bastide e cont&eacute;m artigos publicados entre 1931 e 1973. O livro    saiu em 1977 por iniciativa de seu amigo Henri Desroche, de quem falarei mais    adiante. </font></p>     <p><font size="2" face="Verdana">O cap&iacute;tulo sobre o &quot;sagrado selvagem&quot;    parte de recorr&ecirc;ncias do sagrado no sonho, nos mitos, na prece, no milenarismo    do candombl&eacute; da Bahia. Neste ponto, Bastide parte de seus conhecidos    pontos de vista psicol&oacute;gicos e psicanal&iacute;ticos sobre a religi&atilde;o.    Segundo ele, o homem &eacute; uma &quot;m&aacute;quina de fazer deuses&quot;    que, &agrave; medida em que o sagrado se torna &quot;frio&quot; (<I>froid</I>)    nas institui&ccedil;&otilde;es religiosas (igrejas) recria o sagrado &quot;quente&quot;    (<I>chaud</I>), que ele chama de &quot;sagrado selvagem&quot;. A irrup&ccedil;&atilde;o    do sagrado constitui um ponto de efervesc&ecirc;ncia, <I>un point d'orgue</I>,    isto &eacute;, uma suspens&atilde;o na cad&ecirc;ncia musical (caldeir&atilde;o).    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute;mile Durkheim afirmara que a religi&atilde;o    surge nos estados de efervesc&ecirc;ncia social, em que o tempo sagrado interrompe    o tempo profano das atividades sociais e econ&ocirc;micas. Bastide conclui,    a partir da&iacute;, que os estados de efervesc&ecirc;ncia religiosa n&atilde;o    s&atilde;o dur&aacute;veis. </font></p>     <p><font size="2" face="Verdana">Ap&oacute;s a efervesc&ecirc;ncia h&aacute; uma    queda do fervor sociol&oacute;gico. A religi&atilde;o j&aacute; institu&iacute;da    desenvolve-se a partir dessa queda &quot;como gestora da experi&ecirc;ncia do    sagrado&quot;. </font></p>     <p><font size="2" face="Verdana">Essa gest&atilde;o do sagrado pela igreja, diz    Bastide, ao contr&aacute;rio do que se pode pensar, tem um aspecto ou valor    positivo, pois que assegura sua continuidade sob a forma de uma comemora&ccedil;&atilde;o,    de uma &quot;lembran&ccedil;a&quot; ensurdecida, de uma mem&oacute;ria ou tradi&ccedil;&atilde;o.    Por outro lado, por&eacute;m, a institui&ccedil;&atilde;o, atrav&eacute;s de    sua liturgia burocratizada, impede que o sagrado volte em inova&ccedil;&otilde;es    perigosas, e tamb&eacute;m com outro discurso, um discurso diferente do aceito    pela ortodoxia. A liturgia padr&atilde;o, assim como o discurso certo da ortodoxia,    aprisiona o sagrado, transformando-o de selvagem em dominado. </font></p>     <p><font size="2" face="Verdana">Repetindo o que eu disse de in&iacute;cio, mas    agora com as pr&oacute;prias palavras de Bastide, &quot;toda igreja constitu&iacute;da    tem, sem d&uacute;vida, seus m&iacute;sticos, mas ela desconfia deles, ela lhes    delega seus confessores e seus diretores para dirigir, canalizar, controlar    seus estados ext&aacute;ticos, quando ela n&atilde;o os prende em algum convento    que seus gritos de amor perdido n&atilde;o possam perfurar&quot;. Os movimentos    de reforma, as heresias, os messianismos e os milenarismos s&atilde;o express&otilde;es    sociais do desejo de volta a um passado vibrante e efervescente de &quot;deuses    sonhados&quot;. Da&iacute;, todos esses del&iacute;rios m&iacute;sticos que,    de vez em quando, abalam o equil&iacute;brio das igrejas. </font></p>     <p><font size="2" face="Verdana">Os cat&oacute;licos sonhariam com Joaquim de    Fiore e, ap&oacute;s ele, com o reino do Esp&iacute;rito Santo que substituiria    os reinos da lei e da gra&ccedil;a, um reino messi&acirc;nico de guerra contra    a opress&atilde;o, como exemplo a Teologia da Liberta&ccedil;&atilde;o, ou um    reino de liberdade e de paz, como no movimento de renova&ccedil;&atilde;o. Em    ambos os casos, algo que, embora no &acirc;mbito da igreja, manteria boa margem    de autonomia a partir da libera&ccedil;&atilde;o, ao menos parcial do sagrado    institu&iacute;do ou dominado. No protestantismo, os despertamentos, como o    do s&eacute;culo XIX, liberaram o sagrado para sacudir os pecadores impenitentes,    para em seguida subordin&aacute;-los &agrave; &eacute;tica do trabalho e do    progresso sob a &eacute;gide da moral vitoriana; os pentecostalismos, por sua    vez, substituem a religi&atilde;o do livro, sistem&aacute;tica e racional, pela    inspira&ccedil;&atilde;o divina com parcial descontrole do sagrado. </font></p>     <p><font size="2" face="Verdana">Neste ponto, &eacute; sugestivo que apontemos    as diferen&ccedil;as entre o catolicismo e o protestantismo, no que tange ao    controle do sagrado. No catolicismo, os mecanismos de controle do sagrado s&atilde;o    mais el&aacute;sticos. Raramente o rigorismo institucional se preocupa com os    m&iacute;sticos. Estes, embora vivam &agrave; sombra do sagrado como tal, portanto    desteologizado, vivem ao mesmo tempo sob o p&aacute;lio da igreja &agrave; qual    confessam. Quando, por um motivo ou outro, prop&otilde;em inova&ccedil;&otilde;es,    s&atilde;o submetidos &agrave;s regras de uma ordem. Se revolucion&aacute;rios,    v&atilde;o aos poucos tamb&eacute;m sendo submetidos &agrave; hierarquia institucional.    Raramente a Igreja Cat&oacute;lica exclui os que pretendem liberar o sagrado;    antes, os envolve com seu p&aacute;lio e os transforma em agentes eficientes    da sua continuidade, como diz Bastide. </font></p>     <p><font size="2" face="Verdana">No protestantismo, ao contr&aacute;rio, os inovadores,    os reformadores, todos aqueles que se esfor&ccedil;am por voltar a um sagrado    mais &quot;quente&quot;, s&atilde;o logo exclu&iacute;dos. Como o sistema,    ou princ&iacute;pio, de ordena&ccedil;&atilde;o tornou-se legal ou burocr&aacute;tico,    independente da transmiss&atilde;o do carisma, os dissidentes formam logo outras    institui&ccedil;&otilde;es e consagram seus pastores sem outras formalidades.    Al&eacute;m disso, a aus&ecirc;ncia de um centro exclusivo de poder e de gest&atilde;o    do sagrado permite o surgimento circunstancial de confiss&otilde;es de f&eacute;    que sustentam as diversas denomina&ccedil;&otilde;es. Para simplificar e exemplificar,    poder&iacute;amos dizer que as tradi&ccedil;&otilde;es surgidas diretamente    da Reforma, nas suas vertentes principais que foram a anglicana, a luterana    e a calvinista ou reformada propriamente dita, mantendo, ou procurando manter,    seus elementos religiosos fundantes, viram e continuam vendo sucessivas e m&uacute;ltiplas    dissid&ecirc;ncias que se prop&otilde;em a recuperar um sagrado mais &quot;quente&quot;.    </font></p>     <p><font size="2" face="Verdana">Nesse permanente movimento de aprisionamento    e libera&ccedil;&atilde;o parcial do sagrado, numa seq&uuml;&ecirc;ncia dial&eacute;tica    de afirma&ccedil;&atilde;o e nega&ccedil;&atilde;o, pode-se depreender uma lei    que rege o caminho da experi&ecirc;ncia religiosa (experi&ecirc;ncia do fen&ocirc;meno    do sagrado) &agrave; institucionaliza&ccedil;&atilde;o da religi&atilde;o e    vice-versa: quanto mais r&iacute;gida e sujeita a doutrinas estabelecidas e    consolidadas for uma institui&ccedil;&atilde;o religiosa, mais sujeita estar&aacute;    a divis&otilde;es ocasionadas pela necessidade de libera&ccedil;&atilde;o do    sagrado. A hist&oacute;ria mostra que, das tradi&ccedil;&otilde;es crist&atilde;s,    a vertente mais sujeita a divis&otilde;es &eacute; a calvinista, ou reformada    propriamente dita, pela simples raz&atilde;o de que &eacute; a que mais produziu    confiss&otilde;es ou s&iacute;mbolos de f&eacute;. No universo da Reforma, essa    tend&ecirc;ncia caminha inversamente na medida em que documentos simb&oacute;licos    escasseiam ou s&atilde;o ausentes: os luteranos com sua Confiss&atilde;o de    Augsburgo e os anglicanos, em que um corpo doutrin&aacute;rio est&aacute; ausente.    Mesmo que nos lembremos da Lei dos 39 artigos de religi&atilde;o, promulgada    por Isabel I, assim como do Livro de Ora&ccedil;&atilde;o Comum, o fato &eacute;    que aquela s&oacute; &eacute; conservada como testemunho hist&oacute;rico e    este, como o diret&oacute;rio da devo&ccedil;&atilde;o e do culto. N&atilde;o    t&ecirc;m valor dogm&aacute;tico. </font></p>     <p><font size="2" face="Verdana">Vale aqui relembrar o surto teol&oacute;gico    havido no mundo protestante de meados do s&eacute;culo passado: o movimento    teol&oacute;gico da &quot;morte de Deus&quot;. Dos grandes embates entre liberais    ou modernistas e conservadores, acentuados pela Guerra e o in&iacute;cio da    Guerra Fria, surgiu um grande desapontamento com respeito &agrave;s igrejas.    Elas tinham encastelado Deus a tal ponto que ele se tornou impotente diante    das necessidades do mundo. Elas haviam se transformado em &quot;t&uacute;mulos    de Deus&quot;, asilo de um Deus morto. Foram protagonistas desta teologia Thomas    J. J. Altizer e William Hamilton (&quot;Teologia da morte de <a name="tx06"></a>Deus&quot;)<a href="#nt06"><SUP>6</SUP></a>    e, controvertidamente arrolados, como diz<a name="tx07"></a> Gibellini<a href="#nt07"><SUP>7</SUP></a>,    Gabriel <a name="tx08"></a>Vahanian<a href="#nt08"><SUP>8</SUP></a>, Bispo J.    A. T. <a name="tx09"></a>Robinson<a href="#nt09"><SUP>9</SUP></a> e Harvey<a name="tx10"></a>    Cox<a href="#nt10"><SUP>10</SUP></a>. N&atilde;o se tratava, como parece, de    um surto de ate&iacute;smo, da consci&ecirc;ncia de que Deus aprisionado nas    igrejas e na cultura perdera relev&acirc;ncia. Para os te&oacute;logos da &quot;morte    de Deus&quot;, a excessiva transcend&ecirc;ncia de Deus, al&eacute;m de seu    aprisionamento institucional, deixava-o distante e inoperante. Para Vahanian,    por exemplo, seria necess&aacute;rio lembrar que o Deus transcendente &eacute;    tamb&eacute;m imanente, bem na linha dos liberais evang&eacute;licos, dos m&iacute;sticos    e dos messianismos pol&iacute;ticos. </font></p>     <p><font size="2" face="Verdana">Embutida ou paralela &agrave; teologia da morte    de Deus estava a da seculariza&ccedil;&atilde;o, principalmente em Harvey Cox.    Para estes te&oacute;logos, a seculariza&ccedil;&atilde;o &eacute; uma purifica&ccedil;&atilde;o    dos entraves do mito, da metaf&iacute;sica e da<a name="tx11"></a> religi&atilde;o<a href="#nt11"><SUP>11</SUP></a>.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O fato &eacute; que o movimento teol&oacute;gico    da morte de Deus, da seculariza&ccedil;&atilde;o, assim como da pol&iacute;tica,    produziu grande abalo nas igrejas protestantes no per&iacute;odo p&oacute;s-Segunda    Guerra, do movimento ecum&ecirc;nico e da Guerra Fria. </font></p>     <p><font size="2" face="Verdana">At&eacute; aqui tentei expor a teoria bastidiana    que nos ajuda a compreender e a explicar os movimentos e as muta&ccedil;&otilde;es    no interior das religi&otilde;es institu&iacute;das. Voltarei a essa quest&atilde;o    mais adiante. </font></p>     <p><font size="2" face="Verdana">Vou dividir a parte que se segue em tr&ecirc;s    momentos daquilo que chamamos de experi&ecirc;ncia religiosa: a experi&ecirc;ncia    fundante, que Mircea Eliade chama de hierofania, a institucionaliza&ccedil;&atilde;o    ou a forma&ccedil;&atilde;o da religi&atilde;o e, por fim, os mecanismos de    transforma&ccedil;&atilde;o e manuten&ccedil;&atilde;o da institui&ccedil;&atilde;o.    Para isso, recorrerei ao aux&iacute;lio dos cl&aacute;ssicos das Ci&ecirc;ncias    da Religi&atilde;o. </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v18n52/a04img01.gif"></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <B>A experi&ecirc;ncia fundante da religi&atilde;o</B>    </font></p>     <p><font size="2" face="Verdana">A experi&ecirc;ncia fundante ou modificadora    da religi&atilde;o, chamada na filosofia e na hist&oacute;ria das religi&otilde;es    de hierofania, foi magistralmente trabalhada por Mircea Eliade. &Eacute; um    tema considerado por ele em toda a sua vasta obra, mas o principal est&aacute;    em <I>Tratado de hist&oacute;ria das religi&otilde;es</I> (1970). Eliade pretende,    nesse trabalho, chegar normalmente &agrave; defini&ccedil;&atilde;o do fen&ocirc;meno    da religi&atilde;o sem a necessidade de come&ccedil;ar pelos <I>a priori </I>da    ess&ecirc;ncia da religi&atilde;o. O estudo da hierofania, ou dos grupos de    hierofanias, nos leva a refletir sobre a morfologia do sagrado. </font></p>     <p><font size="2" face="Verdana">Cada tipo de hierofania, entendida esta como    a irrup&ccedil;&atilde;o do sagrado, cada uma ao seu modo, permite uma dada    e diferente aproxima&ccedil;&atilde;o do sagrado. A hierofania, com poucas exce&ccedil;&otilde;es,    &eacute; um epifen&ocirc;meno que se apresenta a um indiv&iacute;duo e constitui    nele uma experi&ecirc;ncia fundante ou transformadora, ou mesmo mantenedora    de uma forma de religi&atilde;o. No primeiro caso, temos os indiv&iacute;duos    fundadores de religi&otilde;es; no segundo, os profetas que pregam a volta &agrave;s    origens da religi&atilde;o institu&iacute;da ou a corre&ccedil;&atilde;o de    seus desvios e, por &uacute;ltimo, o refor&ccedil;o do sagrado dominado, cujos    exemplos melhores s&atilde;o as apari&ccedil;&otilde;es da Virgem que estabelecem    romarias a locais sagrados. Neste &uacute;ltimo caso, a &quot;apari&ccedil;&atilde;o&quot;    do sagrado que se revela em um de seus aspectos, mas que traz em si, por defini&ccedil;&atilde;o,    a totalidade do seu ser (no caso da Virgem que se revela por inteira), a religi&atilde;o    institu&iacute;da apressa-se em limitar ou especializar seu poder de modo a    domin&aacute;-lo. Toda limita&ccedil;&atilde;o (regulamenta&ccedil;&atilde;o)    da apari&ccedil;&atilde;o ou epifen&ocirc;meno significa coloc&aacute;-lo sob    cust&oacute;dia. </font></p>     <p><font size="2" face="Verdana">Na rota conceitual de Eliade, vamos tentar, limitando-nos    ao judeu-cristianismo, dar alguns exemplos de hierofanias narradas na B&iacute;blia    e que nos ajudam a entender melhor o que estamos vendo em sua teoria. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Vamos, didaticamente, partir da hierofania fundante    da religi&atilde;o do Antigo Testamento: Mois&eacute;s e a sar&ccedil;a ardente.    Pastor, Mois&eacute;s apascentava o rebanho de seu sogro quando, chegando a    um monte, viu uma sar&ccedil;a que ardia mas n&atilde;o se consumia. Curioso,    Mois&eacute;s tenta se aproximar, mas Deus o advertiu que permanecesse &agrave;    dist&acirc;ncia e se revela como o Deus de seus pais e faz promessas de salvamento    para o seu povo (hebreus, escravos no Egito). As promessas deviam ser transmitidas    ao povo, mas em nome de quem? Deus responde: &quot;Eu sou o que sou&quot;. Diga    a eles: o &quot;Eu sou mandou&quot; (Ex. 3, 1-6). </font></p>     <p><font size="2" face="Verdana">Mois&eacute;s n&atilde;o viu a Deus, n&atilde;o    p&ocirc;de faz&ecirc;-lo porque foi impedido de se aproximar, mas viu o fogo,    s&iacute;mbolo do sagrado, centro mesmo da hierofania. A voz se identificava    com o ser absoluto de Deus: &quot;Eu sou&quot;, aquele que &eacute; a plenitude    do ser e, por isso, n&atilde;o tem nome porque o nome por si j&aacute; limita    o ser. Mas este pleno &quot;Eu sou&quot; apresenta-se limitado a Mois&eacute;s    porque o sujeito da hierofania &eacute; incapaz de apreender o &quot;Eu sou&quot;    pleno. O que Mois&eacute;s v&ecirc;? V&ecirc; o fogo que, com seu poder extremamente    m&oacute;vel, imprevis&iacute;vel, n&atilde;o dominado, que n&atilde;o se sabe    de onde vem nem para onde vai e que n&atilde;o consumia a sar&ccedil;a, como    parte do sagrado que assim se revelava. </font></p>     <p><font size="2" face="Verdana"> Eliade nos chama a aten&ccedil;&atilde;o para    a recorr&ecirc;ncia do fogo nas mais diversas culturas e religi&otilde;es para    significar, particularmente, a energia ao mesmo tempo criadora e sustentadora.    Diz Ernst Cassirer que o fogo &eacute; uma met&aacute;fora radical. Her&aacute;clito    de &Eacute;feso, segundo Di&oacute;genes La&eacute;rcio, afirmava que o fogo    &eacute; o princ&iacute;pio de todas as coisas, n&atilde;o da fixidez, mas da    muta&ccedil;&atilde;o, sendo capaz de fazer passar a mat&eacute;ria de um estado    a outro. O fogo &eacute; o sujeito do movimento do mundo, inteligente e<a name="tx12"></a>    divino<a href="#nt12"><SUP>12</SUP></a>. </font></p>     <p><font size="2" face="Verdana">A experi&ecirc;ncia de Mois&eacute;s, essa hierofania    do fogo no monte de Deus, o Horebe, autorizou-o a falar ao povo em nome de Deus.    O discurso de Mois&eacute;s da&iacute; em diante parte dessa experi&ecirc;ncia    e segue na dire&ccedil;&atilde;o da cria&ccedil;&atilde;o de uma religi&atilde;o.    Num outro passo (Ex. 33, 12-23), Mois&eacute;s, desejando a confirma&ccedil;&atilde;o    de que Deus o acompanhava na pesada miss&atilde;o de conduzir o povo &agrave;    Terra Prometida, roga a Deus que lhe mostre sua gl&oacute;ria. N&atilde;o p&ocirc;de    ver a face de Deus, o que seria conhec&ecirc;-lo por inteiro, mas &quot;sentiu&quot;    sua presen&ccedil;a (gl&oacute;ria) e &quot;viu-o&quot; pelas costas. </font></p>     <p><font size="2" face="Verdana">Os profetas do Antigo Testamento desempenharam    a fun&ccedil;&atilde;o de guardas da mem&oacute;ria e da tradi&ccedil;&atilde;o    diante de uma religi&atilde;o sacerdotal j&aacute; institu&iacute;da e confundida    com um estado hierocrata, assim como de arautos de eventos desastrosos futuros    por causa da infidelidade e dos desvios de reis sagrados e sacerdotes. Todos    eles partiam de experi&ecirc;ncias pessoais hierof&acirc;nicas com Deus. Basta    citar o epis&oacute;dio do chamamento de Isa&iacute;as (Is. 6, 1-8). No caso    das hierofanias de Mois&eacute;s, temos experi&ecirc;ncias religiosas fundantes    e, no dos profetas, hierofanias de conserva&ccedil;&atilde;o da religi&atilde;o    institu&iacute;da. </font></p>     <p><font size="2" face="Verdana">Voltemos a mais uma hierofania do fogo. Trata-se    de uma hierofania coletiva e transformadora. O Cristianismo come&ccedil;a de    fato a ser uma religi&atilde;o com o Pentecostes, embora ainda como uma seita    do Juda&iacute;smo. </font></p>     <p><font size="2" face="Verdana">A narrativa de Atos 2, 1-43 constitui-se na hierofania    do Esp&iacute;rito. Ela se distingue de outras, como as de Mois&eacute;s, porque    foi testemunhada por uma comunidade de pessoas e n&atilde;o por um indiv&iacute;duo.    Liga-se a uma promessa de Jesus aos seus seguidores como aparece no Evangelho    de Jo&atilde;o (16, 17). Os elementos dessa hierofania, como sempre composta    por homens e elementos da natureza, s&atilde;o o fogo e o vento de um lado,    e Pedro, os onze e demais circunstantes de outro. </font></p>     <p><font size="2" face="Verdana">A met&aacute;fora do fogo como elemento principal    do mito hierof&acirc;nico do Pentecostes pode significar, com toda a sua riqueza,    o sagrado como o <I>logos</I> que cria, mant&eacute;m, transforma, purifica    e est&aacute; presente em todas as coisas. &Eacute; princ&iacute;pio de transforma&ccedil;&atilde;o;    &eacute; movimento, mas movimento n&atilde;o previs&iacute;vel porque se processa    segundo o destino. &Eacute; um poder que vem de fora do mundo, mas que tudo    penetra, conserva e transforma e cuja trajet&oacute;ria &eacute; imprevis&iacute;vel    para os homens. A met&aacute;fora radical do fogo introduz, no interior mesmo    dos elementos da hierofania do Pentecostes, uma conseq&uuml;&ecirc;ncia direta:    a distribui&ccedil;&atilde;o de l&iacute;nguas que unifica o discurso querigm&aacute;tico    de Pedro. Fecha-se, assim, o c&iacute;rculo simb&oacute;lico da hierofania do    Pentecostes: um poder vindo de fora do mundo, um sagrado universal, fora do    c&iacute;rculo do Juda&iacute;smo, mas que remete &agrave; sar&ccedil;a ardente    que fascinou Mois&eacute;s no Horebe e que cumpriria a promessa do Evangelho    (par&aacute;cleto) e, ao mesmo tempo, o compromisso de romper o c&iacute;rculo    religioso a que se achava restrita a &quot;mensagem nova&quot; (&quot;at&eacute;    os confins da terra&quot;). Rompem-se, ao mesmo tempo, os c&iacute;rculos geogr&aacute;fico    e religioso-cultural. </font></p>     <p><font size="2" face="Verdana">&Eacute; significativo para o estudioso da experi&ecirc;ncia    religiosa fundante que o mist&eacute;rio do sagrado, no mito cujo centro &eacute;    o fogo, conserva aquela qualidade essencial descrita por Rudolf <a name="tx13"></a>Otto<a href="#nt13"><SUP>13</SUP></a>:    &eacute; o <I>mysterium tremendum</I>, porque n&atilde;o se sabe de onde vem    nem para onde vai. </font></p>     <p><font size="2" face="Verdana">Outro elemento da natureza que aparece na narrativa    do Pentecostes &eacute; o vento e tem um sentido complementar ao fogo no conjunto    dessa hierofania do Esp&iacute;rito. O Evangelho de Jo&atilde;o (3, 8) diz assim:    &quot;O vento sopra onde quer e ouves o seu ru&iacute;do, mas n&atilde;o sabes    de onde vem nem para onde vai. Assim acontece com todo aquele que nasce do Esp&iacute;rito&quot;    (B&iacute;blia de Jerusal&eacute;m). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Agora, s&atilde;o quatro os elementos da hierofania:    o fogo, o vento, o dom de l&iacute;nguas e o discurso fundante do Ap&oacute;stolo    entendido por dezenas de falantes de outras l&iacute;nguas. </font></p>     <p><font size="2" face="Verdana">O sentido desse mito hierof&acirc;nico deve ser    buscado, como de regra, nas condi&ccedil;&otilde;es s&oacute;cio-hist&oacute;ricas    dos seus sujeitos. Eram eles pescadores, artes&atilde;os ou pequenos funcion&aacute;rios    p&uacute;blicos oprimidos entre as elites politicamente comprometidas da Palestina    e o poderio romano. De um lado, o monote&iacute;smo judaico dos sacerdotes e    levitas, ou legistas, e de outro, o polite&iacute;smo helenizado dos romanos.    Nada restava ao pequeno grupo de oprimidos, seguidores de um mestre que, ao    mesmo tempo, mantinha diplomaticamente &agrave; dist&acirc;ncia o opressor pol&iacute;tico    e demolia a elite sacerdotal comprometida e sua religi&atilde;o, a n&atilde;o    ser proclamar-se detentor de um poder universal outorgado de modo espetacular    pelo mestre sacrificado pelo conluio dos dois poderes pol&iacute;tico-religiosos    opressores. Assim, uma pequena seita do Juda&iacute;smo rompe seus estreitos    limites geogr&aacute;ficos, sociais e pol&iacute;ticos, para dois s&eacute;culos    e meio depois se transformar na religi&atilde;o mais poderosa do mundo antigo,    uma religi&atilde;o do Imp&eacute;rio. </font></p>     <p><font size="2" face="Verdana">O evento m&iacute;tico, ao mesmo tempo transformador    e fundante, transformador quanto ao Juda&iacute;smo e fundante quanto ao Cristianismo,    &quot;racionaliza&quot; ou &quot;justifica&quot; a tese de origem sobrenatural    da igreja, sua universalidade e pobreza original. O livro de Atos narra outros    eventos hierof&acirc;nicos miraculosos, como a nova manifesta&ccedil;&atilde;o    de for&ccedil;as da natureza na liberta&ccedil;&atilde;o de Paulo e Silas da    pris&atilde;o de Filipos (Atos 16, 26), para legitimar a hierofania e, como    sugere Eliade, corrigir rotas e consolidar princ&iacute;pios da nova religi&atilde;o.    Mas, o Pentecostes, como tal, n&atilde;o se repetiu nos registros do Novo Testamento.    Mesmo a Reforma n&atilde;o abalou esse fundamento institucional do Cristianismo.    Fixaram-se somente os ritos e as doutrinas em torno deles. </font></p>     <p><font size="2" face="Verdana">Concluindo estas considera&ccedil;&otilde;es    a respeito da experi&ecirc;ncia b&iacute;blica do Pentecostes, &eacute; oportuno    lembrar a nossa insist&ecirc;ncia em recusar o pentecostalismo como um <I>continuum</I>    em rela&ccedil;&atilde;o ao protestantismo hist&oacute;rico, como uma esp&eacute;cie    de populariza&ccedil;&atilde;o das igrejas da Reforma. Em primeiro lugar, como    bem frisou o te&oacute;logo da cultura Paul Tillich, o popular n&atilde;o &eacute;    da &iacute;ndole do protestantismo, ele n&atilde;o &eacute; uma religi&atilde;o    de massas. Em segundo lugar, e mais relevante neste caso, &eacute; a diferen&ccedil;a    fundamental entre o protestantismo e os pentecostalismos: para estes, o Pentecostes    se repete infinitamente pelo derramamento do Esp&iacute;rito ao passo que, para    aquele, o Pentecostes n&atilde;o se repete porque o Esp&iacute;rito veio, segundo    a promessa do Evangelho, e ficou com a Igreja, mantendo-a e renovando-a sempre.    Ali&aacute;s, este &eacute; o princ&iacute;pio tamb&eacute;m de todo o Cristianismo    tradicional. </font></p>     <p><font size="2" face="Verdana">Voltemos um pouco atr&aacute;s a fim de completar    esta teoria sobre as hierofanias b&iacute;blicas. A hierofania de Mois&eacute;s    no Horebe &eacute; fundante no Juda&iacute;smo; a do Pentecostes &eacute; transformadora    em rela&ccedil;&atilde;o ao Juda&iacute;smo e fundante face ao Cristianismo.    Mas, entre elas h&aacute; outra que n&atilde;o pode ser omitida: a epifania    de Deus em Cristo, Deus conosco. Deste modo, a epifania &eacute; fundante em    rela&ccedil;&atilde;o ao Cristianismo e o Pentecostes, uma transforma&ccedil;&atilde;o    da epifania e a institucionaliza&ccedil;&atilde;o da igreja crist&atilde;. Vemos    ent&atilde;o que o mesmo sagrado est&aacute; presente nos tr&ecirc;s momentos    fundantes e transformadores da religi&atilde;o. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>O sagrado instituinte e o sagrado institu&iacute;do</B>    </font></p>     <p><font size="2" face="Verdana">A experi&ecirc;ncia religiosa do sagrado, portanto,    a rigor teorizada por Eliade no seu conceito e an&aacute;lise das hierofanias,    &eacute; fundante e transformadora da religi&atilde;o, podendo ser ambas as    coisas ao mesmo tempo. Mas, tamb&eacute;m pode ser conservadora, mantendo no    interior mesmo da religi&atilde;o aquela din&acirc;mica, ou ebuli&ccedil;&atilde;o,    necess&aacute;ria para que continue viva. Mesmo que as religi&otilde;es acreditem    permanecer como tais porque se remetem sempre &agrave; sua tradi&ccedil;&atilde;o    e mem&oacute;ria, por interm&eacute;dio do seu instrumento clerical e sacerdotal,    elas est&atilde;o sempre se modificando atrav&eacute;s de outro instrumento    que &eacute; o profetismo constestat&aacute;rio e corretivo que h&aacute; no    seu interior. </font></p>     <p><font size="2" face="Verdana">Para que possamos prosseguir e atingir nosso    objetivo ser&aacute; necess&aacute;rio, neste ponto, estabelecer alguns par&acirc;metros    te&oacute;rico-conceituais. Tentemos, para isso, distinguir religi&atilde;o    de institui&ccedil;&atilde;o religiosa, ou se preferirmos maior clareza, de    igrejas. </font></p>     <p><font size="2" face="Verdana">Diversos estudiosos da hist&oacute;ria das religi&otilde;es    ou, de maneira mais particular, das ci&ecirc;ncias da religi&atilde;o, procuram    distinguir religi&atilde;o de igreja, ou religi&atilde;o institu&iacute;da.    Antes e depois de Bastide, a distin&ccedil;&atilde;o aparece com insist&ecirc;ncia.    Nenhum historiador, fil&oacute;sofo ou cientista da religi&atilde;o apresenta    igreja ou institui&ccedil;&atilde;o religiosa, ao menos de maneira direta, como    seu objeto de estudo. A institui&ccedil;&atilde;o aparece como simples refer&ecirc;ncia    em alguns casos. Especificamente, o estudo da institui&ccedil;&atilde;o religiosa    como tal estaria noutro campo de estudos, como a Sociologia das Institui&ccedil;&otilde;es,    por exemplo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Falamos em antes e depois de Bastide, porque    foi ele que, ao escrever o seu cl&aacute;ssico texto &quot;O sagrado selvagem&quot;,    definiu com clareza todo o processo dial&eacute;tico que h&aacute; entre o sagrado    n&atilde;o dominado, o sujeito-objeto da experi&ecirc;ncia religiosa, e o sagrado    dominado da institui&ccedil;&atilde;o religiosa. Embora a sociologia de Bastide    nada tenha a ver com as teorias de Max Weber, neste caso, as que dizem respeito    aos tipos puros ou ideais, n&atilde;o h&aacute; como n&atilde;o observar que    ambos os conceitos de Bastide, o de sagrado dominado e n&atilde;o dominado,    s&atilde;o tipos puros ou ideais. N&atilde;o h&aacute;, na realidade, nenhum    sagrado absolutamente dominado, como tamb&eacute;m n&atilde;o h&aacute; um sagrado    absolutamente selvagem. Nenhuma institui&ccedil;&atilde;o ou igreja pode, com    seus dogmas ou confiss&otilde;es, engessar completamente o sagrado: ele guardar&aacute;    sempre suas franjas de mist&eacute;rio pois, caso contr&aacute;rio, deixar&aacute;    de ser sagrado; um deus conhecido n&atilde;o &eacute; mais um deus, disse algu&eacute;m.    Por outro lado, a experi&ecirc;ncia religiosa, seja &iacute;ntima ou objetiva,    neste caso hierof&acirc;nica, jamais capta o sagrado por inteiro pela mesma    raz&atilde;o anterior. </font></p>     <p><font size="2" face="Verdana">O que h&aacute; &eacute; um espa&ccedil;o mais    ou menos desorganizado, ou &agrave;s vezes mais ou menos organizado, entre a    experi&ecirc;ncia religiosa, espa&ccedil;o da religi&atilde;o propriamente dita,    e a religi&atilde;o institu&iacute;da, ou igreja. Este espa&ccedil;o pulsa antes    da institui&ccedil;&atilde;o ou no interior dela como um elemento regulador    entre sua in&eacute;rcia e din&acirc;mica. </font></p>     <p><font size="2" face="Verdana">Um disc&iacute;pulo e companheiro de Bastide    na Sorbonne, Henri Desroche (1914-1994), nos ajudar&aacute; a tornar mais clara    esta teoria. No seu livro pouco conhecido e quase nunca citado, <I>Sociologia    da esperan&ccedil;a</I> (1985), ele consagra a &quot;Introdu&ccedil;&atilde;o&quot;    ao que ele chama de &quot;milagre da corda&quot;. O milagre da corda, recorrente    na hist&oacute;ria das religi&otilde;es, aparecendo em v&aacute;rios lugares    e autores, inclusive em Mircea Eliade, consiste no seguinte: um xam&atilde;,    faquir, ou malabarista, lan&ccedil;a uma corda para o ar e ela, espiralando    para cima, fica firme e ereta ao ponto de permitir que ele suba por ela. Est&aacute;    presa firmemente em algum lugar acima, em algo que n&atilde;o se sabe o que    &eacute;, mas que oferece ao xam&atilde; ou seu secret&aacute;rio confian&ccedil;a    para subir por ela. </font></p>     <p><font size="2" face="Verdana">Desroche serve-se deste mito da corda para ir    desenvolvendo-o em outras dire&ccedil;&otilde;es de acordo com seus objetivos    no livro. Mas, como o mito permite outros usos e interpreta&ccedil;&otilde;es,    servimo-nos dele para o nosso pr&oacute;prio fim: o do mist&eacute;rio do sagrado.    Lan&ccedil;ar a corda e subir por ela numa aproxima&ccedil;&atilde;o infinita,    porque nunca chega l&aacute;, de algo que n&atilde;o se sabe o que &eacute;    mas que me d&aacute; seguran&ccedil;a e esperan&ccedil;a, seria a ess&ecirc;ncia    da religi&atilde;o. Essa confian&ccedil;a, ao mesmo tempo perigosa e angustiante,    em algo que n&atilde;o vejo e que n&atilde;o conhe&ccedil;o, distingue-se da    religi&atilde;o institu&iacute;da em que os dogmas e os preceitos &eacute;ticos    concedem conforto e paz. </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v18n52/a04img02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Podemos avan&ccedil;ar mais nesta quest&atilde;o    caminhando ainda com Desroche, agora relendo a introdu&ccedil;&atilde;o &agrave;    primeira edi&ccedil;&atilde;o do seu dicion&aacute;rio de messianismos e <a name="tx14"></a>milenarismos<a href="#nt14"><SUP>14</SUP></a>.    </font></p>     <p><font size="2" face="Verdana">Estamos trabalhando com os conceitos de religi&atilde;o    e institui&ccedil;&atilde;o, mas Desroche fala em sentimento religioso e religi&atilde;o    como patamares distintos: aquele, a experi&ecirc;ncia religiosa antes da religi&atilde;o    ou institui&ccedil;&atilde;o. Creio que n&atilde;o h&aacute; discrep&acirc;ncia    entre a proposta anterior e esta. Mas, n&atilde;o seria inconveniente observar    que a experi&ecirc;ncia religiosa como simples sentimento nos remeteria mais    a William <a name="tx15"></a>James<a href="#nt15"><SUP>15</SUP></a> com sua    proposta mais psicol&oacute;gica e subjetiva, ao passo que a experi&ecirc;ncia    objetiva nos remeteria a Mircea Eliade, que parte do estudo das hierofanias.    Entendemos, ainda, que ambas as propostas n&atilde;o se excluem, mas se completam.    </font></p>     <p><font size="2" face="Verdana">No mesmo passo, Desroche desfila os autores que    desenvolveram o tema de v&aacute;rias maneiras, mas que acabam convergindo para    o sentido que buscamos. Assim desfilam as teorias de Durkheim (religi&atilde;o    de <I>efervesc&ecirc;ncia</I> e de <I>administra&ccedil;&atilde;o</I>), religi&atilde;o    de <I>primeira m&atilde;o</I> e religi&atilde;o de <I>segunda m&atilde;o</I>    (W. James), religi&atilde;o <I>fechada</I> e religi&atilde;o <I>aberta </I>(H.    Bergson), e religi&otilde;es <I>vivas </I>e religi&otilde;es <I>em conserva    </I>(R. Bastide). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O estudo sociol&oacute;gico dos messianismos    e milenarismos empreendido por Desroche leva-o a registrar que o fato do sentimento    religioso <I>vivido</I>, como ato efervescente, de primeira m&atilde;o, invade    a sociedade, ou o grupo religioso, em momentos de sobressalto da vida. As grandes    religi&otilde;es tradicionais, em momentos sociais de efervesc&ecirc;ncia, ou    tamb&eacute;m de grandes mudan&ccedil;as, que podem ser r&aacute;pidas ou lentas,    tendem a assumir posi&ccedil;&otilde;es que variam da indiferen&ccedil;a a tentativas    de ajuste &eacute;tico, mas sempre preservando as posi&ccedil;&otilde;es dogm&aacute;ticas    tradicionais. Algumas com maior capacidade de ajustamento sem romper, ou enfraquecer,    posi&ccedil;&otilde;es dogm&aacute;ticas, se saem melhor, no m&aacute;ximo perdendo    adeptos que, no todo, n&atilde;o lhes comprometem o futuro. Exemplo no Brasil    foi a Igreja Cat&oacute;lica no per&iacute;odo dos militares e da Teologia da    Liberta&ccedil;&atilde;o. Quanto ao protestantismo, nessa mesma circunst&acirc;ncia,    as perdas foram grandes porque sendo religi&atilde;o mais secularizada e leiga,    o impacto de novas id&eacute;ias pol&iacute;ticas atingiu quest&otilde;es dogm&aacute;ticas    ao mesmo tempo r&iacute;gidas e fracas quanto a centros de poder encarregados    de sustent&aacute;-las. </font></p>     <p><font size="2" face="Verdana">H&aacute;, no protestantismo, particularmente    na tradi&ccedil;&atilde;o reformada propriamente dita, um paradoxo permanente:    ao mesmo tempo em que sustenta forte rigidez dogm&aacute;tica, seja por determinadas    formas de interpreta&ccedil;&atilde;o da B&iacute;blia, seja pelas formula&ccedil;&otilde;es    simb&oacute;licas consagradas em confiss&otilde;es de f&eacute;, falta-lhe centros    de autoridade que definam pontos de diverg&ecirc;ncia. Como conseq&uuml;&ecirc;ncia,    s&atilde;o freq&uuml;entes os expurgos de pessoas e grupos que, por seu lado,    reiniciam processos de institucionaliza&ccedil;&atilde;o que desembocam em novas    igrejas. </font></p>     <p><font size="2" face="Verdana">Quanto maior for a rigidez dogm&aacute;tica,    maior ser&aacute; a possibilidade de diverg&ecirc;ncias no interior da religi&atilde;o    institu&iacute;da, ou igreja. Quando falamos em religi&atilde;o institu&iacute;da    como aquela que atingiu o m&aacute;ximo em sua constru&ccedil;&atilde;o dogm&aacute;tica,    temos de considerar que esta religi&atilde;o formou poderosa elite intelectual    capaz n&atilde;o somente de sustentar seus s&iacute;mbolos, mas tamb&eacute;m    de oferecer alternativas quando estes s&iacute;mbolos s&atilde;o contestados.    </font></p>     <p><font size="2" face="Verdana">Quando a contesta&ccedil;&atilde;o se d&aacute;    no campo intelectual, os contest&aacute;rios s&atilde;o geralmente tolerados;    no m&aacute;ximo s&atilde;o olhados com desconfian&ccedil;a pela ortodoxia e,    vez por outra, sofrem pequenas advert&ecirc;ncias ou disciplinas. Neste caso,    as querelas ainda laboram no campo do sagrado dominado. Os problemas surgem    com maior gravidade quando pessoas ou grupos insatisfeitos com a rotina eclesi&aacute;stica,    ou acicatados por situa&ccedil;&otilde;es de efervesc&ecirc;ncia social, decidem    liberar o sagrado em favor de uma religi&atilde;o mais emocional que possa amenizar    os impactos situacionais do cotidiano. As mudan&ccedil;as institucionais, regra    geral, t&ecirc;m in&iacute;cio, n&atilde;o por contesta&ccedil;&atilde;o intelectual,    mas pela libera&ccedil;&atilde;o ao menos parcial do sagrado atrav&eacute;s    de formas emocionais de experi&ecirc;ncia religiosa. </font></p>     <p><font size="2" face="Verdana">Estudos consagrados, como os de Max <a name="tx16"></a>Weber<a href="#nt16"><SUP>16</SUP></a>    e Ernst <a name="tx17"></a>Troeltsch<a href="#nt17"><SUP>17</SUP></a> mostram    que as contesta&ccedil;&otilde;es de ordem emocional, que caminham como que    num retrocesso em busca da recupera&ccedil;&atilde;o do sagrado ao menos mais    puro de um passado fundante tendem a formar grupos com pouca organiza&ccedil;&atilde;o    interna, assegurados por simples la&ccedil;os de comunh&atilde;o. S&atilde;o    chamados seitas. Mas, atingido um ponto m&aacute;ximo nesse retrocesso efervescente,    tem in&iacute;cio um processo gradativo de rotiniza&ccedil;&atilde;o e organiza&ccedil;&atilde;o    dogm&aacute;tica cuja tarefa &eacute; assumida pelos intelectuais. </font></p>     <p><font size="2" face="Verdana">Voltamos a dizer que entre o sagrado instituinte    da experi&ecirc;ncia religiosa e o institu&iacute;do da institui&ccedil;&atilde;o    religiosa, h&aacute; um gradiente cujos segmentos mostram o grau de domina&ccedil;&atilde;o    do sagrado. A maneira de determinar em que ponto do gradiente certo grupo religioso    se encontra &eacute; verificar o grau de intelectualiza&ccedil;&atilde;o que    atingiu, principalmente pela produ&ccedil;&atilde;o dogm&aacute;tica escrita,    como tamb&eacute;m pelo grau de controle do sagrado nas reuni&otilde;es religiosas    ou cultos. Pode, todavia, haver casos em que o grupo religioso se recuse a    produzir escritos ao expressar recusa ao labor intelectual, mas que apresentam    certo grau de rotiniza&ccedil;&atilde;o ou controle do sagrado ao mesmo tempo    em que mant&ecirc;m praxes e doutrinas por transmiss&atilde;o oral. </font></p>     <p><font size="2" face="Verdana">Duas grandes institui&ccedil;&otilde;es religiosas    brasileiras de perfil pentecostal podem servir de exemplo para o que estamos    dizendo. Ambas tiveram in&iacute;cio quase que ao mesmo tempo e em circunst&acirc;ncias    praticamente iguais. Tratam-se da Assembl&eacute;ia de Deus e da Congrega&ccedil;&atilde;o    Crist&atilde; no Brasil, aquela surgida no norte do Brasil em 1911 e esta, no    sul em 1910. Ambas fazem parte do que temos chamado de pentecostalismo cl&aacute;ssico.    </font></p>     <p><font size="2" face="Verdana">A Assembl&eacute;ia de Deus, ou Assembl&eacute;ias    de Deus, pois que seguem a tradi&ccedil;&atilde;o batista de autonomia das congrega&ccedil;&otilde;es    locais, come&ccedil;ou com um movimento de experi&ecirc;ncia religiosa induzida    por dois mission&aacute;rios sueco-americanos em uma igreja batista de Bel&eacute;m    do Par&aacute;. Da experi&ecirc;ncia da posse do Esp&iacute;rito Santo com o    sinal da glossolalia percorreram um longo caminho de institucionaliza&ccedil;&atilde;o    at&eacute; chegar hoje a ocupar o lugar de maior igreja evang&eacute;lica no    Brasil. A n&atilde;o ser a &ecirc;nfase ainda mantida na posse do Esp&iacute;rito,    com certa libera&ccedil;&atilde;o emotiva, principalmente nas ora&ccedil;&otilde;es,    a Assembl&eacute;ia de Deus pouco se distancia das igrejas protestantes tradicionais.    Possui uma teologia expl&iacute;cita calcada no metodismo<a name="tx18"></a>    wesleyano<a href="#nt18"><SUP>18</SUP></a>, isto &eacute;, na variante arminiana    do calvinismo, textos teol&oacute;gicos, um jornal semanal vendido em bancas,    assim como semin&aacute;rios para a educa&ccedil;&atilde;o de sua lideran&ccedil;a.    Em seus cultos, h&aacute; um espa&ccedil;o limitado e controlado para o sagrado    mais livre. &Eacute; o seu &uacute;nico distintivo em rela&ccedil;&atilde;o    &agrave;s igrejas tradicionais pois que, no gradiente, est&aacute; muito pr&oacute;xima    delas. </font></p>     <p><font size="2" face="Verdana">A Congrega&ccedil;&atilde;o Crist&atilde; no    Brasil inicia-se com a mesma experi&ecirc;ncia fundante da Assembl&eacute;ia    de Deus e acabou fortemente institucionalizada. Talvez esta caracter&iacute;stica    tenha seu fundamento no tra&ccedil;o calvinista herdado de seu fundador, o valdense    e depois presbiteriano nos Estados Unidos, Luis Francescon. A heran&ccedil;a    calvinista da CCB reflete-se bastante na ordem e na disciplina, tanto na vida    privada como no culto, assim como na vida institucional. A forte institucionaliza&ccedil;&atilde;o    dessa igreja, ao que se observa, reduziu mais ainda o espa&ccedil;o para a a&ccedil;&atilde;o    livre do sagrado. </font></p>     <p><font size="2" face="Verdana">Dentro de um culto extremamente racionalizado,    h&aacute; dois momentos de liberdade: um &eacute; a abertura para qualquer membro    da congrega&ccedil;&atilde;o tomar a iniciativa de ler a B&iacute;blia e pregar,    o outro &eacute; o momento de testemunho, ou &quot;testemunhan&ccedil;a&quot;    como eles preferem dizer. O testemunho &eacute; o espa&ccedil;o do culto em    que qualquer pessoa pode relatar alguma experi&ecirc;ncia religiosa em sua vida.    A liberdade de pregar, apesar de continuar a ser oferecida nos cultos, quase    que n&atilde;o &eacute; mais aproveitada pelos adeptos que preferem deixar a    pr&eacute;dica por conta dos l&iacute;deres. O testemunho &eacute; atentamente    fiscalizado pelo l&iacute;der &agrave; frente do culto que, ao notar irrelev&acirc;ncia    ou inconveni&ecirc;ncia no relato, tem a autoridade para interromp&ecirc;-lo    dizendo &quot;n&atilde;o vem do Esp&iacute;rito&quot;. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v18n52/a04img03.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A transmiss&atilde;o religiosa na CCB &eacute;    exclusivamente oral eclesial (na igreja). Os &uacute;nicos textos s&atilde;o    a B&iacute;blia, e ainda exclusivamente a vers&atilde;o de Jo&atilde;o Ferreira    de Almeida Revista e Corrigida, o livro de hinos e o relat&oacute;rio anual    de atividades da igreja. Circulou entre os membros da Igreja, ao menos at&eacute;    recentemente, um folheto com poucas p&aacute;ginas, de autoria do fundador Lu&iacute;s    Francescon, uma narrativa de sua experi&ecirc;ncia religiosa. Este autor foi    informado de que o folheto n&atilde;o estava mais sendo impresso porque muitas    pessoas estavam tomando Francescon por santo e orando com sua intermedia&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">Tanto uma como outra dessas igrejas, fortes no    cen&aacute;rio religioso brasileiro, representam est&aacute;gios diferentes    no gradiente sagrado selvagem ou instituinte e sagrado dominado ou institu&iacute;do.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Experi&ecirc;ncia religiosa e institucionaliza&ccedil;&atilde;o</B>    </font></p>     <p><font size="2" face="Verdana">Tentamos expor as varia&ccedil;&otilde;es, tanto    instituidoras como transformadoras, no campo representado pelo gradiente sagrado    selvagem ou instituinte e sagrado dominado ou institu&iacute;do. </font></p>     <p><font size="2" face="Verdana">Agora, caminhando para a conclus&atilde;o deste    texto, desejamos apresentar uma teoria que nos ajuda a resumir de forma clara    tudo o que j&aacute; foi exposto e discutido. </font></p>     <p><font size="2" face="Verdana">O autor desta teoria, que tomamos a iniciativa    de denominar &quot;teoria dos c&iacute;rculos conc&ecirc;ntricos&quot;, &eacute;    Frederico Heiler (1892-1967), cientista da religi&atilde;o que come&ccedil;a    a circular no Brasil recentemente atrav&eacute;s de Giovanni Filoramo e Carlo    <a name="tx19"></a>Prandi<a href="#nt19"><SUP>19</SUP></a>. Suas obras tiveram    circula&ccedil;&atilde;o restrita, parecendo que com mais evid&ecirc;ncia na    It&aacute;lia, onde pelo menos sua obra principal <I>Erscheinungsform und Wesen    der Religion</I> (1961) foi <a name="tx20"></a>traduzida<a href="#nt20"><SUP>20</SUP></a>.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Tenho tentado inteirar-me o melhor poss&iacute;vel    da teoria de Heiler sobre a fenomenologia da religi&atilde;o. Encontrei o melhor    material em seu livro, o &uacute;nico ao que se sabe traduzido para o ingl&ecirc;s,    que &eacute; <I>Das Gebet</I> (1923). Quanto &agrave; sua obra principal, valho-me    da excelente exposi&ccedil;&atilde;o de Peter Mckenzie<a href="#nt21"><SUP>21</SUP></a>,<I>    The<a name="tx21"></a> Christians, their Beliefs and Practices </I>(1988). </font></p>     <p><font size="2" face="Verdana">A teoria dos c&iacute;rculos conc&ecirc;ntricos    permite-nos percorrer a trajet&oacute;ria, ou o gradiente sagrado-instituinte-sagrado-institu&iacute;do,    inclusive as diferentes formas de express&atilde;o individual e social da religi&atilde;o.    </font></p>     <p><font size="2" face="Verdana">Suponhamos tr&ecirc;s c&iacute;rculos conc&ecirc;ntricos.    O primeiro, o exterior, revela parcialmente o objeto sagrado, as maneiras pelas    quais o sagrado se revela no mundo emp&iacute;rico porque pode ser percebido    pelos sentidos, fenomenologicamente nas &quot;apari&ccedil;&otilde;es&quot;    das condutas pessoais e nas institui&ccedil;&otilde;es. S&atilde;o as maneiras    ou formas pelas quais o sagrado se manifesta, principalmente nas institui&ccedil;&otilde;es    religiosas vis&iacute;veis: templos, cultos, ritos, objetos sagrados etc. &Eacute;    o mundo do sagrado dominado, institu&iacute;do. </font></p>     <p><font size="2" face="Verdana">O c&iacute;rculo intermedi&aacute;rio trata das    concep&ccedil;&otilde;es e id&eacute;ias religiosas (teogonias ou teologias).    &Eacute; o lugar dos sistematizadores da experi&ecirc;ncia religiosa, dos dogm&aacute;ticos    e seus representantes e guardi&otilde;es. &Eacute; o espa&ccedil;o dos intelectuais    da religi&atilde;o institu&iacute;da. As efervesc&ecirc;ncias que come&ccedil;am    no c&iacute;rculo externo s&atilde;o controladas neste c&iacute;rculo, pois    que elas tendem para o c&iacute;rculo central, lugar do sagrado puro ou instituinte.    </font></p>     <p><font size="2" face="Verdana">O c&iacute;rculo central &eacute;, pois, o lugar    do sagrado absoluto. &Eacute; o mundo vivido da experi&ecirc;ncia religiosa.    Este &eacute; o lugar dos m&iacute;sticos, dos ascetas. &Eacute; o cora&ccedil;&atilde;o    da religi&atilde;o, mas n&atilde;o &eacute; ainda a religi&atilde;o em si. O    asceta, o m&iacute;stico, n&atilde;o tem religi&atilde;o alguma; s&oacute; tem    a posse parcial, limitada, do sagrado. Em resumo, quando o sujeito da experi&ecirc;ncia    religiosa, partindo do c&iacute;rculo central chega ao intermedi&aacute;rio,    cria uma religi&atilde;o; quando parte do c&iacute;rculo externo, c&iacute;rculo    dos leigos por excel&ecirc;ncia, ou do intermedi&aacute;rio, c&iacute;rculo    dos intelectuais e sacerdotes, e chega ao central, sai da religi&atilde;o. </font></p>     <p><font size="2" face="Verdana">O m&iacute;stico sai da religi&atilde;o porque    na sua ascens&atilde;o para o sagrado ele vai abandonando todas as formas de    cren&ccedil;a anteriores, assim como as sistematiza&ccedil;&otilde;es adquiridas.    O m&iacute;stico contempla o sagrado sem intermedia&ccedil;&otilde;es e nisto    se contenta. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Conclus&atilde;o</B> </font></p>     <p><font size="2" face="Verdana">Nosso intuito foi expor o duplo caminho, de ida    e volta, entre a experi&ecirc;ncia religiosa psicol&oacute;gica ou hierof&acirc;nica,    se &eacute; que se pode separar uma da outra, &agrave; religi&atilde;o institucionalizada    ou igreja, no caso do Cristianismo. Esse percurso, que constitui um gradiente,    apresenta o sagrado como constituinte ou constitu&iacute;do e &eacute;, ao mesmo    tempo, conservador e transformador da religi&atilde;o. E, por fim, atrav&eacute;s    da teoria dos c&iacute;rculos conc&ecirc;ntricos de Frederico Heiler, mostrar    idealmente os campos espec&iacute;ficos da religi&atilde;o, dedicando aten&ccedil;&atilde;o    especial &agrave; forma&ccedil;&atilde;o da religi&atilde;o como institui&ccedil;&atilde;o    e o caminho de sa&iacute;da da religi&atilde;o, modelarmente representado pela    m&iacute;stica. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Notas </b></font></p>     <!-- ref --><p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Cadernos    do Ceru, n. 7, out. 1974. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-4014200400030000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font size="2" face="Verdana"> <a name="nt02"></a><a href="#tx02">2</a> <I>Idem,    </I>p. 9. </font></p>     <!-- ref --><p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> Herry    Fosdick, <I>The Man from Nazareth</I>, New York, Pocket Books, 1953. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-4014200400030000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> Tradu&ccedil;&atilde;o    inglesa <I>The Gospel and the Church</I>, 1908, p. 115. </font></p>     <!-- ref --><p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05">5</a> Rger    Bastide, <I>Le Sacr&eacute; Sauvage et autres &eacute;tudes,</I> Paris, Payot,    1975. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-4014200400030000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06">6</a> Thomas    J. J. Altizer e William Hamilton, <I>Radical Theology and The Death of God</I>,    1966 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-4014200400030000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><a name="nt07"></a><a href="#tx07">7</a> Rosino    Gibellini, <I>A teologia do s&eacute;culo XX, </I>1998, p. 142. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-4014200400030000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><a name="nt08"></a><a href="#tx08">8</a> Gabriel    Vahanecin, <I>The Death of God, </I>1961. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-4014200400030000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><a name="nt09"></a><a href="#tx09">9</a> J. A.    T. Robinson, <I>Honest to God,</I> 1965. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-4014200400030000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><a name="nt10"></a><a href="#tx10">10</a> Havey    Cox, <I>The Secular City</I>, 1965 (<I>A cidade do homem, </I>S&atilde;o Paulo,    1971). </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-4014200400030000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><a name="nt11"></a><a href="#tx11">11</a> Robert    Adolfs, <I>Igreja, t&#156;mulo de Deus?, </I>Rio de Janeiro, Paz e Terra, 1968.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-4014200400030000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font size="2" face="Verdana"><a name="nt12"></a><a href="#tx12">12</a> IX,    1-17 (DK 22 A 1), em &quot;Os Pr&eacute;-Socr&aacute;ticos&quot;, Cole&ccedil;&atilde;o    <I>Os Pensadores, </I>p. 83. </font></p>     <!-- ref --><p><font size="2" face="Verdana"><a name="nt13"></a><a href="#tx13">13</a> Rudolf    Otto, <I>O sagrado</I>, S. Bernardo do Campo, Imprensa Metodista/ Instituto    Ecum&ecirc;nico de P&oacute;s-Gradua&ccedil;&atilde;o em Ci&ecirc;ncias da Religi&atilde;o,    1985. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-4014200400030000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><a name="nt14"></a><a href="#tx14">14</a> Dieux    d'hommes - Dictionnaire des Messianismes et Mill&eacute;narismes de l'&Egrave;re    Chr&eacute;-tienne, 1969 (Dicion&aacute;rio de messianismos e milenarismos,    S&atilde;o Bernardo do Campo, Universidade Metodista de S&atilde;o Paulo, 2000).)    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-4014200400030000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><a name="nt15"></a><a href="#tx15">15</a> <I>The    varieties of religious experience: a study in human nature, </I>1902 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-4014200400030000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><a name="nt16"></a><a href="#tx16">16</a> Max    Weber, <I>Economia e sociedade,</I> vol. 1, 1991, pp. 310 e ss. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-4014200400030000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><a name="nt17"></a><a href="#tx17">17</a> Ernst    Troeltsch, <I>The Social Teaching of the Christian Churches</I>, vol. 2, London,    George Allen &amp; Unwin Ltd./New York, The Macmillan Company, 1956, pp. 691    e ss. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-4014200400030000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font size="2" face="Verdana"><a name="nt18"></a><a href="#tx18">18</a> De    John Wesley (1703-1791), fundador do metodismo. </font></p>     <!-- ref --><p><font size="2" face="Verdana"><a name="nt19"></a><a href="#tx19">19</a> Giovanni    Filoramo e Carlo Prandi, <I>As ci&ecirc;ncias das religi&otilde;es,</I> S&atilde;o    Paulo, Paulus, 1999, pp. 27 e ss. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-4014200400030000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font size="2" face="Verdana"><a name="nt20"></a><a href="#tx20">20</a> Traduzido    com o t&iacute;tulo <I>Le religioni dell'umanit&agrave;,</I> 1985. </font></p>     <!-- ref --><p><font size="2" face="Verdana"><a name="nt21"></a><a href="#tx21">21</a> Peter    Mckenzie, <I>The Christians, their Beliefs and Practices, </I>Nashville, Abingdon    Press, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-4014200400030000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Bibliografia </b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ADOLFS, Robert. <i>Igreja, t&uacute;mulo de Deus?    Rio de Janeiro</i>, Paz e Terra, 1968.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-4014200400030000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> ALTIZER, Thomas J. J. e HAMILTON, William. <i>Radical    Theology and The Death of God</i>, 1966.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-4014200400030000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> BASTIDE, Roger. <i>Le Sacr&eacute; Sauvage et    autres essais</i>. Paris, Payot, 1975.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-4014200400030000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> BISHOP, J. A. T. Robinson. <i>Honest to God</i>,    1965.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-4014200400030000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> Cadernos do Ceru-Centro de Estudos Rurais e    Urbanos, n. 10, nov. 1977 (n&uacute;mero dedicado a Roger Bastide).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-4014200400030000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> COX, Harvey. <i>The Secular City</i>, 1965.    Trad. em portugu&ecirc;s <i>Cidade do homem</i>, S&atilde;o Paulo, Paz e Terra,    1971.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-4014200400030000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> DESROCHE, Henri. <i>Sociologia da esperan&ccedil;a</i>.    S&atilde;o Paulo, Paulinas, 1985.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-4014200400030000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> ________. <i>Dicion&aacute;rio de messianismos    e milenarismos</i>. S&atilde;o Bernardo do Campo, Universidade Metodista de    S&atilde;o Paulo, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-4014200400030000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> FILORAMO, Giovanni e PRANDI, Carlo. <i>As ci&ecirc;ncias    das religi&otilde;es</i>. S&atilde;o Paulo, Paulus, 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-4014200400030000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> FOSDICK, Harry E. <i>The Man from Nazareth</i>,    New York, Pocket Books, 1953.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-4014200400030000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> GIBELINI, Rosino. <i>A teologia do s&eacute;culo    XX</i>. S&atilde;o Paulo, Loyola, 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-4014200400030000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> MCKENZIE, Peter. <i>The Christians</i>. Nashville,    Abingdon Press, 1988.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-4014200400030000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><i>Os Pr&eacute;-Socr&aacute;ticos</i>. Cole&ccedil;&atilde;o    Os Pensadores, S&atilde;o Paulo, Nova Abril Cultural, 1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-4014200400030000400029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> OTTO, Rudolf, <i>O sagrado</i>, S&atilde;o Bernardo    do Campo, Imprensa Metodista/ Instituto Ecum&ecirc;nico de P&oacute;s-Gradua&ccedil;&atilde;o    em Ci&ecirc;ncias da Religi&atilde;o, 1985.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-4014200400030000400030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> TROELTSCH, Ernst. <i>The Social Teaching of    the Christian Church</i> London, George Allen &amp; Unwin Ltd./New York, The    Macmillan Company, 1956.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-4014200400030000400031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> VAHANIAN, Gabriel. <i>The Death of God</i>,    1961. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-4014200400030000400032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">WEBER, Max. <i>Economia e sociedade</i>. Bras&iacute;lia,    Editora UNB, 1991, vol. 1.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-4014200400030000400033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Texto recebido e aceito para publica&ccedil;&atilde;o    em 27 de agosto de 2004.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><i>Antonio Gouv&ecirc;a Mendon&ccedil;a</i> &eacute;    doutor em Ci&ecirc;ncias Humanas pela Universidade de S&atilde;o Paulo e professor    do Curso de P&oacute;s-Gradua&ccedil;&atilde;o em Ci&ecirc;ncias da Religi&atilde;o,    Universidade Presbiteriana Mackenzie, S&atilde;o Paulo.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<source><![CDATA[Cadernos do Ceru]]></source>
<year>out.</year>
<month> 1</month>
<day>97</day>
<numero>7</numero>
<issue>7</issue>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Fosdick]]></surname>
<given-names><![CDATA[Herry]]></given-names>
</name>
</person-group>
<source><![CDATA[The Man from Nazareth]]></source>
<year>1953</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Pocket Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bastide]]></surname>
<given-names><![CDATA[Rger]]></given-names>
</name>
</person-group>
<source><![CDATA[Le Sacré Sauvage et autres études]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Payot]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Altizer]]></surname>
<given-names><![CDATA[Thomas J. J.]]></given-names>
</name>
<name>
<surname><![CDATA[Hamilton]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<source><![CDATA[Radical Theology and The Death of God]]></source>
<year>1966</year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gibellini]]></surname>
<given-names><![CDATA[Rosino]]></given-names>
</name>
</person-group>
<source><![CDATA[A teologia do século XX]]></source>
<year>1998</year>
<page-range>142</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Vahanecin]]></surname>
<given-names><![CDATA[Gabriel]]></given-names>
</name>
</person-group>
<source><![CDATA[The Death of God]]></source>
<year>1961</year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Robinson]]></surname>
<given-names><![CDATA[J. A. T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Honest to God]]></source>
<year>1965</year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cox]]></surname>
<given-names><![CDATA[Havey]]></given-names>
</name>
</person-group>
<source><![CDATA[The Secular City]]></source>
<year>1965</year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Adolfs]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Igreja, tmulo de Deus?]]></source>
<year>1968</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Otto]]></surname>
<given-names><![CDATA[Rudolf]]></given-names>
</name>
</person-group>
<source><![CDATA[O sagrado]]></source>
<year>1985</year>
<publisher-loc><![CDATA[S. Bernardo do Campo ]]></publisher-loc>
<publisher-name><![CDATA[Imprensa Metodista/ Instituto Ecumênico de Pós-Graduação em Ciências da Religião]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<source><![CDATA[Dieux d'hommes: Dictionnaire des Messianismes et Millénarismes de l'Ère Chrétienne]]></source>
<year>1969</year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<source><![CDATA[The varieties of religious experience: a study in human nature]]></source>
<year>1902</year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Weber]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia e sociedade]]></source>
<year>1991</year>
<volume>1</volume>
<page-range>310</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Troeltsch]]></surname>
<given-names><![CDATA[Ernst]]></given-names>
</name>
</person-group>
<source><![CDATA[The Social Teaching of the Christian Churches]]></source>
<year>1956</year>
<volume>2</volume>
<page-range>691</page-range><publisher-loc><![CDATA[LondonNew York ]]></publisher-loc>
<publisher-name><![CDATA[George Allen & Unwin Ltd.The Macmillan Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Filoramo]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
<name>
<surname><![CDATA[Prandi]]></surname>
<given-names><![CDATA[Carlo]]></given-names>
</name>
</person-group>
<source><![CDATA[As ciências das religiões]]></source>
<year>1999</year>
<page-range>27</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mckenzie]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[The Christians, their Beliefs and Practices]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Nashville ]]></publisher-loc>
<publisher-name><![CDATA[Abingdon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADOLFS]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Igreja, túmulo de Deus?]]></source>
<year>1968</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALTIZER]]></surname>
<given-names><![CDATA[Thomas J. J.]]></given-names>
</name>
<name>
<surname><![CDATA[HAMILTON]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<source><![CDATA[Radical Theology and The Death of God]]></source>
<year>1966</year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASTIDE]]></surname>
<given-names><![CDATA[Roger]]></given-names>
</name>
</person-group>
<source><![CDATA[Le Sacré Sauvage et autres essais]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Payot]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BISHOP]]></surname>
<given-names><![CDATA[J. A. T. Robinson]]></given-names>
</name>
</person-group>
<source><![CDATA[Honest to God]]></source>
<year>1965</year>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<source><![CDATA[Cadernos do Ceru-Centro de Estudos Rurais e Urbanos]]></source>
<year>nov.</year>
<month> 1</month>
<day>97</day>
<numero>10</numero>
<issue>10</issue>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COX]]></surname>
<given-names><![CDATA[Harvey]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidade do homem]]></source>
<year>1971</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DESROCHE]]></surname>
<given-names><![CDATA[Henri]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia da esperança]]></source>
<year>1985</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulinas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DESROCHE]]></surname>
<given-names><![CDATA[Henri]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Dicionário de messianismos e milenarismos]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Bernardo do Campo ]]></publisher-loc>
<publisher-name><![CDATA[Universidade Metodista de São Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FILORAMO]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
<name>
<surname><![CDATA[PRANDI]]></surname>
<given-names><![CDATA[Carlo]]></given-names>
</name>
</person-group>
<source><![CDATA[As ciências das religiões]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOSDICK]]></surname>
<given-names><![CDATA[Harry E]]></given-names>
</name>
</person-group>
<source><![CDATA[The Man from Nazareth]]></source>
<year>1953</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Pocket Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIBELINI]]></surname>
<given-names><![CDATA[Rosino]]></given-names>
</name>
</person-group>
<source><![CDATA[A teologia do século XX]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MCKENZIE]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[The Christians]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Nashville ]]></publisher-loc>
<publisher-name><![CDATA[Abingdon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<source><![CDATA[Os Pré-Socráticos]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Nova Abril Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OTTO]]></surname>
<given-names><![CDATA[Rudolf]]></given-names>
</name>
</person-group>
<source><![CDATA[O sagrado]]></source>
<year>1985</year>
<publisher-loc><![CDATA[São Bernardo do Campo ]]></publisher-loc>
<publisher-name><![CDATA[Imprensa Metodista/ Instituto Ecumênico de Pós-Graduação em Ciências da Religião]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TROELTSCH]]></surname>
<given-names><![CDATA[Ernst]]></given-names>
</name>
</person-group>
<source><![CDATA[The Social Teaching of the Christian Church]]></source>
<year>1956</year>
<publisher-loc><![CDATA[LondonNew York ]]></publisher-loc>
<publisher-name><![CDATA[George Allen & Unwin Ltd.The Macmillan Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAHANIAN]]></surname>
<given-names><![CDATA[Gabriel]]></given-names>
</name>
</person-group>
<source><![CDATA[The Death of God]]></source>
<year>1961</year>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia e sociedade]]></source>
<year>1991</year>
<volume>1</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora UNB]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
