<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832005000100010</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832005000100010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Introdução ao debate sobre cotas]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Teixeira]]></surname>
<given-names><![CDATA[Sérgio Alves]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Steil]]></surname>
<given-names><![CDATA[Carlos Alberto]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<volume>11</volume>
<numero>23</numero>
<fpage>179</fpage>
<lpage>180</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832005000100010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832005000100010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832005000100010&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"> <b>Introdu&ccedil;&atilde;o ao debate sobre    cotas </b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><I>Horizontes Antropol&oacute;gicos</I> apresenta    em Espa&ccedil;o Aberto deste n&uacute;mero um debate sobre cotas raciais para    ingresso nas universidades brasileiras atrav&eacute;s do vestibular, a prop&oacute;sito    da publica&ccedil;&atilde;o do artigo de Marcos Chor Maio e Ricardo Ventura    Santos: <I>Pol&iacute;tica de Cotas Raciais, os "Olhos da Sociedade"    e os Usos da Antropologia: o Caso do Vestibular da Universidade de Bras&iacute;lia    (UnB)</I>. Participam desse debate cientistas de diferentes &aacute;reas do    conhecimento – antropologia, sociologia, gen&eacute;tica, hist&oacute;ria –    que foram convidados pelos editores de <I>Horizontes Antropol&oacute;gicos</I>    para comentar o artigo de Maio e Santos. Tomando como ponto de partida refer&ecirc;ncias    de intelectuais que t&ecirc;m discutido esse tema em peri&oacute;dicos cient&iacute;ficos,    revistas de divulga&ccedil;&atilde;o, ve&iacute;culos de forma&ccedil;&atilde;o    de opini&atilde;o e em inst&acirc;ncias acad&ecirc;micas como congressos e &oacute;rg&atilde;os    de representa&ccedil;&atilde;o, foi feita uma lista de vinte e cinco nomes,    aos quais foi encaminhado o referido texto. Recebemos a resposta de dezoito    comentadores que se pronunciaram com total liberdade, deixando transparecer    a diversidade de posi&ccedil;&otilde;es e de abordagens te&oacute;ricas que    envolve essa quest&atilde;o. Uma vez reunidas essas respostas, as mesmas foram    encaminhadas para os dois autores para que as comentassem na forma de tr&eacute;plica,    a qual vem publicada na seq&uuml;&ecirc;ncia dos coment&aacute;rios, apresentados    em ordem alfab&eacute;tica, por autor. </font></p>     <p><font size="2" face="Verdana">Entre os cientistas que se pronunciaram, destacamos    a contribui&ccedil;&atilde;o de Rita Laura Segato e Jos&eacute; Jorge de Carvalho,    n&atilde;o apenas por terem sido protagonistas no processo de defini&ccedil;&atilde;o    de crit&eacute;rios para a implanta&ccedil;&atilde;o do sistema de cotas raciais    para o vestibular da UnB – analisado por Maio e Santos como estudo de caso –,    mas, tamb&eacute;m, pela contribui&ccedil;&atilde;o que eles t&ecirc;m dado    ao debate desse tema na sociedade brasileira. Tendo presente esse dado, os editores    de <I>Horizontes Antropol&oacute;gicos</I> deram um espa&ccedil;o privilegiado    para que eles pudessem expressar suas posi&ccedil;&otilde;es te&oacute;ricas    e pol&iacute;ticas e relatar suas vers&otilde;es do caso analisado por Maio    e Santos. </font></p>     <p><font size="2" face="Verdana">Como os leitores de <I>Horizontes Antropol&oacute;gicos</I>    poder&atilde;o observar, o debate que segue procura ir al&eacute;m de um posicionamento    contra ou favor das cotas raciais nas institui&ccedil;&otilde;es de ensino superior,    o que j&aacute; vem acontecendo de maneira sistem&aacute;tica atrav&eacute;s    de diversos ve&iacute;culos de comunica&ccedil;&atilde;o. Ao convidar renomados    cientistas para redigir coment&aacute;rios ao texto em discuss&atilde;o e dedicar    toda a se&ccedil;&atilde;o de Espa&ccedil;o Aberto a esse debate, o interesse    de <I>Horizontes Antropol&oacute;gicos</I> &eacute; estimular reflex&otilde;es    sobre as interfaces entre conhecimento cient&iacute;fico e a&ccedil;&atilde;o    pol&iacute;tica, o papel de determinado campo disciplinar na defini&ccedil;&atilde;o    de pol&iacute;ticas p&uacute;blicas e suas implica&ccedil;&otilde;es, o di&aacute;logo    entre determinadas tradi&ccedil;&otilde;es disciplinares, entre outros temas    abordados. </font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana">S&eacute;rgio Alves Teixeira    <br>   Carlos Alberto Steil    <br>   Editores</font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
