<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742012000100016</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742012000100016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Cristina Bruschini]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<volume>42</volume>
<numero>145</numero>
<fpage>284</fpage>
<lpage>297</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742012000100016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742012000100016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742012000100016&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Cristina Bruschini    (1945-2012)</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Trabalhadora infatig&aacute;vel,    Cristina veio para a Funda&ccedil;&atilde;o Carlos Chagas em meados da d&eacute;cada    de 1970, passou a integrar o incipiente coletivo de pesquisa sobre mulher, cedo    decidiu concentrar aqui suas atividades. Tornou-se uma das mais conhecidas faces    p&uacute;blicas da institui&ccedil;&atilde;o, que ganhou renome de excel&ecirc;ncia    na &aacute;rea de estudos de g&ecirc;nero, em grande parte gra&ccedil;as &agrave;s    suas pesquisas sobre trabalho feminino.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi das primeiras    a afirmar que a entrada das mulheres brasileiras na for&ccedil;a de trabalho    era um fen&ocirc;meno irrevers&iacute;vel. Firme defensora de suas convic&ccedil;&otilde;es,    sempre argumentou, contrariando vis&otilde;es pessimistas, que a posi&ccedil;&atilde;o    das mulheres na sociedade brasileira vinha melhorando gradualmente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Figura decisiva    no processo de consolida&ccedil;&atilde;o e institucionaliza&ccedil;&atilde;o    de um novo campo de estudos, formou diversas gera&ccedil;&otilde;es de jovens    pesquisadores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Modelo de sobriedade,    comedimento e civilidade, sua postura moderada e desapaixonada contribuiu com    frequ&ecirc;ncia para desarmar conflitos e amenizar tens&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi editora executiva    dos <i>Cadernos de Pesquisa</i> entre maio de 1993 e novembro de 1999.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em sua homenagem,    divulgamos breves depoimentos que, como instant&acirc;neos, iluminam alguns    &acirc;ngulos de seu talento e maestria.</font></p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Os    Editores</i></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cristina e eu &eacute;ramos    o exemplo vivo de que os opostos se atraem. T&iacute;nhamos estilos radicalmente    diferentes. Ela me achava "cuca fresca", o que eu interpretava como um misto    de cr&iacute;tica e elogio (dizia o mesmo do S&eacute;rgio, seu marido). Apesar    disso, estabelecemos uma s&oacute;lida parceria que durou muitos anos. Eu a    conheci em meados dos anos de 1970, quando ela estava preparando sua tese na    USP, com a Aparecida Gouveia, que nos apresentou. Aparecida era muito rigorosa    e s&oacute; aceitava orientandos que demonstrassem seriedade e compet&ecirc;ncia.    Uma apresenta&ccedil;&atilde;o dela era um certificado de garantia. Imediatamente    convidei Cristina a fazer parte de um grupo que estava come&ccedil;ando a reunir-se    informalmente na garagem da Carlos Chagas, na Pra&ccedil;a Rezende Puech.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute;ramos um    grupo bem variado, que se reunia para discutir pesquisas sobre a mulher, em    andamento ou j&aacute; publicadas. Num ambiente acad&ecirc;mico de panelinhas    fechadas e acirrada competi&ccedil;&atilde;o, esse grupo era um o&aacute;sis    para as jovens pesquisadoras que come&ccedil;avam a enfrentar a resist&ecirc;ncia    aos estudos de mulher, como eram ent&atilde;o chamados. Foi tamb&eacute;m um    espa&ccedil;o de cr&iacute;tica construtiva e colabora&ccedil;&atilde;o, e de    cria&ccedil;&atilde;o de uma mentalidade extraordinariamente aberta &agrave;    diversidade de enfoques te&oacute;ricos, metodologias e interesses tem&aacute;ticos,    que veio a caracterizar a &aacute;rea de estudos de mulher da Carlos Chagas    e seus concursos. N&oacute;s nos lev&aacute;vamos muito a s&eacute;rio - talvez    at&eacute; demasiadamente -, mas consegu&iacute;amos manter uma atmosfera de    atividade l&uacute;dica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m das    pesquisadoras da Carlos Chagas, e da Aparecida, de quem sempre fomos muito pr&oacute;ximas,    desde a cria&ccedil;&atilde;o do Departamento de Pesquisas Educacionais, t&iacute;nhamos    a Marly Cardone, professora da S&atilde;o Francisco, primeira a se interessar    pelos direitos das mulheres; Betty Mindlin, que estava deixando a economia e    virando antrop&oacute;loga; Eva Blay, soci&oacute;loga da USP, que estava fazendo    uma pesquisa sobre as prefeitas; Felicia Madeira, do Cebrap, que estudava o    trabalho feminino; Walnice Galv&atilde;o, professora de Teoria Liter&aacute;ria    e Literatura Comparada da USP que investigava as donzelas guerreiras; Glaura    Miranda, que vinha da Faculdade de Educa&ccedil;&atilde;o de Belo Horizonte;    Neuma Aguiar, do Iuperj do Rio, e Heleith Saffiotti, da Unesp de Araraquara.    Eu talvez esteja esquecendo algumas, mas estas eram as mais ass&iacute;duas.    Mas quem n&atilde;o faltava nunca era a Cristina, sempre muito pontual e interessada    em tudo que se apresentava ali.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Logo a contratei    como minha assistente, e n&oacute;s duas - gr&aacute;vidas ambas - passamos    a compartir entusiasmos, ideias e sonhos. Na colabora&ccedil;&atilde;o intensa    que tivemos ao longo de tantos anos, ag&iacute;amos t&atilde;o afinadamente    que n&atilde;o me lembro de nenhuma tens&atilde;o. Muito respons&aacute;vel,    competente e rigorosa, seu trabalho era de alt&iacute;ssima qualidade. Extremamente    organizada, sempre cumpria prazos e equilibrava muito bem sua vida pessoal e    profissional. Cuidadosa no uso do idioma, escrevia com perfei&ccedil;&atilde;o.    Era muito elegante, tanto no vestir como no trato com as pessoas. Seu estilo    era o cl&aacute;ssico, o que a destacava nos meios feministas, mais adeptos    das alternativas da contracultura. Ela tinha consci&ecirc;ncia do contraste,    mas fazia quest&atilde;o de contribuir para uma vis&atilde;o diversa do ser    feminista. Esta era apenas uma das manifesta&ccedil;&otilde;es de seu esp&iacute;rito    independente e de sua capacidade de resistir a press&otilde;es de grupos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tanto por suas    pesquisas como pela lideran&ccedil;a que veio a exercer na dire&ccedil;&atilde;o    da &aacute;rea de mulheres e dos concursos da Funda&ccedil;&atilde;o Carlos    Chagas, Cristina deu uma contribui&ccedil;&atilde;o inestim&aacute;vel aos estudos    feministas no Brasil. Deixa muitas saudades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARMEN BARROSO    <br>   Diretora da International Planned Parenthood Federation - IPPF, Nova Iorque</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como &eacute; dif&iacute;cil    escrever sobre amigas que se v&atilde;o! h&aacute; dias que tento e n&atilde;o    encontro palavras. Cristina entrou na minha vida num momento muito especial.    Estava lutando para terminar meu doutorado, no come&ccedil;o dos anos de 1970,    com todas as dificuldades que atualmente ningu&eacute;m consegue imaginar. N&atilde;o    &eacute; que n&atilde;o tiv&eacute;ssemos computador, n&atilde;o t&iacute;nhamos    nada! At&eacute; papel, m&aacute;quina de escrever, espa&ccedil;o f&iacute;sico    para an&aacute;lise dos question&aacute;rios, tudo tinha de ser feito a m&atilde;o.    E n&atilde;o est&aacute;vamos dispensadas de dar aula, de dia e &agrave; noite.    De repente aparece uma jovem, disposta a ajudar -, ela dizia que queria aprender    como se fazia pesquisa (como se n&atilde;o soubesse!) -, uma enorme disposi&ccedil;&atilde;o    para trabalhar de dia e &agrave; noite, na Cidade Universit&aacute;ria para    a qual mal t&iacute;nhamos nos mudado. E veio, voluntariamente, se integrou,    se empenhou. Se aprendeu, n&atilde;o sei; ensinou muito. Superorganizada perante    uma pesquisadora que n&atilde;o primava pela organiza&ccedil;&atilde;o, deu    seu toque. Superamos, ela, eu e o grupo, muitos problemas. Nem mesmo quando    ficou gr&aacute;vida do primeiro filho deixou de trabalhar voluntariamente.    Trocamos muitas ideias, apoiou-me nas novas etapas de minha vida. Acompanhei    a dela de longe, mas muito perto. A trilha iniciada naqueles anos continuou    para sempre...</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EVA BLAY    <br>   Titular do Departamento de Sociologia da Faculdade de Filosofia, Letras e ci&ecirc;ncias    Humanas - FFLCH/USP</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fomos colegas no    curso de p&oacute;s-gradua&ccedil;&atilde;o de Ci&ecirc;ncias Sociais da USP,    nos anos de 1970, Elba, Regina Pahim, eu e Cristina. Tivemos a mesma orientadora,    a professora Aparecida Joly Gouveia, pesquisadora da USP que teve um papel importante    na implanta&ccedil;&atilde;o do Departamento de Pesquisas</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Educacionais da    Funda&ccedil;&atilde;o Carlos Chagas. Cristina veio trabalhar na Funda&ccedil;&atilde;o,    inicialmente com Carmen Barroso, participando de projetos financiados pela Funda&ccedil;&atilde;o    Ford em nosso departamento. Cristina faz parte de nossa hist&oacute;ria e contribuiu    muito para construir a imagem externa de seriedade e compet&ecirc;ncia de que    nossa institui&ccedil;&atilde;o se beneficia at&eacute; hoje. N&oacute;s, e    muitos outros grupos de pesquisa Brasil afora, sentiremos muito sua falta.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARIA MALTA CAMPOS    <br>   Professora da Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o Paulo    - PUC/SP</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A sociologia das    rela&ccedil;&otilde;es de g&ecirc;nero est&aacute; irrevogavelmente associada    ao nome da Cristina Bruschini. Pesquisadora incans&aacute;vel das desigualdades    de g&ecirc;nero no mercado de trabalho, sua obra &eacute; uma refer&ecirc;ncia    fundamental para os estudiosos da evolu&ccedil;&atilde;o das rela&ccedil;&otilde;es    de g&ecirc;nero no pa&iacute;s nos &uacute;ltimos trinta anos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As pesquisas desenvolvidas    pela Cristina s&atilde;o um esfor&ccedil;o muito bem-sucedido de mostrar as    intera&ccedil;&otilde;es entre as din&acirc;micas do mercado de trabalho e da    fam&iacute;lia. Sempre atenta &agrave; articula&ccedil;&atilde;o entre a atribui&ccedil;&atilde;o    do trabalho dom&eacute;stico &agrave;s mulheres e os efeitos que isso produz    sobre as oportunidades de trabalho remunerado, seus estudos se baseiam em an&aacute;lises    aprofundadas e em rigorosa metodologia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi tamb&eacute;m    uma firme defensora do uso de m&eacute;todos quantitativos e da defesa do potencial    cognitivo que oferecem &agrave; Sociologia, particularmente, ao estudo das rela&ccedil;&otilde;es    de g&ecirc;nero. Como Cristina insistia em lembrar, os m&eacute;todos quantitativos    na nossa disciplina sofreram de permanente descr&eacute;dito, visto que foram    associados &agrave; Sociologia norte-americana e ao imperialismo acad&ecirc;mico    desse pa&iacute;s. Contra a corrente, e para nossa sorte, Cristina persistiu    na sua escolha e hoje temos como legado um rico e instigante conjunto de pesquisas    e an&aacute;lises sobre trabalho, carreiras, profiss&otilde;es e fam&iacute;lia    no pa&iacute;s, nas &uacute;ltimas d&eacute;cadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Longe de uma apropria&ccedil;&atilde;o    ing&ecirc;nua de dados estat&iacute;sticos, Cristina estava consciente das limita&ccedil;&otilde;es    decorrentes da forma como as perguntas s&atilde;o formuladas nos levantamentos    censit&aacute;rios e pela frequente utiliza&ccedil;&atilde;o de categorias pouco    sens&iacute;veis &agrave; situa&ccedil;&atilde;o das mulheres. Seus trabalhos    s&atilde;o um exemplo de reflex&atilde;o cr&iacute;tica sobre os alcances e    limites daquilo que se pode inferir a partir das fontes de dados oficiais dispon&iacute;veis.    Mais do que isso, teve influ&ecirc;ncia marcante na reformula&ccedil;&atilde;o    dos levantamentos censit&aacute;rios ocorrida nos anos de 1990, que tornaram    mais vis&iacute;vel a contribui&ccedil;&atilde;o econ&ocirc;mica das mulheres,    especialmente, no trabalho dom&eacute;stico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seus estudos sempre    combinam, de maneira equilibrada, dois recortes de an&aacute;lise sobre as desigualdades    de g&ecirc;nero, um retrato das desigualdades como elas se mostram hoje e um    panorama da sua evolu&ccedil;&atilde;o ao longo do tempo. Assim, seus leitores,    dependendo do &acirc;ngulo pelo qual olham e da maneira pela qual analisam,    poderiam concluir que o copo est&aacute; meio cheio ou meio vazio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Cristina foi    uma pioneira na abertura de possibilidades para a realiza&ccedil;&atilde;o de    pesquisa sobre as rela&ccedil;&otilde;es de g&ecirc;nero no pa&iacute;s. Como    coordenadora, ao longo de mais de uma d&eacute;cada, dos Concursos de Pesquisa    sobre Mulher e Rela&ccedil;&otilde;es de G&ecirc;nero da Funda&ccedil;&atilde;o    Carlos Chagas e com o apoio da Funda&ccedil;&atilde;o Ford, formou uma gera&ccedil;&atilde;o    de pesquisadores e semeou o interesse por essa &aacute;rea tem&aacute;tica em    &acirc;mbito nacional. Mais do que a concess&atilde;o de aux&iacute;lio financeiro    nos moldes convencionais, o que mais entusiasmava a Cristina era o papel educacional    contido no programa, que abrangia o acompanhamento dos bolsistas nas diferentes    etapas de pesquisa, a realiza&ccedil;&atilde;o de semin&aacute;rios e publica&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O ambiente de discuss&atilde;o    e troca de ideias, proporcionado pelo formato que Cristina imprimiu ao programa,    contagiava toda a comiss&atilde;o organizadora dos concursos, composta por professoras    de v&aacute;rias universidades e de disciplinas distintas, e da qual fiz parte.    Recorrentemente reconhec&iacute;amos que esse era um dos espa&ccedil;os mais    estimulantes e gratificantes que hav&iacute;amos encontrado para debater nossas    ideias e, at&eacute; mesmo, melhor entender as nossas diferen&ccedil;as.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A postura firme    e elegante diante dos desafios, o entusiasmo e a compet&ecirc;ncia com que abra&ccedil;ava    novos projetos e a generosidade com que compartilhava os seus conhecimentos    s&atilde;o qualidades admir&aacute;veis e me fazem sentir privilegiada por ter    tido a Cristina como amiga e colega.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BILA SORJ    <br>   Titular do Departamento de Sociologia da Universidade Federal do Rio de Janeiro    - UFRJ</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com Cristina Dividi    a curiosidade pelo que os n&uacute;meros podiam nos contar, a prop&oacute;sito    da posi&ccedil;&atilde;o das mulheres no mercado de trabalho. As bases de dados    das ag&ecirc;ncias oficiais de estat&iacute;stica eram as "minas de ouro" sobre    as quais nos debru&ccedil;&aacute;vamos. Ela trabalhava essas informa&ccedil;&otilde;es    h&aacute;, j&aacute;, algumas d&eacute;cadas, quando sua divulga&ccedil;&atilde;o    n&atilde;o era regular, n&atilde;o eram de f&aacute;cil acesso, nem havia a    possibilidade de o pesquisador realizar cruzamentos segundo seus interesses    espec&iacute;ficos, no seu pr&oacute;prio computador pessoal. Nas d&eacute;cadas    de 1970, 1980 e mesmo no come&ccedil;o dos anos de 1990, ainda eram poucos os    pesquisadores que estudavam as estat&iacute;sticas com a perspectiva de desvendar    a segrega&ccedil;&atilde;o e a desigualdade das mulheres no mundo do trabalho.    Se, hoje, as an&aacute;lises de estat&iacute;sticas do trabalho que incorporam    a perspectiva de g&ecirc;nero est&atilde;o disseminadas na academia, na imprensa,    nas ag&ecirc;ncias oficiais de estat&iacute;stica, devemos esse avan&ccedil;o    ao esfor&ccedil;o inicial desse pequeno grupo de pesquisadores pioneiros, do    qual Cristina fazia parte. Como ela dizia jocosamente, "antes eu corria atr&aacute;s    dos dados, agora s&atilde;o eles que correm atr&aacute;s de mim".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nossa colabora&ccedil;&atilde;o    profissional se iniciou em 1996 e fomos apresentadas pelo amigo comum H&eacute;lio    Zylberstajn, economista e professor da FEA/USP, integrante da diretoria da nascente    Associa&ccedil;&atilde;o Brasileira de Estudos do Trabalho - Abet -, da qual    Cristina tamb&eacute;m participava.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ela procurava "algu&eacute;m    que soubesse mexer com as bases de dados" e eu, que na ocasi&atilde;o trabalhava    como consultora aut&ocirc;noma, vinha de uma tradi&ccedil;&atilde;o de an&aacute;lise    de informa&ccedil;&otilde;es quantitativas sobre o trabalho e o mercado de trabalho,    forjada na atividade profissional, em minhas passagens pela Divis&atilde;o de    Planejamento, Pesquisa e Avalia&ccedil;&atilde;o do Senai/SP e pelo Sistema    Estadual de M&atilde;o de Obra, projeto desenvolvido na Secretaria de Planejamento    do Estado de S&atilde;o Paulo. Mas devo &agrave; Cristina, a incorpora&ccedil;&atilde;o    da perspectiva de g&ecirc;nero nas an&aacute;lises que passei a fazer, desde    ent&atilde;o. Com ela aprendi os instrumentos te&oacute;ricos e metodol&oacute;gicos    necess&aacute;rios para captar e analisar as especificidades do trabalho feminino,    sempre de forma relacional, comparativamente ao masculino. Com sua orienta&ccedil;&atilde;o    e dire&ccedil;&atilde;o, pude vislumbrar a amplitude do conhecimento acad&ecirc;mico    "feminista" existente, sua complexidade e diversidade, instigando-me a voltar    a estudar. Foi tamb&eacute;m Cristina quem apresentou minha futura orientadora    no mestrado e no doutorado na Universidade Estadual de Campinas -Unicamp -,    Liliana Segnini, e a ela me recomendou. Depois do encontro com Cristina e a    conviv&ecirc;ncia com ela, ficou definitivamente incorporada a perspectiva das    rela&ccedil;&otilde;es de g&ecirc;nero nos estudos que realizei e realizo sobre    o mercado de trabalho e as profiss&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Da&iacute; resultou    uma parceria fecunda e intensa - particularmente entre 1996 e 2003 -, resultando    em diversos escritos acad&ecirc;micos, participa&ccedil;&otilde;es em congressos,    semin&aacute;rios e palestras, na montagem do <i>Banco de dados sobre o trabalho    das mulheres</i> - iniciativa pioneira de disponibiliza&ccedil;&atilde;o de    estat&iacute;sticas e an&aacute;lises <i>on-line</i> sobre o trabalho das mulheres    -, que foi ao ar em 1998, e, na organiza&ccedil;&atilde;o do semin&aacute;rio    internacional <i>Trabalho e g&ecirc;nero: compara&ccedil;&otilde;es internacionais,</i>    em colabora&ccedil;&atilde;o com a equipe de pesquisadores franceses da rede    March&eacute; du Travail et Genre - Mage -, em 2007.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre n&oacute;s    se estabeleceu uma dessas raras parcerias autorais, baseada em respeito m&uacute;tuo,    interesse tem&aacute;tico comum e modo de funcionar sintonizado, que nos permitia    trabalhar muito bem juntas. Apesar de, individualmente, cada uma ter seu jeito    pr&oacute;prio de escrever um artigo, por exemplo, quando "junt&aacute;vamos"    nossas partes, divididas <i>a priori,</i> pouca ou nenhuma altera&ccedil;&atilde;o    era necess&aacute;ria, tal a sintonia existente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos &uacute;ltimos    anos, Cristina passou a privilegiar em suas pesquisas as rela&ccedil;&otilde;es    entre o trabalho na esfera dom&eacute;stica e na p&uacute;blica, o cuidado da    fam&iacute;lia e dos filhos, alterando seu n&uacute;cleo principal de interesse.    Tive a oportunidade de lhe dizer a falta que sentia da nossa antiga parceria    e dos debates e trocas de informa&ccedil;&otilde;es que tivemos, por muitos    anos. Sua aus&ecirc;ncia deixa para mim e para todos(as) os(as) pesquisadores(as)    da tem&aacute;tica "rela&ccedil;&otilde;es de trabalho e g&ecirc;nero", uma    lacuna que n&atilde;o pode ser preenchida.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARIA ROSA LOMBARDI    <br>   Pesquisadora da Funda&ccedil;&atilde;o Carlos Chagas</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m da    distin&ccedil;&atilde;o de uma eleg&acirc;ncia marcante e destacada entre feministas,    Cristina Bruschini era tamb&eacute;m refer&ecirc;ncia pelo &ecirc;xito de suas    muitas empreitadas cient&iacute;ficas e por estar no topo dos autores mais citados    no campo dos estudos de g&ecirc;nero. Retomar a bibliografia das tantas milhares    de teses que foram produzidas a partir dos anos de 1980 ou dos outros tantos    artigos que sedimentaram um novo campo de conhecimento a partir da divis&atilde;o    sexual e social do trabalho, &eacute; retra&ccedil;ar a trajet&oacute;ria pol&iacute;tica,    acad&ecirc;mica e feminista da demiurga Bruschini. Ela e a hist&oacute;ria do    feminismo no Brasil entrela&ccedil;am-se no que forjaram de melhor para as mulheres    brasileiras e para a constru&ccedil;&atilde;o de um saber genu&iacute;no, despido    de estigmas e discrimina&ccedil;&atilde;o. O tal saber conjugado no feminino,    diziamos &agrave; &eacute;poca...</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal como Heleieth    Saffioti, cuja veia te&oacute;rica inovadora e engajada foi seminal para os    estudos de g&ecirc;nero no Brasil, Bruschini trabalhou com rigor e solidez para    erguer, estruturar e consolidar a problem&aacute;tica de g&ecirc;nero na sociologia,    inicialmente, e posteriormente, como campo de saber espec&iacute;fico nas Ci&ecirc;ncias    Sociais. Tinha inquestionavelmente um <i>approach</i> institucional de como    garantir n&atilde;o apenas espa&ccedil;o sen&atilde;o centralidade e autonomia    ao pensamento feminista. Sua pr&aacute;tica de pesquisa, seu trabalho no &acirc;mbito    da Funda&ccedil;&atilde;o Carlos Chagas - nas v&aacute;rias iniciativas que    coordenou -, na Anpocs ou no CNPq, expressam um saldo extraordinariamente fecundo    que hoje constitui o lastro de uma a&ccedil;&atilde;o coletiva que al&ccedil;ou    grandes conquistas. A&ccedil;&atilde;o coletiva que demandava lideran&ccedil;a    e capacidade de realiza&ccedil;&atilde;o, duas caracter&iacute;sticas inconfund&iacute;veis    de La Bruschini.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O <i>La</i> vai    pelo seu lado diva. E ela o era. Dura nos compromissos, admir&aacute;vel na    sua personalidade e excel&ecirc;ncia, perform&aacute;tica no que realizava,    altaneira na forma de colocar as quest&otilde;es que lhe pareciam essenciais    ao projeto da equidade entre os sexos. E singular entre n&oacute;s. La Bruschini    encarnou e sintetizou muitas qualidades dispersas entre muitas mulheres. A mais    exemplar, sua determina&ccedil;&atilde;o incans&aacute;vel em desbravar, ampliar,    enraizar e preservar o conhecimento feminista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sem d&uacute;vida,    as novas gera&ccedil;&otilde;es que se seguiram e as que ainda est&atilde;o    por vir h&atilde;o de alimentar-se permanentemente do seu legado. Legado importante,    cujo diferencial reside no foco. O foco nas desigualdades entre os sexos no    mercado de trabalho e na articula&ccedil;&atilde;o entre p&uacute;blico e privado.    Ela percorreu d&eacute;cadas apontando as mudan&ccedil;as, as rupturas e as    perman&ecirc;ncias impostas &agrave;s mulheres que romperam o cerco do dom&eacute;stico.    Suas an&aacute;lises, al&eacute;m de conjugarem dados consistentes e tend&ecirc;ncias    em s&eacute;ries temporais, desvendavam din&acirc;micas desconhecidas e novas.    Caso, por exemplo, da feminiza&ccedil;&atilde;o das carreiras de prest&iacute;gio,    em que, embora numa inser&ccedil;&atilde;o muito semelhante &agrave; dos homens,    "as mulheres continuam sujeitas a padr&otilde;es diferenciados por g&ecirc;nero,    dos quais a discrimina&ccedil;&atilde;o salarial &eacute; apenas a mais evidente"<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    Ou ainda o trabalho domiciliar masculino, no qual, atrav&eacute;s de entrevistas    em profundidade, revela que, mesmo ocupados em casa, os homens eram portadores    de projetos profissionais e pessoais, fazendo escolhas - ao contr&aacute;rio    das mulheres - "n&atilde;o influenciadas por raz&otilde;es de ordem familiar".    Uma "op&ccedil;&atilde;o n&atilde;o casual" para os homens, "fruto de uma decis&atilde;o    objetiva em favor do trabalho por conta pr&oacute;pria"<a name="top2"></a><a href="#back2"><sup>2</sup></a>.    Enquanto o domic&iacute;lio significava para os homens "autonomia", representava    o inverso do que &eacute; a casa, o lar, para as mulheres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foram muitas as    descobertas, revela&ccedil;&otilde;es, com dados quantitativos ou pesquisas    qualitativas. Na sua maioria, reunidos nas p&aacute;ginas da <i>Revista Estudos    Feministas</i> - que apoiou, ajudou a criar e fortaleceu com sua presen&ccedil;a    constante - e nos <i>Cadernos de Pesquisa,</i> da Carlos Chagas, que transformou,    com sua extraordin&aacute;ria parceira de 40 anos, Albertina Costa, em mais    um ve&iacute;culo cient&iacute;fico absolutamente referencial de divulga&ccedil;&atilde;o    do pensamento feminista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cristina se foi.    Mas <i>La</i> Bruschini permanece. Na nossa trajet&oacute;ria de aprendizado    coletivo e na mem&oacute;ria saud&aacute;vel de tantos bons momentos, vigorosos    e criativos. Revolucion&aacute;rios por sua pr&aacute;tica desmistificadora.    Definitivos em nossas vidas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LENA LAVINAS    <br>   Professora Associada do Instituto de Economia da Universidade Federal do Rio    de Janeiro - UFRJ</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As lembran&ccedil;as    que tenho de/com Cristina Bruschini misturam v&aacute;rias identifica&ccedil;&otilde;es    que pedem tributo, ainda que engendrado por <i>flashes</i> que se embaralham    em mem&oacute;ria borrada pela idade e por raz&otilde;es sem fronteiras n&iacute;tidas,    como a sens&iacute;vel e a intelectual.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A raz&atilde;o    sens&iacute;vel permite que muito me emocione com o que significou Cristina    Bruschini na minha vida profissional e os ecos do que chamo "a gera&ccedil;&atilde;o    do Comit&ecirc;", isto &eacute;, uma perspectiva feminista &agrave; qual tento    me alinhar at&eacute; hoje: al&eacute;rgica a competi&ccedil;&otilde;es e pompas    alimentadas por burocracia acad&ecirc;mica ou institucional, mas voltada a disputas    de ideias, preocupada com o rigorismo cient&iacute;fico pautado em pesquisas    e em colaborar para processos, ou seja, a forma&ccedil;&atilde;o de outras gera&ccedil;&otilde;es.    Perspectivas comprometidas com o feminismo como episteme transformadora, ou    seja, do pr&oacute;prio conhecimento, e n&atilde;o um achismo alimentado por    "vaginocracias", coisa de mulher.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De Cristina Bruschini    me veio o primeiro convite quando eu voltava para o Brasil, no final dos anos    de 1980, depois de cerca de dez anos no exterior, para integrar uma comunidade    de pares, no campo de estudos de g&ecirc;nero, muito especial, o singular Comit&ecirc;    do Concurso de Dota&ccedil;&otilde;es para Pesquisa sobre Mulher e G&ecirc;nero,    que ela coordenava na Funda&ccedil;&atilde;o Carlos Chagas. Singular por sua    composi&ccedil;&atilde;o, singular por sua proposta.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O comit&ecirc;    me possibilitou conviv&ecirc;ncia gratificante com refer&ecirc;ncias-pessoas    que h&aacute; muito v&ecirc;m enriquecendo o fazer g&ecirc;nero e legaram um    g&ecirc;nero de feminismo, pautado pela amizade, solidariedade, o riso e o siso,    e preocupa&ccedil;&atilde;o com a qualidade do campo. Todas nos gratific&aacute;vamos    com o estar juntas e Cristina dava a liga. Como dizia Hel&ocirc; (Helo&iacute;sa    Buarque de Hollanda), t&iacute;nhamos que, nas avalia&ccedil;&otilde;es das    propostas, preocupar-nos com a criatividade e a possibilidade de crescimento    e multiplica&ccedil;&atilde;o do projeto, da autora ou autor. Tem que ter "ang&uacute;stia    a proposta, n&atilde;o basta denuncismos", a que Cristina acrescentava: "e rigor    metodol&oacute;gico, pois s&oacute; vitimiza&ccedil;&atilde;o n&atilde;o faz    o feminismo. Como se analisa no projeto o imagin&aacute;rio e o lugar do masculino    e as organiza&ccedil;&otilde;es?". E as propostas, insistia Cristina, n&atilde;o    podem ser "encaixilhadas em formatos r&iacute;gidos", venham da academia, de    movimentos sociais, de ONGs, mas "t&ecirc;m que ter rigor, vamos premiar pessoas    que venham a multiplicar, com potencialidade para enriquecer o campo de estudos    sobre mulher e g&ecirc;nero"<a name="top3"></a><a href="#back3"><sup>3</sup></a>.    E essa preocupa&ccedil;&atilde;o com o/a indiv&iacute;duo, o/a candidata, e    seu lugar institucional, de que regi&atilde;o, com que prop&oacute;sitos, sempre    me entusiasmaram. Insisto no seu interesse em reconhecer contribui&ccedil;&otilde;es,    estimular di&aacute;logos, trabalhar em equipe, repito, dar liga.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conviver na d&eacute;cada    de 1990, com Cristina Bruschini, Albertina de Oliveira Costa, Helo&iacute;sa    Buarque de Hollanda, Celi Regina Pinto, Bila Sorj, Maria Odila Leite da Silva    Dias e depois Lourdes Bandeira, nas reuni&otilde;es para an&aacute;lises das    propostas para o concurso, nos encontros e semin&aacute;rios com os/as bolsistas    foi um privil&eacute;gio. Privil&eacute;gio impulsionado por Cristina, pessoa    que, insisto, sabia somar, ouvir, reconhecer, ponderar diversidades e insistir    em um prop&oacute;sito: a modela&ccedil;&atilde;o do campo de estudos de rela&ccedil;&otilde;es    sociais sobre mulher e g&ecirc;nero e pr&aacute;ticas de interven&ccedil;&atilde;o    no campo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E a epifania dos    semin&aacute;rios ampliados, os debates, alguns &aacute;cidos, mas inteligentes,    como os do Semin&aacute;rio de S&atilde;o Roque - sobre Estudos sobre Mulher    no Brasil, em 1991 -, que resultou no livro, hoje um cl&aacute;ssico dos estudos    de g&ecirc;nero no Brasil, <i>Uma quest&atilde;o de g&ecirc;nero</i> (organizado    por Albertina de Oliveira Costa e Cristina Bruschini)? Sempre a preocupa&ccedil;&atilde;o    com uma comunidade de destino, os debates, a divulga&ccedil;&atilde;o de obras    pioneiras. Outro tipo de liga, a de ideias em confronto:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Num clima de      louv&aacute;veis debates te&oacute;ricos, o encontro de S&atilde;o Roque constatou      a exist&ecirc;ncia de um movimento de constru&ccedil;&atilde;o do conhecimento      sobre as rela&ccedil;&otilde;es entre os sexos, dentro de um amplo e diversificado      leque de tem&aacute;ticas. Seus resultados refor&ccedil;am a import&acirc;ncia      de semin&aacute;rios como esse que, mobilizando especialistas de todo o pa&iacute;s      estimulam uma avalia&ccedil;&atilde;o rigorosa de sua produ&ccedil;&atilde;o.<a name="top4"></a><a href="#back4"><sup>4</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O tributo que pede    a raz&atilde;o intelectual, adensada pela sens&iacute;vel, resgata a mentora    de um processo b&aacute;sico para uma gera&ccedil;&atilde;o de jovens que foram    agraciados com bolsas quando do per&iacute;odo do Concurso de Dota&ccedil;&otilde;es,    em tempos em que rec&eacute;m se iniciava a conquista de espa&ccedil;o na academia    por estudos de g&ecirc;nero e imperavam os preconceitos contra os trabalhos    voltados para a a&ccedil;&atilde;o, o chamado saber militante.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ressalto tamb&eacute;m    a fertilidade de Bruschini, decolando suas publica&ccedil;&otilde;es de pesquisas    sobre fam&iacute;lia, mulher e trabalho, e modo &uacute;nico de insistir na    import&acirc;ncia das an&aacute;lises quantitativas, comparativas sobre homens    e mulheres no p&uacute;blico e no privado, de alguma forma inaugurando discuss&otilde;es    sobre cuidados e divis&otilde;es sexuais de trabalho, decoladas do emp&iacute;rico,    sem escorregar em empiricismos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em tempos em que    a materialidade do trabalho - no mercado e na casa -, os registros de extens&otilde;es    e posi&ccedil;&otilde;es estavam eclipsadas pelo fasc&iacute;nio com o simb&oacute;lico,    dimens&otilde;es subjetivas, relacionais captadas em estudos de caso, ou alinhados    ao interacionismo simb&oacute;lico e caminhos reflexivo-qualitativos, Cristina    recorria a <i>surveys,</i> chamava aten&ccedil;&atilde;o "da organiza&ccedil;&atilde;o    social das rela&ccedil;&otilde;es entre os sexos", a import&acirc;ncia de usar    criticamente as estat&iacute;sticas oficiais, em particular para an&aacute;lise    sobre o trabalho da mulher<a name="top5"></a><a href="#back5"><sup>5</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Registro tamb&eacute;m    a admira&ccedil;&atilde;o por ser Cristina Bruschini a nossa feminista <i>lady    like,</i> sem ser perua! Ah, como eu admirava sua eleg&acirc;ncia, o 'it' da    correntinha de ouro, a preocupa&ccedil;&atilde;o para que os encontros do comit&ecirc;    e os semin&aacute;rios se realizassem em ambientes agrad&aacute;veis, requintados,    em que distribu&iacute;a gentilezas, afastando-se do estere&oacute;tipo de que    conhecimento por identidades transgressoras, como o feminismo, codifica-se por    ascetismo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Obrigada, Cristina    Bruschini, por sua contribui&ccedil;&atilde;o a um modo de ser e fazer estudos    sobre mulher e g&ecirc;nero, por sua acolhida e por ser pe&ccedil;a significativa,    para a nossa <i>(his) (her) story,</i> que por pessoas como voc&ecirc; &eacute;    hist&oacute;ria composta de est&oacute;rias delas e por elas, em diversos campos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARY GARCIA CASTRO    <br>   Professora da P&oacute;s-Gradua&ccedil;&atilde;o da Universidade Cat&oacute;lica    de Salvador e Pesquisadora do CNPq</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tive o prazer e    o privil&eacute;gio de conviver estreitamente com Cristina Bruschini nos &uacute;ltimos    oito anos. Formada na boa escola acad&ecirc;mica anterior ao "produtivismo cient&iacute;fico"    vigente, ela jamais procurou privilegiar esse aspecto em seus trabalhos. Entendia    que o fazer acad&ecirc;mico tinha seu tempo, para que fosse bem feito e original.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso n&atilde;o    significou, no entanto, produzir pouco. Publicou regularmente nos &uacute;ltimos    anos, sem falar nas diversas atividades em que se envolveu. Antes de trabalhar    com ela, eu j&aacute; conhecia v&aacute;rios de seus trabalhos, que eram sempre    muito bem recebidos pela comunidade acad&ecirc;mica, em especial entre as/os    estudiosas/os de g&ecirc;nero. S&oacute; nos &uacute;ltimos dez anos, organizou    duas colet&acirc;neas<a name="top6"></a><a href="#back6"><sup>6</sup></a>, elaborou    v&aacute;rios artigos e cap&iacute;tulos de livro e uma grande pesquisa sobre    trabalho dom&eacute;stico em fam&iacute;lias de baixa renda, realizada em duas    etapas: <i>Articula&ccedil;&atilde;o Trabalho e Fam&iacute;lia,</i> cuja primeira    fase reuniu legisla&ccedil;&atilde;o nacional e internacional sobre a quest&atilde;o,    al&eacute;m de investigar mulheres de baixa renda<a name="top7"></a><a href="#back7"><sup>7</sup></a>,    e <i>Revendo Estere&oacute;tipos,</i> sobre o trabalho dom&eacute;stico masculino<a name="top8"></a><a href="#back8"><sup>8</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cristina sempre    foi uma pesquisadora colaborativa, trabalhava bem em equipe, ouvia todo o tipo    de sugest&atilde;o sem deixar de dar ao trabalho a sua orienta&ccedil;&atilde;o.    Apesar de n&atilde;o lecionar, n&atilde;o se esquivava a formar as pesquisadoras    mais jovens que com ela trabalharam, sempre incentivando o aperfei&ccedil;oamento    intelectual, a ida a congressos e o trabalho acad&ecirc;mico. Nos &uacute;ltimos    vinte anos, pelo menos tr&ecirc;s pesquisadoras tiveram o privil&eacute;gio    de usufruir de sua experi&ecirc;ncia e generosidade, trabalhando estreitamente    com ela: Maria Rosa Lombardi, Sandra Unbehaum e eu. Cristiano Mercado foi outro    colaborador pr&oacute;ximo de Cristina, principalmente na lida com microdados    de estat&iacute;sticas nacionais. Isso sem falar no sem n&uacute;mero de parcerias    com outras pesquisadoras e estudiosas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi feminista de    primeira hora na segunda onda do feminismo brasileiro, investigando o trabalho    das mulheres, constituindo o seleto grupo de acad&ecirc;micas feministas que    come&ccedil;a a produzir regularmente trabalhos sobre a condi&ccedil;&atilde;o    feminina. Colaborou com os movimentos feministas na d&eacute;cada de 1980, em    especial no processo de elabora&ccedil;&atilde;o da Constitui&ccedil;&atilde;o    de 1988. Desde ent&atilde;o, nunca deixou de dialogar com esses movimentos,    discutindo e fornecendo subs&iacute;dios para a discuss&atilde;o de pol&iacute;ticas    p&uacute;blicas para as mulheres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Durante a carreira,    sua preocupa&ccedil;&atilde;o sempre foi com o trabalho produtivo das mulheres    e o encargo do trabalho dom&eacute;stico que quase sempre reca&iacute;a sobre    elas. Tendo assistido ao ingresso cont&iacute;nuo das mulheres no mercado de    trabalho desde meados da d&eacute;cada de 1970, at&eacute; os altos &iacute;ndices    atuais de participa&ccedil;&atilde;o das mulheres na Popula&ccedil;&atilde;o    Economicamente Ativa (hoje mais de 50% das mulheres trabalham ou procuram emprego,    isto &eacute;, s&atilde;o economicamente ativas, segundo estat&iacute;sticas    do Instituto Brasileiro de Geografia e Estat&iacute;stica - IBGE), suas preocupa&ccedil;&otilde;es    se voltaram, na &uacute;ltima d&eacute;cada, ao dif&iacute;cil malabarismo entre    trabalho e fam&iacute;lia que a maioria das mulheres trabalhadoras tinha que    enfrentar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ela mesma, como    m&atilde;e amorosa e esposa dedicada, tinha que conciliar as atividades profissionais    com a aten&ccedil;&atilde;o &agrave; fam&iacute;lia. Para isso, sempre assinalava    que podia contar com o cuidado e companheirismo do marido S&eacute;rgio, parceiro    de tudo na sua vida. Tamb&eacute;m nessa &uacute;ltima d&eacute;cada, p&ocirc;de    assistir ao casamento da filha, Cristiana, e ao nascimento de seus dois netos;    torcia para o filho, F&aacute;bio, se "acertar" com a namorada, de quem gostava    muito.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos &uacute;ltimos    meses, em raz&atilde;o do seu tratamento, trabalhava em casa. Fui v&aacute;rias    vezes at&eacute; l&aacute; para os &uacute;ltimos retoques em um artigo que    havia sido aprovado para publica&ccedil;&atilde;o (mas ainda n&atilde;o publicado)    na <i>Revista Estudos Feministas.</i> Sentia prazer em trabalhar e esquecia    os problemas de sa&uacute;de. O trabalho sempre foi sua maior terapia. Trabalhou    at&eacute; quando p&ocirc;de.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o seria    poss&iacute;vel traduzir neste texto a energia e a determina&ccedil;&atilde;o    de Cristina. Um pilar dos estudos de g&ecirc;nero no Brasil, um exemplo para    mim e para todos os que conviveram com ela.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro trabalho    importante de Cristina foi o seu doutorado, publicado em livro: <i>Mulher, casa    e fam&iacute;lia:</i> cotidiano nas camadas populares (S&atilde;o Paulo: V&eacute;rtice,    1990); um dos seus trabalhos preferidos (considerado por ela seu melhor artigo)    foi: "Fazendo as perguntas certas: como tornar vis&iacute;vel a contribui&ccedil;&atilde;o    econ&ocirc;mica das mulheres para a sociedade", no livro <i>G&ecirc;nero e trabalho    na sociologia latino-americana</i> (S&atilde;o Paulo, Rio de Janeiro: Alast,    1998). Entre as numerosas colet&acirc;neas que organizou, <i>Uma quest&atilde;o    de g&ecirc;nero</i> (em conjunto com Albertina de Oliveira Costa. Rio de Janeiro:    Rosa dos Tempos, 1992) &eacute; at&eacute; hoje considerado um cl&aacute;ssico.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentre os trabalhos    mais recentes, h&aacute; "Trabalho dom&eacute;stico: inatividade econ&ocirc;mica    ou trabalho n&atilde;o remunerado?", cap&iacute;tulo do livro <i>Novas concilia&ccedil;&otilde;es    e antigas tens&otilde;es?</i> G&ecirc;nero, fam&iacute;lia e trabalho em perspectiva    comparada (Bauru, SP: Edusc, 2007); os artigos "Trabalho e g&ecirc;nero no Brasil    at&eacute; 2005: uma compara&ccedil;&atilde;o regional" (com Arlene Ricoldi    e Cristiano Mercado), que faz parte do livro <i>Mercado de trabalho e g&ecirc;nero:</i>    compara&ccedil;&otilde;es internacionais, organizado com Albertina Costa, Bila    Sorj e Helena Hirata (Rio de Janeiro: FGV, 2008); e "Fam&iacute;lia e trabalho:    dif&iacute;cil concilia&ccedil;&atilde;o para m&atilde;es trabalhadoras de baixa    renda" (em conjunto com Arlene Ricoldi), que foi publicado em <i>Cadernos de    Pesquisa,</i> da Funda&ccedil;&atilde;o Carlos Chagas, n. 136, 2009<a name="top9"></a><a href="#back9"><sup>9</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seu &uacute;ltimo    trabalho publicado foi "Trabalho, renda e pol&iacute;ticas sociais: avan&ccedil;os    e desafios" (com Arlene Ricoldi, Cristiano Mercado e Maria Rosa Lombardi), no    livro <i>O progresso das mulheres no Brasil</i> (Rio de Janeiro: Cepia; Bras&iacute;lia:    ONU Mulheres, 2011)<a name="top10"></a><a href="#back10"><sup>10</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARLENE MARTINEZ    RICOLDI    <br>   Pesquisadora da Funda&ccedil;&atilde;o Carlos Chagas</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro dia li um    verso que dizia "a vida &eacute; feita de v&aacute;rias vidas"; nossa hist&oacute;ria    pessoal carrega a marca da vida de muitas pessoas. A minha ao lado de Cristina    Bruschini durou 20 anos! Tempo suficiente para imprimir marcas indel&eacute;veis.    Sob a m&atilde;o de Cristina um mundo de possibilidades se abriu, quando em    1991 contratou-me como bolsista para auxili&aacute;-la na pesquisa <i>Fam&iacute;lia    e trabalho domiciliar em S&atilde;o Paulo.</i> Rec&eacute;m-graduada em Sociologia    pela Universidade Estadual de Londrina, rec&eacute;m-chegada a S&atilde;o Paulo,    sem nenhuma experi&ecirc;ncia em pesquisa, menos ainda nas quest&otilde;es de    g&ecirc;nero, Cristina tornar-se-ia minha mestra, no sentido mais genu&iacute;no    da palavra. Em pouco tempo estabeleceu-se entre n&oacute;s uma rela&ccedil;&atilde;o    profissional marcada por afeto e lealdade. Essa rela&ccedil;&atilde;o definitivamente    decidiu minha trajet&oacute;ria profissional. Cristina ensinou-me absolutamente    tudo sobre pesquisa e desenvolvimento de projetos. Generosa, exigente, envolvia    sua equipe em todas as tarefas de qualquer atividade, gerando oportunidade de    enorme aprendizado. Aprender fazendo, junto. Os resultados das pesquisas geravam    artigos escritos a quatro m&atilde;os, sem condescend&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na pesquisa <i>Fam&iacute;lia    e trabalho domiciliar,</i> entrevistamos mulheres e homens que exerciam atividade    remunerada no espa&ccedil;o dom&eacute;stico, o que despertou meu interesse    em estudar a rela&ccedil;&atilde;o dos homens com a paternidade, tema do meu    mestrado. Coincidentemente, no mesmo per&iacute;odo, meados dos anos de 1990,    o tema da masculinidade estimula a cria&ccedil;&atilde;o de grupos de estudos,    levando-me a participar de um deles. Em seu livro <i>Mulher, casa e fam&iacute;lia<a name="top11"></a><a href="#back11"><sup>11</sup></a>,</i>    Cristina j&aacute; chamava a aten&ccedil;&atilde;o para a import&acirc;ncia    de considerar nos estudos de g&ecirc;nero o sujeito masculino:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">...embora as      rela&ccedil;&otilde;es entre homens e mulheres - percebidas neste momento      de reflex&atilde;o, como rela&ccedil;&otilde;es de "g&ecirc;nero", hist&oacute;rica      e socialmente constru&iacute;das e n&atilde;o apenas como sexos biologicamente      distintos - passassem a ser o objetivo de novos estudos que adotavam uma perspectiva      relacional, poucas foram as tentativas de trazer a presen&ccedil;a e o discurso      dos homens, eles tamb&eacute;m inseridos no espa&ccedil;o familiar, para os      estudos sobre a mulher.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ela pr&oacute;pria    n&atilde;o enveredou naquele momento pelos estudos da masculinidade, porque    seu foco sempre foi a mulher trabalhadora e a articula&ccedil;&atilde;o trabalho/fam&iacute;lia.    S&oacute; mais recentemente voltaria, na companhia de sua mais recente assistente    de pesquisa, Arlene Ricoldi, a esse tema.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro importante    momento em minha forma&ccedil;&atilde;o profissional, sob a m&atilde;o de Cristina,    foi a participa&ccedil;&atilde;o no Programa de Dota&ccedil;&otilde;es para    Pesquisa sobre Mulheres e Rela&ccedil;&otilde;es de G&ecirc;nero, primeiro como    assistente e, por fim, integrando o comit&ecirc; organizador. Tive o privil&eacute;gio    de conviver com um grupo &iacute;mpar de pesquisadoras do campo dos estudos    de g&ecirc;nero. Acompanhar os processos de sele&ccedil;&atilde;o dos projetos    de pesquisa, a leitura dos relat&oacute;rios, a discuss&atilde;o com as/os bolsistas    selecionadas/os sobre os resultados de seus estudos, contribu&iacute;ram para    minha forma&ccedil;&atilde;o n&atilde;o somente como pesquisadora, mas como    coordenadora de projetos. Cristina era impec&aacute;vel na condu&ccedil;&atilde;o    desse programa, criando um modelo que foi posteriormente inspirador para outros    semelhantes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sabemos que as    quest&otilde;es que movem nossos estudos s&atilde;o tamb&eacute;m aquelas que,    de algum modo, movem nossos interesses ou conflitos pessoais. Cristina era uma    mulher profissional, valorizava e investiu em sua carreira como pesquisadora,    dedicou-se exclusivamente ao Departamento de Pesquisas Educacionais. Lidava    com o mesmo conflito vivido por in&uacute;meras mulheres de distintos segmentos    sociais, o de conciliar a carreira e a vida familiar e dom&eacute;stica. Mesmo    dispondo de condi&ccedil;&otilde;es materiais que a permitiam usufruir de uma    boa infraestrutura, Cristina atribu&iacute;a para si in&uacute;meras tarefas    familiares, sem deixar de cumprir uma jornada de 40 horas semanais de trabalho    no DPE. Penso que talvez ela mesma n&atilde;o se tenha dado conta de que a sua    pr&oacute;pria experi&ecirc;ncia pessoal tenha estimulado anos e anos de estudos    para compreender justamente os diferentes processos de articula&ccedil;&atilde;o    trabalho/fam&iacute;lia. Sabemos que ainda na atualidade o ponto sens&iacute;vel    das desigualdades de g&ecirc;nero est&aacute; justamente no peso que as tarefas    dom&eacute;sticas e o cuidado com os filhos exercem sobre as mulheres que desejam    investir na vida profissional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sinto-me privilegiada    por ter tido Cristina como mestra. Sei que ela tinha orgulho da equipe que constituiu:    Maria Rosa, Arlene e eu. Ciosa de "suas crias", cuidou para que f&ocirc;ssemos    incorporadas ao corpo de pesquisadores da Funda&ccedil;&atilde;o Carlos Chagas.    Em rela&ccedil;&atilde;o a mim, sei que guardava uma &uacute;nica decep&ccedil;&atilde;o:    o fato de eu n&atilde;o ter-me familiarizado com os dados estat&iacute;sticos,    com o esmiu&ccedil;ar base de dados e produzir tabelas que ajudassem a ilustrar    e fundamentar novos estudos qualitativos sobre as mulheres no mercado de trabalho.    Segui v&aacute;rios outros rumos, instigada pelo mundo de descobertas que ela    pr&oacute;pria colocou &agrave; minha disposi&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De Cristina trago    comigo o rigor e o cuidado em tudo o que fizer, seja uma pesquisa, seja um semin&aacute;rio.    Capricho nos detalhes, esmero na escrita. Cristina sabia reunir pessoas competentes,    interessantes, como foi o caso da Comiss&atilde;o Organizadora do Programa de    Dota&ccedil;&otilde;es. Estimulava o trabalho coletivo. Era justa. Essas e outras    qualidades s&atilde;o a marca que carrego comigo e norteiam minha atua&ccedil;&atilde;o    como chefe do Departamento de Pesquisas Educacionais, a forma encontrada para    mant&ecirc;-la presente e de homenage&aacute;-la para sempre.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANDRA UNBEHAUM    <br>   Pesquisadora da Funda&ccedil;&atilde;o Carlos Chagas</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    BRUSCHINI, Cristina LOMBARDI, Maria Rosa M&eacute;dicas, arquitetas, advogadas    e engenheiras mulheres em carreiras profissionais de prest&iacute;gio Revista    Estudos Feministas, v. 7, n. 1-2, p. 9-24, 1999.    ]]></body>
<body><![CDATA[<br>   <a name="back2"></a><a href="#top2">2</a> BRUSCHINI, Cristina RIDENTI, Sandra.    Trabalho domiciliar masculino. Revista Estudos- Feministas-, v. 3, n. 2, p.    363-392, 1995.    <br>   <a name="back3"></a><a href="#top3">3</a> Se estou inventando, &eacute; direito    meu, mem&oacute;ria de velha se fixa em figuras imag&eacute;ticas, n&atilde;o    em termos, o verbo n&atilde;o precisa ser carne. Se n&atilde;o disseram isso,    assim eu li, e lembro.    <br>   <a name="back4"></a><a href="#top4">4</a> COSTA, Albertina de O.; BRUSCHINI,    Cristina (Org.). Uma quest&atilde;o de g&ecirc;nero Rio de Janeiro. Rosa dos    Tempos, 1992, p. 8    <br>   <a name="back5"></a><a href="#top5">5</a> Ver BRUSCHINI, Cristina O Uso de abordagens    quantitativas em pesquisas sobre rela&ccedil;&otilde;es de g&ecirc;nero In:    COSTA, Albertina de O. BRUSCHINI, Cristina. Uma quest&atilde;o de g&ecirc;nero.    Rio de Janeiro, Rosa dos Ventos, 1992. p. 289-319.    <br>   <a name="back6"></a><a href="#top6">6</a> BRUSCHINI, Cristina JNBEHAUM, Sandra    G (Org.) G&ecirc;nero, democracia e .sociedade brasileira. S&atilde;o Paulo:    FCC, Ed. 34, 2002; e COSTA, Albertina de O. et al (Org.) Mercado de trabalho    e g&ecirc;nero: compara&ccedil;&otilde;es internacionais. Rio de Janeiro: Editora    FGV, 2008    <br>   <a name="back7"></a><a href="#top7">7</a> Dispon&iacute;vel em: &lt;<a href="http://www.fcc.org.br/pesquisa/publicacoes/textos_fcc/arquivos/1436/%20arquivoAnexado.pdf" target="_blank">http://www.fcc.org.br/pesquisa/publicacoes/textos_fcc/arquivos/1436/    arquivoAnexado.pdf</a>&gt;    <br>   <a name="back8"></a><a href="#top8">8</a> Dispon&iacute;vel em: &lt;<a href="http://pesquisa/publicacoes/textos_fcc/arquivos/1601/arquivoAnexado.pdf" target="_blank">http://pesquisa/publicacoes/textos_fcc/arquivos/1601/arquivoAnexado.pdf</a>&gt;    <br>   <a name="back9"></a><a href="#top9">9</a> Dispon&iacute;vel em: &lt;<a href="http://www.scielo.br/scielophp?script=sci_arttext&pid=S0100-15742009000100006&lng=pt&nrm=iso&tlng=pt" target="_blank">http://www.scielo.br/scielo    php?script=sci_ arttext&amp;pid=S0100-15742009000100006&amp;lng=pt&amp;nrm=iso&amp;tlng=pt</a>&gt;    <br>   <a name="back10"></a><a href="#top10">10</a> Dispon&iacute;vel em: &lt;<a href="http://www%20cepia.org.br/progresso%20html" target="_blank">http://www    cepia.org.br/progresso html</a>&gt;    <br>   <a name="back11"></a><a href="#top11">11</a> BRUSCHINI, Maria Cristina Aranha.    Mulher, casa e fam&iacute;lia: cotidiano nas camadas m&eacute;dias paulistanas.    S&atilde;o Paulo Funda&ccedil;&atilde;o Carlos Chagas; V&eacute;rtice, Editora    Revista dos Tribunais, 1990. p. 203</font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
