<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142012000100001</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142012000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<volume>26</volume>
<numero>74</numero>
<fpage>02</fpage>
<lpage>02</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142012000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142012000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142012000100001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>EDITORIAL</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">&Aacute;  palavras que definem os valores de uma &eacute;poca.<i> Civiliza&ccedil;&atilde;o,   progresso, evolu&ccedil;&atilde;o</i> foram os termos-chave do s&eacute;culo XIX. Ao longo do s&eacute;culo XX, preferiu-se <i>desenvolvimento</i>,   termo que ainda serve   de motor e guia ao pensamento que enforma os projetos das na&ccedil;&otilde;es   contempor&acirc;neas. Mas, no bojo desse mesmo conceito central, v&ecirc;m se formando   valores igualmente b&aacute;sicos, e que t&ecirc;m a ver com certos aspectos críticos do desenvolvimento econ&ocirc;mico.</font></p>     <p><font size="2" face="Verdana">Na esfera das rela&ccedil;&otilde;es entre a sociedade civil e o Estado,   exige-se, cada vez mais energicamente, que o crescimento econ&ocirc;mico n&atilde;o ignore   as normas democr&aacute;ticas; e aqui, o valor emergente &eacute; o da<i> cidadania</i>. Mas h&aacute; tamb&eacute;m outra ordem     de exig&ecirc;ncia: a que preside &agrave; rela&ccedil;&atilde;o entre o ser humano e a sua morada, a     natureza. Desenvolvimento sem democracia &eacute; tecnoburocracia. Desenvolvimento sem     respeito ao ambiente &eacute; barb&aacute;rie. A palavra-chave para dizer essa dimens&atilde;o &eacute; <i>sustentabilidade</i>; quando acoplada &agrave; matriz       econ&ocirc;mica, serve para dar-lhe uma conota&ccedil;&atilde;o &eacute;tica: o valor resultante &eacute; o <i>desenvolvimento sustent&aacute;ve</i>l. </font></p>     <p><font size="2" face="Verdana">Este n&uacute;mero de<i> ESTUDOS AVAN&Ccedil;ADOS</i> est&aacute; centrado no conceito e em algumas formas de     sustentabilidade que deveriam aplicar-se aos projetos de desenvolvimento     concebidos pelas nossas políticas p&uacute;blicas. O dossi&ecirc; de abertura convida &agrave; reflex&atilde;o     sobre o significado e o alcance de uma proposta nacional de ecodesenvolvimento.     Daí, a sua composi&ccedil;&atilde;o, que vai de ideias abrangentes ao estudo de situa&ccedil;&otilde;es     particulares. Seguem-se ensaios sobre dois aspectos fundamentais de toda     política de sustentabilidade: o <i>clima</i> e a <i>energia</i>. Os problemas ambientais       inerentes a ambas as dimens&otilde;es acham-se aqui denunciados com nitidez. N&atilde;o h&aacute;,       por&eacute;m, predi&ccedil;&otilde;es catas-tr&oacute;ficas. No caso particular da energia, a hip&oacute;tese da       sufici&ecirc;ncia de nossas fontes &eacute; alentadora e alimenta a esperan&ccedil;a de que &eacute; possível evitar o risco desnecess&aacute;rio de explorar a energia nuclear.</font></p>     <p><font size="2" face="Verdana">A oportunidade deste dossi&ecirc; est&aacute; comprovada pelos textos   dedicados &agrave; Rio+20, confer&ecirc;ncia internacional     da ONU, que se dar&aacute; em junho de 2012. O evento foi objeto de an&aacute;lises pontuais       conduzidas por um grupo de trabalho da Universidade de S&atilde;o Paulo. A sua       divulga&ccedil;&atilde;o neste n&uacute;mero conforta o projeto do IEA de aliar a compet&ecirc;ncia científica &agrave; milit&acirc;ncia ambiental.</font><font size="2" face="Verdana"></font></p>      ]]></body>
</article>
