<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132003000100002</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132003000100002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O "gaucho", o tango, primitivismo e poder na formação da identidade nacional argentina]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Archetti]]></surname>
<given-names><![CDATA[Eduardo P.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,University of Oslo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Noruega</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2003</year>
</pub-date>
<volume>9</volume>
<numero>1</numero>
<fpage>9</fpage>
<lpage>29</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132003000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132003000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132003000100002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[De 1900 a 1930, a Argentina esteve sob o impacto de uma massiva imigração européia que provocou a reconfiguração da identidade nacional. Todavia, o projeto de nação mascara sua heterogeneidade e nega espaço tanto às comunidades que se viram então submersas quanto aos imaginários alternativos que apresenta. O artigo ilustra esse processo particular do prisma do impacto da imageria e vestimenta gaucha no tango. Nesse contexto, ver-se-á que as tradições e vestimentas gauchas constituíram elementos-chave de um revivescimento nacionalista. Procura-se mostar que a conexão entre a imageria e a vestimenta gaucha, teoricamente pertencentes ao passado, abarca também o tango, a música e dança modernas criadas na Argentina nos anos 1880 e 1890 e exportadas para o mundo no início do século XX. O artigo também examina a confluência do nacionalismo argentino com idéias européias de exotismo e primitivismo na definição de um contexto no qual o tango podia ser referido como música e dança gauchas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[From 1900 to 1930 Argentina was changed under the impact of massive European immigration provoking a remaking of the national identity. However, the project of a nation masks its heterogenity and denies a space both to the communities that become submerged through it and to the alternative imaginaries that it displays. The article is an illustration of these particular processes through the lens of the impact of gaucho imagery and dress in tango. In this context we will see that the gaucho dress and folk traditions were key components of a nationalist revival. The article tries to show that the connection between gaucho imagery and dress, in theory belonging to the past, embraces also tango, the modern dance and music created in Argentina in the 1880s and 1890s and exported to the world at the beginning of the twentieth century. The paper also examines the confluence of nationalism in Argentina with European ideas of exoticism and primitivism in defining an arena in which tango could be referred as gaucho music and dance.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Tango]]></kwd>
<kwd lng="pt"><![CDATA[Primitivismo]]></kwd>
<kwd lng="pt"><![CDATA[Identidade Argentina]]></kwd>
<kwd lng="pt"><![CDATA[Vestimenta Gaucha]]></kwd>
<kwd lng="en"><![CDATA[Tango]]></kwd>
<kwd lng="en"><![CDATA[Primitivism]]></kwd>
<kwd lng="en"><![CDATA[Argentinian Identity]]></kwd>
<kwd lng="en"><![CDATA[Gaucho Dress]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <P><font size="4" face="Verdana"><b>O &quot;gaucho&quot;, o tango, primitivismo    e poder na forma&ccedil;&atilde;o da identidade nacional argentina</b></font></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><FONT SIZE=2 face="Verdana"><b>Eduardo P. Archetti<SUP></SUP></b></FONT></P>     <P><FONT SIZE=2 face="Verdana">Professor de antropologia social na University    of Oslo, Noruega</FONT></P>     <P>&nbsp;</P>     <P>&nbsp;</P> <hr size="1" noshade>     <P><font size="2" face="Verdana"><B>RESUMO</B></font></P>     <P><font size="2" face="Verdana">De 1900 a 1930, a Argentina esteve sob o impacto    de uma massiva imigra&ccedil;&atilde;o europ&eacute;ia que provocou a reconfigura&ccedil;&atilde;o    da identidade nacional. Todavia, o projeto de na&ccedil;&atilde;o mascara sua    heterogeneidade e nega espa&ccedil;o tanto &agrave;s comunidades que se viram    ent&atilde;o submersas quanto aos imagin&aacute;rios alternativos que apresenta.    O artigo ilustra esse processo particular do prisma do impacto da imageria e    vestimenta <I>gaucha</I> no tango. Nesse contexto, ver-se-&aacute; que as tradi&ccedil;&otilde;es    e vestimentas <I>gauchas</I> constitu&iacute;ram elementos-chave de um revivescimento    nacionalista. Procura-se mostar que a conex&atilde;o entre a imageria e a vestimenta    <I>gaucha</I>, teoricamente pertencentes ao passado, abarca tamb&eacute;m o    tango, a m&uacute;sica e dan&ccedil;a modernas criadas na Argentina nos anos    1880 e 1890 e exportadas para o mundo no in&iacute;cio do s&eacute;culo XX.    O artigo tamb&eacute;m examina a conflu&ecirc;ncia do nacionalismo argentino    com id&eacute;ias europ&eacute;ias de exotismo e primitivismo na defini&ccedil;&atilde;o    de um contexto no qual o tango podia ser referido como m&uacute;sica e dan&ccedil;a    <I>gauchas</I>.</font></P>     <P><FONT SIZE=2 face="Verdana"><B>Palavras-chave: </b>Tango, Primitivismo, Identidade    Argentina, Vestimenta <I>Gaucha</i></font></P> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana"><B>ABSTRACT</B></font></P>     <P><FONT SIZE=2 face="Verdana">From 1900 to 1930 Argentina was changed under the    impact of massive European immigration provoking a remaking of the national    identity. However, the project of a nation masks its heterogenity and denies    a space both to the communities that become submerged through it and to the    alternative imaginaries that it displays. The article is an illustration of    these particular processes through the lens of the impact of <I>gaucho</I> imagery    and dress in tango. In this context we will see that the <I>gaucho</I> dress    and folk traditions were key components of a nationalist revival. The article    tries to show that the connection between <I>gaucho</I> imagery and dress, in    theory belonging to the past, embraces also tango, the modern dance and music    created in Argentina in the 1880s and 1890s and exported to the world at the    beginning of the twentieth century. The paper also examines the confluence of    nationalism in Argentina with European ideas of exoticism and primitivism in    defining an arena in which tango could be referred as <I>gaucho</I> music and    dance.</FONT></P>     <P><FONT SIZE=2 face="Verdana"><B>Key words: </b>Tango, Primitivism, Argentinian    Identity, <I>Gaucho </I>Dress</font></P> <hr size="1" noshade>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><FONT SIZE=2 face="Verdana">Em uma cr&ocirc;nica de jornal publicada em 1932,    Roberto Arlt, um dos maiores escritores modernistas da Argentina, protestava    contra o vasto uso da imagem do <I>gaucho</I> em tudo que pudesse ser definido    como argentino. A imagem era aplicada a coisas t&atilde;o diversas como jogadores    de p&oacute;lo com nomes como Miles, Lacey, Harrington ou Nelson; orquestras    de tango com m&uacute;sicos chamados Cattaruzzo, Nijisky, Dupont ou M&uuml;ller;    cantores de tango cujas can&ccedil;&otilde;es nada tinham a ver com o cen&aacute;rio    rural; e jogadores de futebol que exibiam a &quot;coragem <I>criolla</I>&quot;,    o &quot;entusiasmo <I>gaucho</I>&quot; ou a &quot;t&iacute;pica t&eacute;cnica    do Pampa&quot;. Em sua queixa, Arlt confirmava a predomin&acirc;ncia da &quot;imag&eacute;tica    <I>gaucha/mestiza</I>&quot; em um modelo de transforma&ccedil;&atilde;o e hibrida&ccedil;&atilde;o    que permitiu &quot;crioulizar&quot; e converter simbolicamente em <I>gauchos</I>    milh&otilde;es de imigrantes recebidos pela Argentina desde os anos 1880 (Arlt    1994:101-104). Os <I>gauchos</I> estavam ligados ao passado, &agrave; vida rural    e, de uma maneira concreta, &agrave;s ra&iacute;zes culturais. O futebol e o    p&oacute;lo eram pr&aacute;ticas esportivas globais importadas. O tango, uma    cria&ccedil;&atilde;o recente. Portanto, as atividades de lazer, de dan&ccedil;a    e esportivas que se haviam tornado populares eram, de certa forma, inven&ccedil;&otilde;es    modernas radicais, modelos de uma transforma&ccedil;&atilde;o e, ao mesmo tempo,    de uma continuidade cultural. O modernismo abra&ccedil;ara o romantismo e a    tradi&ccedil;&atilde;o. Como j&aacute; observou Strathern, a no&ccedil;&atilde;o    de &quot;‘tradi&ccedil;&atilde;o’ &eacute; semelhante, mas n&atilde;o exatamente    id&ecirc;ntica, &agrave; id&eacute;ia de ‘continuidade’ e, portanto, a ela se    sobrep&otilde;e; trata-se da continuidade considerada a partir do ponto de vista    daquilo que &eacute; tomado como caracter&iacute;stico ou t&iacute;pico de algo&quot;    (1992:14). A tradi&ccedil;&atilde;o e o primitivismo, como veremos mais adiante,    s&atilde;o efetivos por serem definidos e percebidos como mecanismos culturais    para a regula&ccedil;&atilde;o da vida social. Conseq&uuml;entemente, a tradi&ccedil;&atilde;o    pode tanto anteceder quanto ser provocada pelas mudan&ccedil;as. Em outras palavras,    a an&aacute;lise da tradi&ccedil;&atilde;o possibilita que se entenda melhor    a inova&ccedil;&atilde;o cultural. Nesse sentido, algumas ideologias nacionalistas    — um fen&ocirc;meno moderno — tendem a ser formuladas e articuladas em uma rela&ccedil;&atilde;o    &iacute;ntima com o que &eacute; visto como tradicional, como produto de um    passado rural idealizado. Alonso (1996) chamou essa amb&iacute;gua rela&ccedil;&atilde;o    latino-americana com o projeto modernizador de &quot;fardo da modernidade&quot;.</FONT></P>     <P><FONT SIZE=2 face="Verdana">De 1900 a 1930, a Argentina transformou-se    sob o impacto de uma imigra&ccedil;&atilde;o europ&eacute;ia maci&ccedil;a,    que remodelou a identidade nacional. O processo de constru&ccedil;&atilde;o    do Estado-na&ccedil;&atilde;o argentino dizia respeito n&atilde;o s&oacute;    &agrave; extens&atilde;o efetiva da autoridade sobre um territ&oacute;rio e    um povo, mas tamb&eacute;m &agrave; constitui&ccedil;&atilde;o de sujeitos como    seres &quot;nacionais&quot;, aceitando e identificando-se com as demandas que    o Estado lhes viesse a impor. Se a constru&ccedil;&atilde;o do Estado depende,    como &eacute; largamente reconhecido, de anexar, subjugar e cooptar, a &quot;na&ccedil;&atilde;o&quot;    &eacute; seu complemento, devido &agrave; sua capacidade de agrupar, gerar compromisso    subjetivo e criar um sentimento de pertencimento (ver Bertoni 2001). Um projeto    de na&ccedil;&atilde;o, portanto, mascara sua heterogeneidade e nega espa&ccedil;o    tanto &agrave;s comunidades que nele submergem quanto aos imagin&aacute;rios    alternativos que exibe.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Este artigo ilustra esses processos particulares    sob o prisma do impacto da imag&eacute;tica e da vestimenta <I>gauchas</I> no    tango. Em tal contexto, veremos que as tradi&ccedil;&otilde;es populares e o    vestu&aacute;rio <I>gaucho</I> foram elementos-chave de um renascimento nacionalista    (ver Goddard 2000). Tentarei mostrar que a conex&atilde;o entre a vestimenta    e a imag&eacute;tica <I>gauchas</I>, em tese pertencentes ao passado, tamb&eacute;m    envolveu o tango — dan&ccedil;a e m&uacute;sica modernas criadas na Argentina    nos anos 1880 e 1890 e exportadas para o mundo no come&ccedil;o do s&eacute;culo    XX. Examinarei aqui tamb&eacute;m a conflu&ecirc;ncia do nacionalismo na Argentina    com as id&eacute;ias europ&eacute;ias de exotismo na defini&ccedil;&atilde;o    de um contexto em que se podia fazer refer&ecirc;ncia ao tango como dan&ccedil;a    e m&uacute;sica <I>gauchas</I>. Nesse per&iacute;odo em que as elites argentinas    procuravam s&iacute;mbolos nacionais, as rela&ccedil;&otilde;es acidentais e    sinuosas entre o tango — produto urbano — e as roupas <I>gauchas</I> ofereceram    uma poderosa solu&ccedil;&atilde;o tempor&aacute;ria. N&atilde;o foi por acaso    que os europeus, particularmente os parisienses, viram o tango como &quot;dan&ccedil;a    e m&uacute;sica <I>gauchas</I>&quot;. Recorrerei &agrave; id&eacute;ia de que,    por meio desse deslocamento, as representa&ccedil;&otilde;es que aparentemente    est&atilde;o fora de &eacute;poca e de lugar s&atilde;o refor&ccedil;adas e    &quot;naturalizadas&quot;. O poder simb&oacute;lico repousa, assim, no processo    que serve para firmar uma imag&eacute;tica <I>gaucha</I>, obscurecendo, ao mesmo    tempo, as ambig&uuml;idades que o sustentam (ver Melhuus e St&oslash;len 1996).</font></P>     <P>&nbsp;</P>     <P><font size="3" face="Verdana"><B>O decl&iacute;nio social do &quot;gaucho&quot;    e da literatura gauchesca: a quest&atilde;o    de uma linguagem e de uma identidade nacionais</B></font></P>     ]]></body>
<body><![CDATA[<P><FONT SIZE=2 face="Verdana">Desde o fim do oitocentos e ao longo das primeiras    d&eacute;cadas do s&eacute;culo XX, a Argentina integrava-se ao cen&aacute;rio    global de trocas mercantis maci&ccedil;as, vastas migra&ccedil;&otilde;es internacionais,    r&aacute;pida urbaniza&ccedil;&atilde;o, novas formas de consumo urbano, competi&ccedil;&otilde;es    esportivas mundiais e circula&ccedil;&atilde;o de produtos de cultura de massa.    O principal impulso era estrangeiro: trabalho estrangeiro, capital estrangeiro    e mercados estrangeiros favor&aacute;veis a seus produtos de exporta&ccedil;&atilde;o    (carne e cereais). Investidores brit&acirc;nicos detinham cerca de 80% do sistema    ferrovi&aacute;rio argentino, grandes extens&otilde;es de terras no pa&iacute;s,    a maioria das linhas de bonde e das empresas urbanas de servi&ccedil;o p&uacute;blico,    e algumas das mais importantes f&aacute;bricas e ind&uacute;strias de enlatados.    At&eacute; a Primeira Guerra Mundial, pa&iacute;s algum no mundo exportava mais    bens por habitante que a Argentina. A renda <I>per capita</I> era compar&aacute;vel    &agrave;s da Alemanha, Holanda e B&eacute;lgica, e mais alta do que as da Espanha,    It&aacute;lia e Su&eacute;cia (Rock 1993).</font></P>     <P><FONT SIZE=2 face="Verdana">Entre 1890 e 1914, a Argentina tornou-se uma    das grandes na&ccedil;&otilde;es de imigrantes do mundo moderno. Em 1914, cerca    de um ter&ccedil;o de seus quase oito milh&otilde;es de habitantes — n&uacute;mero    que o terceiro censo mostrara ser mais que o qu&aacute;druplo do total apurado    no primeiro recenseamento, datado de 1869 — havia nascido no exterior, a maioria    na It&aacute;lia (39,4%) e na Espanha (35,2%). Os imigrantes russos, principalmente    judeus que haviam fugido da persegui&ccedil;&atilde;o &eacute;tnica e pol&iacute;tica    no Imp&eacute;rio Russo, formavam o terceiro maior grupo (4,1%). S&iacute;rios    e libaneses (2,7%) tamb&eacute;m haviam chegado, deixando para tr&aacute;s outro    imp&eacute;rio opressor, o Otomano. Havia ainda imigrantes da Fran&ccedil;a,    da Alemanha, da Dinamarca e da &Aacute;ustria-Hungria (principalmente s&eacute;rvio-croatas    e pessoas origin&aacute;rias da regi&atilde;o do Friuli) (Solberg 1970:38).    E os brit&acirc;nicos formavam uma minoria poderosa. &Eacute; importante assinalar,    ademais, que pelo menos um quarto da popula&ccedil;&atilde;o era constitu&iacute;do    de descendentes de imigrantes das duas gera&ccedil;&otilde;es anteriores.</FONT></P>     <P><FONT SIZE=2 face="Verdana">A Argentina recebeu, entre 1869 e 1930, mais    imigrantes em rela&ccedil;&atilde;o &agrave; sua popula&ccedil;&atilde;o que    qualquer outro pa&iacute;s moderno. Esse padr&atilde;o hist&oacute;rico se refletiu    no crescimento e no desenvolvimento da capital, Buenos Aires (a cidade do tango).    A cidade passou de 180.000 habitantes, em 1869, para 1.576.000, em 1914. Em    1930, sua popula&ccedil;&atilde;o era de quase tr&ecirc;s milh&otilde;es, um    ter&ccedil;o dos quais eram imigrantes (Ferrer 1972:146). A propor&ccedil;&atilde;o    de estrangeiros era de 13,8% em 1869, 24% em 1895 e 42,7% em 1914 (V&aacute;zquez    Rial 1996:24). Por longos per&iacute;odos da hist&oacute;ria de Buenos Aires,    a popula&ccedil;&atilde;o masculina foi largamente majorit&aacute;ria, particularmente    entre a popula&ccedil;&atilde;o mais jovem, devido &agrave; menor imigra&ccedil;&atilde;o    feminina (ver Guy 1991). A capital tornou-se uma esp&eacute;cie de babel cultural,    onde o ingl&ecirc;s era a l&iacute;ngua do com&eacute;rcio e da ind&uacute;stria,    o franc&ecirc;s, a da cultura, e as da vida cotidiana eram uma mistura do espanhol    (e do galego), do italiano (v&aacute;rios dialetos) e de outras l&iacute;nguas    da Europa do Leste e do Oeste. Muito antes de a antropologia descobrir a cultura    global, as di&aacute;sporas e os encontros multinacionais, a Buenos Aires dos    anos 20, como Nova York, representava, de fato, um &quot;espa&ccedil;o verdadeiramente    global de conex&otilde;es e dissolu&ccedil;&otilde;es culturais&quot; (Clifford    1988:4).</FONT></P>     <P><FONT SIZE=2 face="Verdana">Naquela d&eacute;cada, efetivara-se na Argentina    uma transforma&ccedil;&atilde;o social e econ&ocirc;mica e consolidara-se uma    democracia incipiente. O pa&iacute;s havia &quot;sobrevivido&quot; &agrave;    chegada de milh&otilde;es de imigrantes e &agrave;s mudan&ccedil;as provocadas    pelas novas tecnologias, pelas conex&otilde;es globais, pela imers&atilde;o    no mercado mundial e pela urbaniza&ccedil;&atilde;o maci&ccedil;a (em 1930,    a popula&ccedil;&atilde;o urbana equivalia a 63% do total). A Argentina e a    cidade de Buenos Aires n&atilde;o s&oacute; eram heterog&ecirc;neas no sentido    objetivo — como produtos de misturas &eacute;tnicas e culturais —, mas tamb&eacute;m    eram <I>imaginadas</I> como tal por intelectuais, escritores, pol&iacute;ticos    e, &eacute; claro, pela popula&ccedil;&atilde;o em geral (ver Halperin Donghi    1987; Sarlo 1996; Bernand 1997). Imaginar uma &quot;comunidade nacional imaginada&quot;    homog&ecirc;nea nesse quadro hist&oacute;rico n&atilde;o era tarefa f&aacute;cil,    exigindo muito mais esfor&ccedil;o do que no caso de sociedades etnicamente    mais homog&ecirc;neas e com transforma&ccedil;&otilde;es demogr&aacute;ficas    menos dram&aacute;ticas. Rojas, um dos mais importantes escritores nacionalistas    do per&iacute;odo, tinha a imigra&ccedil;&atilde;o maci&ccedil;a e a falta de    uma pol&iacute;tica educacional orientada para a integra&ccedil;&atilde;o dos    estrangeiros por uma amea&ccedil;a &agrave; reprodu&ccedil;&atilde;o cultural    e ao pertencimento nacional (1909:89-90). Imagens como &quot;invas&atilde;o&quot;,    &quot;corrup&ccedil;&atilde;o&quot; da l&iacute;ngua e &quot;caos&quot; moral    e sexual s&atilde;o evocadas em seus trabalhos e nos de outros escritores como    Lugones, Galvez, Bunge e Ibarguren. Mesmo Borges, um escritor modernista, se    referiu a Buenos Aires, em 1926, como uma fus&atilde;o cosmopolita, contrastando    a margem da cidade e sua popula&ccedil;&atilde;o <I>criolla</I> com o centro,    onde reinavam o &quot;bab&eacute;lico, o pitoresco, o retirante dos quatro cantos    do mundo, o mouro e o judeu&quot; (1993:24).</FONT></P>     <P><FONT SIZE=2 face="Verdana">Na &eacute;poca da Primeira Guerra, os nacionalistas    j&aacute; haviam encontrado no homem <I>gaucho</I> — o vaqueiro livre que cavalgava    pelos pampas, vivendo da ca&ccedil;a e da coleta e trabalhando por um sal&aacute;rio    apenas quando necess&aacute;rio — um s&iacute;mbolo que representasse a heran&ccedil;a    cultural da na&ccedil;&atilde;o sob a &quot;amea&ccedil;a&quot; da imigra&ccedil;&atilde;o    (Solberg 1970; Slatta 1985; Prieto 1988; Delaney 1996). A <I>intelligentsia    </I>liberal argentina imaginara que a chegada de imigrantes da Europa Central    e Setentrional levaria &agrave; purifica&ccedil;&atilde;o da ra&ccedil;a e ao    melhoramento radical da &eacute;tica de trabalho da popula&ccedil;&atilde;o    <I>criolla</I>. O resultado n&atilde;o foi exatamente o esperado. Prevaleceram    os italianos, os espanh&oacute;is, os judeus e os que provinham do Oriente M&eacute;dio    e do Extremo Oriente (Schneider 1996), e os nacionalistas continuaram a reivindicar    a figura e o significado cultural do <I>gaucho</I> como o principal tipo simb&oacute;lico    da nacionalidade argentina. De maneira bastante paradoxal, o discurso nacionalista    reviveu os temas &quot;b&aacute;rbaros&quot; que tinham sido condenados a desaparecer    por meio da imigra&ccedil;&atilde;o, da hibrida&ccedil;&atilde;o e da moderniza&ccedil;&atilde;o.    Essa reinven&ccedil;&atilde;o da tradi&ccedil;&atilde;o se tornou poss&iacute;vel    devido ao lugar privilegiado que a <I>literatura gauchesca </I>ocupava no consumo    liter&aacute;rio popular urbano e rural desde os anos 1880. O poema &eacute;pico    <I>Mart&iacute;n Fierro</I>, escrito por Jos&eacute; Hern&aacute;ndez em 1872,    em um estilo que reproduzia a linguagem rural gauchesca, era uma s&iacute;ntese    da idealiza&ccedil;&atilde;o do <I>gaucho</I> (Borges 1980: 108). A hist&oacute;ria    do <I>gaucho</I> que lutava contra a injusti&ccedil;a do Estado a fim de manter    sua liberdade foi transformada em modelo para uma &quot;literatura nacional&quot;.    O personagem era acompanhado por outras figuras m&iacute;ticas como Santos Vega    e Juan Moreira, ambos nobres <I>gauchos</I>, como ele pr&oacute;prio, lutando    pelo que consideravam justo, representando a liberdade e a tradi&ccedil;&atilde;o    (ver Ludmer 1988; Rama 1996:50-63). Prieto mostrou que a literatura gauchesca    tamb&eacute;m era lida nas cidades, especialmente entre imigrantes europeus,    para os quais a colorida iconografia rural era a &uacute;nica express&atilde;o    de algo nacional, da Argentina local, &quot;dentro da desordem generalizada    produzida pela ingest&atilde;o cosmopolita&quot; (1988:98-99). Essa literatura    criou tipos humanos virtuosos em situa&ccedil;&otilde;es de conflito e tens&atilde;o,    introduzidas pela moderniza&ccedil;&atilde;o e pelos valores cosmopolitas. Eram    personagens valentes e violentos, mas tamb&eacute;m elegantes e educados, quando    tratados decentemente. Eram homens de honra e coragem, simbolizando imagens    aristocr&aacute;ticas idealizadas. Eram, ainda, figuras importantes em outras    express&otilde;es da cultura popular, como a pantomima, o circo e o Carnaval    (Chasteen 2000).</FONT></P>     <P><FONT SIZE=2 face="Verdana">A Argentina era um &quot;pa&iacute;s novo&quot;,    com uma hist&oacute;ria em constru&ccedil;&atilde;o. A tradi&ccedil;&atilde;o,    portanto, tinha de ser imaginada e, em muitos sentidos, recuperada do passado.    Em um presente turbulento, afetado pelo influxo de estrangeiros e por um r&aacute;pido    e ca&oacute;tico crescimento das cidades, a Buenos Aires cosmopolita n&atilde;o    era, na opini&atilde;o dos escritores nacionalistas, o lugar certo para se procurar    novos s&iacute;mbolos de nacionalidade. Esses s&iacute;mbolos foram encontrados    no passado, no campo, no solo dos pampas e na reconstru&ccedil;&atilde;o imagin&aacute;ria    de uma cultura rural, na literatura gauchesca, com suas figuras masculinas &eacute;picas.    Borges observou em 1926:</FONT></P>     <blockquote>        <p><FONT SIZE=2 face="Verdana">&quot;Buenos Aires, apesar dos dois milh&otilde;es      de destinos individuais que a abarrotam, permanecer&aacute; deserta e sem      voz, at&eacute; que um s&iacute;mbolo a habite. A prov&iacute;ncia, sim, est&aacute;      povoada: l&aacute; est&atilde;o Santos Vega e o gaucho Cruz e Mart&iacute;n      Fierro, possibilidades de deuses. A cidade continua &agrave; espera de uma      poetiza&ccedil;&atilde;o&quot; (1993:126). </FONT></p> </blockquote>     <P><FONT SIZE=2 face="Verdana">Esse movimento n&atilde;o estava confinado    apenas &agrave; literatura. &quot;Sociedades tradicionalistas&quot;, &quot;academias    <I>criollas</I>&quot; ou &quot;centros <I>criollos</I>&quot; foram fundados    com a miss&atilde;o de recriar os costumes do <I>gaucho</I>, que inclu&iacute;am    a m&uacute;sica e a dan&ccedil;a. De acordo com Vega, no per&iacute;odo de 1898    a 1914, foram estabelecidos, na cidade de Buenos Aires e em suas vizinhan&ccedil;as,    centenas de sociedades com nomes relacionados &agrave;s figuras m&iacute;ticas    da literatura gauchesca, como <I>Mart&iacute;n Fierro</I>, <I>Los Perseguidos    del Juez</I>, <I>Cruz</I> e <I><a name="TX01"></a>Tradici&oacute;n de Santos    Vega </I>(1981:13-57)<SUP><a href="#N01">1</a></SUP>. A recupera&ccedil;&atilde;o    de dan&ccedil;as tradicionais perdidas era um dos principais objetivos dessas    associa&ccedil;&otilde;es. Juntaram-se a esse esfor&ccedil;o as companhias itinerantes    de teatro (<I>zarzuelas criollas</I>) e o chamado <I>circo criollo</I>, que    encenavam dramas <I>gauchos</I>, incluindo m&uacute;sica ao vivo e dan&ccedil;as    tradicionais como parte das <I>performances</I>. Apresentavam-se dan&ccedil;as    como <I>cielitos</I>, <I>estilos</I>, <I>pericones</I>, <I>media ca&ntilde;as</I>    e <I>triunfos</I>. Ademais, a incipiente ind&uacute;stria cinematogr&aacute;fica    inspirou-se nas tradi&ccedil;&otilde;es <I>gauchas</I>, produzindo filmes com    t&iacute;tulos como <I>Alma Criolla</I>,<I> Tierra Argentina</I>, <I>El Gaucho</I>    ou <I>Romance Argentino.</I> Nas gravadoras, os r&oacute;tulos <I>criollo</I>    e <I>nacional</I> foram largamente usados para pessoas ou grupos que cantavam    can&ccedil;&otilde;es populares, tenores que interpretavam &oacute;peras cl&aacute;ssicas    e orquestras de tango que receberam o t&iacute;tulo de <I>orquestra t&iacute;pica    criolla</I>. As duas companhias gravadoras mais importantes eram a <I>Records    Creole</I> e a <I>Records National</I>. &Eacute; contra esse pano de fundo cultural    e hist&oacute;rico que o tango aparece, como representante do urbano e da cidade    de Buenos Aires, sendo, ao mesmo tempo, <I>criollo</I> e nacional. Este artigo    argumenta, como foi assinalado na introdu&ccedil;&atilde;o, que a mudan&ccedil;a    &eacute; mais bem compreendida como um processo relacionado &agrave;s tradi&ccedil;&otilde;es    porque a exist&ecirc;ncia de continuidades culturais dadas legitima a inova&ccedil;&atilde;o.    As complexidades da representa&ccedil;&atilde;o do tango est&atilde;o sutilmente    relacionadas ao renascimento das tradi&ccedil;&otilde;es <I>gauchas</I>.</FONT></P>     <P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P><font size="3" face="Verdana"><B>As transforma&ccedil;&otilde;es do tango:    de dan&ccedil;a e m&uacute;sica    urbanas &agrave; representa&ccedil;&atilde;o &quot;gaucha&quot;</B></font></P>     <P><FONT SIZE=2 face="Verdana">O tango nasceu nos <I>arrabales </I>(sub&uacute;rbios)    de Buenos Aires nos anos 1880. Borges salientou que se tratava de um t&iacute;pico    produto suburbano e que, apesar de ainda ser importante nos <I>arrabales</I>,    a presen&ccedil;a rural n&atilde;o influenciava radicalmente seu desenvolvimento.    &quot;O tango n&atilde;o &eacute; rural, &eacute; <I>porte&ntilde;o</I>&quot;,    escreveu. &quot;Sua p&aacute;tria s&atilde;o as esquinas rosadas das ruas dos    sub&uacute;rbios, n&atilde;o o campo; seu ambiente, os bairros pobres; seu s&iacute;mbolo,    os salgueiros-chor&otilde;es, jamais o umbu (a &aacute;rvore t&iacute;pica que    representa os pampas)&quot; (1993:103). Uma das figuras sociais do <I>arrabal</I>    era o <I>compadre</I>, personagem masculino com ra&iacute;zes nas &aacute;reas    rurais, geralmente empregado dos matadouros que l&aacute; proliferavam. Collier    descreveu-o vividamente, como se segue:</FONT></P>     <blockquote>        <p><FONT SIZE=2 face="Verdana">&quot;O livre e n&ocirc;made mundo <I>gaucho</I>      havia mais ou menos desaparecido nos anos 1880, embora o <I>compadre </I>suburbano      tenha talvez herdado certos valores <I>gauchos</I>: orgulho, independ&ecirc;ncia,      masculinidade ostentosa, propens&atilde;o para resolver problemas de honra      &agrave; faca. Mais numerosos que os <I>compadres</I> eram os jovens de origem      pobre que procuravam imit&aacute;-los e que eram conhecidos como <I>compadritos</I>,      valent&otilde;es de rua bem representados na literatura da &eacute;poca e      facilmente identific&aacute;veis por seus contempor&acirc;neos a partir de      seu vestu&aacute;rio padr&atilde;o: chap&eacute;u mole, len&ccedil;o de seda      folgado amarrado no pesco&ccedil;o, faca discretamente embainhada no cinto,      botas de salto&quot; (1992:94-95).</FONT></p> </blockquote>     <P><FONT SIZE=2 face="Verdana">O tango era, assim, povoado de <I>compadres    </I>e <I>compadritos</I>, em uma &eacute;poca em que os her&oacute;is <I>gauchos</I>    tinham grande import&acirc;ncia na cultura e na literatura populares. <I>Gauchos</I>    e <I>compadritos</I>, em uma esp&eacute;cie de combina&ccedil;&atilde;o pouco    usual, tornaram-se, durante esse per&iacute;odo, personagens representativos    nos desfiles de Carnaval realizados em Buenos Aires (Chasteen 2000).</FONT></P>     <P><FONT SIZE=2 face="Verdana">Em 1890, havia j&aacute; um novo estilo de    dan&ccedil;a a dois, chamado <I>baile de corte y quebradas</I>, em uma refer&ecirc;ncia    &agrave;s paradas repentinas e &agrave;s quebradas que o caracterizavam. Era    conhecido ainda como <I>milonga</I>, nome que tamb&eacute;m designava uma dan&ccedil;a    rural. Na nova modalidade, os <I>compadritos </I>combinavam a <I>milonga</I>    com o estilo e o movimento do <I>candombe</I>, a dan&ccedil;a popular dos negros    argentinos que viviam em Buenos Aires, caracterizada por <I>quebradas</I> e    <I>cortes</I>. A <I>quebrada </I>era uma contor&ccedil;&atilde;o improvisada,    bastante atl&eacute;tica; o <I>corte</I>, uma pausa repentina, uma interrup&ccedil;&atilde;o    dos passos normais da dan&ccedil;a. Enquanto no <I>candombe</I> homens e mulheres    faziam os movimentos separadamente, no tango as quebradas e os cortes eram executados    por parceiros que dan&ccedil;avam juntos. Chasteen afirma corretamente que &quot;o    perfil caracter&iacute;stico da coreografia de tango moderna finalmente emergiu    de um encontro entre os movimentos do <I>candombe</I> e a coreografia para casais    do repert&oacute;rio dos sal&otilde;es de baile internacionais&quot; (2000:54).    O <I>candombe </I>reduziu-se a uma dan&ccedil;a convencional durante a segunda    metade do s&eacute;culo XIX, ao lado de dan&ccedil;as populares como a polca,    a mazurca e especialmente a <I>habanera</I>, o ritmo hispano-cubano da moda    na Am&eacute;rica Latina. Carpentier observou que, no tango, a popula&ccedil;&atilde;o    negra argentina, quase desaparecida no fim do s&eacute;culo XIX, foi recuperada    em uma esp&eacute;cie de casamento inesperado com a <I>habanera </I>europ&eacute;ia    mais do que com a <I>contradanza</I> cubana (2001:99). &Eacute;, portanto, comumente    aceito que a influ&ecirc;ncia dos movimentos do <I>candombe </I>na coreografia    para casais da<I> habanera</I> &eacute; o antecedente mais pr&oacute;ximo do    tango. Collier resume perfeitamente esse processo criativo:</FONT></P>     <blockquote>        <p><FONT SIZE=2 face="Verdana"> &quot;O tango &#91;…&#93; foi apenas uma fus&atilde;o      de elementos d&iacute;spares e convergentes: as contor&ccedil;&otilde;es bruscas      e semi-atl&eacute;ticas do <I>candombe</I>, os passos da <I>milonga </I>e      da mazurca, o ritmo e a melodia adaptados da <I>habanera</I>. Europa, Am&eacute;rica      e &Aacute;frica reuniram-se nos <I>arrabales</I> de Buenos Aires, e assim      nasceu o tango — por improvisa&ccedil;&atilde;o, por tentativa e erro, e por      criatividade popular espont&acirc;nea&quot; (1992:97).</FONT></p> </blockquote>     <P> <FONT SIZE=2 face="Verdana">A vida urbana em Buenos Aires transformou-se    rapidamente durante as duas primeiras d&eacute;cadas do s&eacute;culo XX. Hot&eacute;is    luxuosos, restaurantes, bistr&ocirc;s, centenas de caf&eacute;s, teatros e uma    &oacute;pera famosa foram constru&iacute;dos por arquitetos europeus. Tal quadro    levou a mudan&ccedil;as no uso das horas de lazer e produziu novos ambientes,    exteriores ao mundo da privacidade e do lar. O aparecimento desses espa&ccedil;os    criou condi&ccedil;&otilde;es novas para a participa&ccedil;&atilde;o p&uacute;blica    e o divertimento, em um ambiente dominado pela vida cultural, pelos esportes    e pelas preocupa&ccedil;&otilde;es sexuais. Quatro institui&ccedil;&otilde;es    onde o tango imperava proporcionavam ao p&uacute;blico novos est&iacute;mulos    e oportunidades para p&ocirc;r em cena suas fantasias sexuais: o bordel, a &quot;academia    de dan&ccedil;a&quot; (<I>academia de baile</I>), o &quot;caf&eacute; com gar&ccedil;onetes&quot;    (<I>caf&eacute; de camareras</I>) e os cabar&eacute;s. Essas arenas davam espa&ccedil;o,    ainda que de maneira muito particular, &agrave;s mulheres. O tango estava diretamente    relacionado a esses contextos p&uacute;blicos: como dan&ccedil;a, fora originalmente    criado nos bord&eacute;is e nas &quot;academias de dan&ccedil;a&quot;, nas duas    &uacute;ltimas d&eacute;cadas do oitocentos. Mais tarde, no come&ccedil;o do    s&eacute;culo XX, o cabar&eacute; tornou-se um espa&ccedil;o p&uacute;blico    privilegiado para a dan&ccedil;a e a m&uacute;sica. Sup&otilde;e-se que, originalmente,    o tango era apenas um estilo instrumental, dan&ccedil;ado principalmente por    pares masculinos. No entanto, n&atilde;o se pode ignorar a import&acirc;ncia    das &quot;academias de dan&ccedil;a&quot; como lugares de encontro para homens    e &quot;gar&ccedil;onetes&quot; ou para casais. O primeiro per&iacute;odo do    tango, de 1880 a 1920, foi chamado <I>la Guardia Vieja</I>. Harpa, flauta, violino    e viol&atilde;o dominavam a orquestra at&eacute; os anos 20, quando o piano    e o <I>bandone&oacute;n</I> foram gradualmente introduzidos. Uma vez que o principal    objetivo era fazer m&uacute;sica para dan&ccedil;ar, o estilo de execu&ccedil;&atilde;o    era &quot;oral&quot;, no sentido de que os m&uacute;sicos improvisavam o tempo    todo, sem realizar solos propriamente ditos. A m&uacute;sica tomou a forma de    uma esp&eacute;cie de di&aacute;logo entre a orquestra e os dan&ccedil;arinos    — di&aacute;logo em que a improvisa&ccedil;&atilde;o musical estava intimamente    associada a uma coreografia &quot;er&oacute;tica&quot; rica e complexa. No come&ccedil;o,    ent&atilde;o, o tango era para dan&ccedil;ar e n&atilde;o para ouvir. Os textos    que acompanhavam a m&uacute;sica eram diretos, ousados, insolentes e, na opini&atilde;o    de muitos, refletiam uma esp&eacute;cie de exibicionismo masculino primitivo    (ver Romano 1991).</font></P>     <P><FONT SIZE=2 face="Verdana">Um novo tango desenvolveu-se depois dos anos    20, o tango de <I>la Nueva Guardia </I>(Ferrer 1960:31-36). Tanto a composi&ccedil;&atilde;o    musical desse per&iacute;odo quanto as novas orquestras davam mais liberdade    aos solistas, reduzindo drasticamente o grau de improvisa&ccedil;&atilde;o.    Os maestros, por sua vez, passaram a se preocupar mais com detalhes e nuan&ccedil;as    na orquestra&ccedil;&atilde;o do que com execu&ccedil;&otilde;es de solos improvisados.    Nesse sentido, o tango evoluiu na dire&ccedil;&atilde;o oposta &agrave; do <I>jazz</I>.    A mudan&ccedil;a mais importante, contudo, pode ser observada nas letras. Os    novos autores do tango contavam hist&oacute;rias compactas e comoventes sobre    personagens e dilemas morais facilmente entendidos e identificados por um p&uacute;blico    das classes m&eacute;dia e baixa, vasto e heterog&ecirc;neo. O tango, assim,    deixou de ser uma express&atilde;o essencialmente instrumental para se tornar    principalmente uma narrativa interpretada por uma pletora de cantores — homens    ou mulheres — extraordin&aacute;rios.</FONT></P>     ]]></body>
<body><![CDATA[<P><FONT SIZE=2 face="Verdana">O tango gradualmente penetrou no teatro popular,    o <I>sainete</I>, tomando o lugar das outras m&uacute;sicas e das dan&ccedil;as    que predominavam no teatro <I>criollo</I> (<I>zarzuelismo criollo</I>). A primeira    apresenta&ccedil;&atilde;o foi em 1918, no <I>sainete</I> <I>Los Dientes del    Perro</I>, onde Carlos Gardel cantou <I>Mi Noche Triste</I>, composta em 1917    por Pascual Contursi. Na mitologia do tango, essa can&ccedil;&atilde;o inaugurou    a &eacute;poca da Nova Guarda. Desde ent&atilde;o, e durante os anos 20, houve    tangos, orquestras e cantores nos mais populares <I>sainetes</I>, normalmente    apresentados no contexto dos cabar&eacute;s, uma arena tipicamente urbana.</FONT></P>     <P><FONT SIZE=2 face="Verdana">As orquestras entraram, tamb&eacute;m, nos    cabar&eacute;s e nos sal&otilde;es de dan&ccedil;a. Os cabar&eacute;s de Buenos    Aires nos anos 20 eram, em geral, elegantes, mas tamb&eacute;m escuros e reservados.    N&atilde;o se tratava, certamente, de lugares para entretenimento familiar.    O cabar&eacute; tornou-se tanto uma arena real quanto imaginada para &quot;passar    o tempo&quot; e, para muitas mulheres, para &quot;se divertir&quot;, mesmo que    apenas uma minoria delas de fato ingressasse em sua esfera. Era tanto um espa&ccedil;o    f&iacute;sico real quanto um palco dram&aacute;tico para muitas das hist&oacute;rias    do tango. Nas letras de diversas can&ccedil;&otilde;es, o cabar&eacute; aparece    como um lugar-chave para a atra&ccedil;&atilde;o er&oacute;tica, uma imagem    poderosa que contrastava com o lar, o bar local e o <I>barrio </I>(o bairro)<I>.    </I>Em tal cen&aacute;rio, bem como em outros locais de dan&ccedil;a, predominavam    as roupas urbanas, modernas, elegantes e sofisticadas. Nem os dan&ccedil;arinos    nem os m&uacute;sicos ou os cantores usavam roupas <I>gauchas</I>, cujo lugar    evidentemente n&atilde;o era aquele. O tango desconectou-se, portanto, das origens    rurais, dos trajes mistos dos <I>compadritos</I>, e tornou-se uma representa&ccedil;&atilde;o    de um estilo de vida por excel&ecirc;ncia urbano.</FONT></P>     <P><FONT SIZE=2 face="Verdana">A globaliza&ccedil;&atilde;o do tango ocorreu    durante esse per&iacute;odo, com a ajuda da tecnologia moderna: o r&aacute;dio,    os filmes e os discos. Alguns cantores (como Carlos Gardel) e orquestras se    tornaram famosos mundo afora. Esse mesmo processo de globaliza&ccedil;&atilde;o    serviu para inventar uma &quot;tradi&ccedil;&atilde;o&quot;, um espelho no qual    os argentinos podiam se ver, precisamente porque ali os &quot;outros&quot; come&ccedil;aram    a v&ecirc;-los. A narrativa, a dan&ccedil;a e a m&uacute;sica, que formavam    as diferentes faces do tango, tornaram-se um elemento-chave na cria&ccedil;&atilde;o    de um produto cultural argentino &quot;t&iacute;pico&quot;. Os textos, como    discurso escrito, converteram-se em uma esp&eacute;cie de &quot;po&eacute;tica    popular&quot;. Sem o poder da m&uacute;sica, no entanto, o impacto das palavras    provavelmente teria sido bastante diferente. A poderosa combina&ccedil;&atilde;o    de texto e m&uacute;sica dava &agrave;s hist&oacute;rias emocionais escritas    uma dimens&atilde;o especial, porque fazia delas objeto de canto e dan&ccedil;a.    Na Europa, por sua vez, a m&uacute;sica e a dan&ccedil;a eram mais importantes    que as letras. Nesse contexto, e especialmente quando as orquestras ou os dan&ccedil;arinos    se apresentavam em cabar&eacute;s e em diferentes tipos de <I>show</I>, as roupas    <I>gauchas</I>, como s&iacute;mbolo da Argentina t&iacute;pica, ganhavam import&acirc;ncia.</FONT></P>     <P><FONT SIZE=2 face="Verdana">O tango, como dan&ccedil;a, chegou a Paris    logo nos anos 10 e era considerado t&atilde;o ex&oacute;tico quanto g&ecirc;neros    musicais como a m&uacute;sica tropical cubana, o flamenco, as dan&ccedil;as    russas e as havaianas e, mais tarde, o <I><a name="TX02"></a>jazz</I> norte-americano<SUP><a href="#N02">2</a></SUP>.    &Eacute; nesse contexto que uma dan&ccedil;a urbana ser&aacute; associada a    uma corporalidade tipicamente <I>gaucha</I>. O olhar europeu condicionou a evolu&ccedil;&atilde;o    da dan&ccedil;a e o modo como se apresentava a oposi&ccedil;&atilde;o entre    um erotismo selvagem e um sofisticado. O vestu&aacute;rio era importante no    estabelecimento das fronteiras simb&oacute;licas e, na Fran&ccedil;a de 1913,    podia-se dizer que praticamente tudo estava relacionado ao tango: ch&aacute;s    dan&ccedil;antes, champanhe, chocolate, jantares, exposi&ccedil;&otilde;es,    tudo ao som de tango (Zalko 1998:72). A cor-tango, um laranja intenso, era popular    na confec&ccedil;&atilde;o de roupas femininas. Tango era ainda o nome de uma    bebida de sucesso, a mistura de cerveja e granadina (xarope de rom&atilde;),    que at&eacute; hoje &eacute; poss&iacute;vel se conseguir em Paris. O impacto    no vestu&aacute;rio feminino tamb&eacute;m foi importante: os vestidos de coquetel    tipo tango, saias-cal&ccedil;as har&eacute;m e o espartilho tango foram as inova&ccedil;&otilde;es    mais bem-sucedidas. O &uacute;ltimo foi considerado revolucion&aacute;rio porque    era flex&iacute;vel e levou muitas mulheres a abandonar os espartilhos r&iacute;gidos    mais ortodoxos (Savigliano 1995:125).</FONT></P>     <P><FONT SIZE=2 face="Verdana">O tango era uma experi&ecirc;ncia diferente    n&atilde;o apenas por ter trazido as mudan&ccedil;as que mencionei, mas tamb&eacute;m    por ter sa&iacute;do de um lugar distante, de um pa&iacute;s com um vasto pampa    povoado por <I>gauchos</I>, uma terra que atra&iacute;ra, nas d&eacute;cadas    anteriores, milh&otilde;es de imigrantes europeus. Savigliano afirma que o fasc&iacute;nio    do tango como dan&ccedil;a n&atilde;o estava necessariamente relacionado a uma    sensualidade instintiva, como no caso de muitas dan&ccedil;as &quot;primitivas&quot;,    mas ao que ela chama de processo de sedu&ccedil;&atilde;o: um casal dan&ccedil;ando    e mantendo seus impulsos er&oacute;ticos sob controle, &quot;em uma m&uacute;tua    medi&ccedil;&atilde;o de for&ccedil;as&quot; (1995:110). No entanto, o tango    era visto como uma dan&ccedil;a ex&oacute;tica, vinda de um lugar com uma atmosfera    de primitivismo. Andr&eacute; de Fouqui&egrave;res, um pedagogo de dan&ccedil;a,    afirmou em 1913 que o tango</FONT></P>     <blockquote>        <p><FONT SIZE=2 face="Verdana">&quot;&#91;…&#93; era uma dan&ccedil;a dos famosos <I>gauchos</I>,      os vaqueiros da Am&eacute;rica do Sul, homens rudes que evidentemente n&atilde;o      podem apreciar as maneiras delicadas de nossos sal&otilde;es — seu comportamento      vai de uma corte brutal a um corpo-a-corpo que parece uma luta. O tango &#91;…&#93;      n&atilde;o pode ser diretamente importado. Tem de ser parado na alf&acirc;ndega      para uma s&eacute;ria inspe&ccedil;&atilde;o e deveria ser submetido a s&eacute;rias      modifica&ccedil;&otilde;es&quot; (1913:58).</FONT></p> </blockquote>     <P><FONT SIZE=2 face="Verdana">O primitivismo era a imposi&ccedil;&atilde;o de    um conjunto de expectativas europ&eacute;ias aos outros e a seus produtos culturais,    como assinala Connelly (1999). Era visto como algo que &quot;subvertia as funda&ccedil;&otilde;es    da ordem racional a fim de buscar o irracional por si s&oacute;&quot; (Connelly    1999:14). Como express&atilde;o art&iacute;stica, era considerado rude, ing&ecirc;nuo,    ve&iacute;culo de grande sentimento e grande paix&atilde;o, carecendo de narrativa    estruturada e dando forte &ecirc;nfase a exibi&ccedil;&otilde;es corporais extremas.    Nesse sentido, o tango era t&atilde;o &quot;primitivo&quot; quanto a arte africana    primitiva. A paix&atilde;o parisiense do p&oacute;s-guerra por <I>l’art n&egrave;gre    </I>criou um intenso culto de figuras e m&aacute;scaras ex&oacute;ticas da arte    africana que se ajustava ao interesse europeu pela est&eacute;tica cubista e    surrealista. Assim, a associa&ccedil;&atilde;o com a vida selvagem dos <I>gauchos</I>    nos pampas argentinos n&atilde;o era um acidente, era central para a arte visual    moderna. Nos anos 10, dan&ccedil;arinos argentinos tinham problemas para encontrar    emprego em Paris e muitos, quando conseguiam, tinham de usar roupas <I>gauchas</I>.    Estava-se querendo dizer, dessa forma, que eram argentinos aut&ecirc;nticos    os que apresentavam aquela dan&ccedil;a &quot;selvagem&quot; e &quot;ex&oacute;tica&quot;.    O mesmo ocorreu com orquestras e dan&ccedil;arinos em excurs&atilde;o em toda    a Europa e nos Estados Unidos. Nochlin caracterizou essa atitude como uma maneira    de definir o &quot;outro&quot; em rela&ccedil;&atilde;o a uma &quot;singular    e inapreens&iacute;vel vida selvagem&quot; (1989:50). </FONT></P>     <P><FONT SIZE=2 face="Verdana">No entanto, a fascina&ccedil;&atilde;o pelo    primitivismo nas representa&ccedil;&otilde;es europ&eacute;ias sobre o tango    era algo ambivalente, visto que ele veio a tornar-se uma dan&ccedil;a de sal&atilde;o    t&iacute;pica. A coreografia ex&oacute;tica, selvagem e original, desenvolvida    por dan&ccedil;arinos argentinos, foi transformada por pedagogos franceses em    uma dan&ccedil;a estilizada, quase um bal&eacute;. Concomitantemente a essa    inser&ccedil;&atilde;o no mercado de trabalho, a &quot;coreografia moderna&quot;    tornou-se um campo dominado pelos pedagogos de dan&ccedil;a franceses. Concretamente,    De Fouqui&egrave;res prop&ocirc;s uma esp&eacute;cie de revolu&ccedil;&atilde;o    coreogr&aacute;fica, substituindo os incont&aacute;veis passos por apenas seis    figuras principais. Savigliano observa que &quot;essas tentativas de domesticar    o tango foram, na maioria, bem recebidas&quot; (1995:122). O tango foi ent&atilde;o    transformado em uma dan&ccedil;a globalizada, uma vez que se produziu uma gram&aacute;tica    coreogr&aacute;fica reduzida. Borges comentou essa transforma&ccedil;&atilde;o,    assinalando que, antes do triunfo em Paris, o tango era uma &quot;orgi&aacute;stica    diabrura&quot; e, depois, apenas &quot;uma maneira de andar&quot; (1980:89)    — de selvageria sexual, converteu-se em dan&ccedil;a urbana.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Bioy Casares observou que o tango que Rodolfo    Valentino e Beatrice Domingues, ambos vestindo roupas <I>gauchas</I>, dan&ccedil;avam    em <I>The Four Horseman of the Apocalypse</I>, um filme mudo de Hollywood feito    em 1921, estabeleceu uma esp&eacute;cie de modelo est&eacute;tico dominante    identificado com a Argentina tradicional (1970:27). O escritor concluiu que,    em certa medida, a vestimenta <I>gaucha</I> era imposta por uma esp&eacute;cie    de olhar colonial. Ainda segundo Bioy Casares, para muitos <I>porte&ntilde;os    </I>essa imagem era &quot;falsa&quot;, e eles tinham medo de que, no mundo real,    as roupas e as atitudes de Valentino fossem identificadas com os <I>gauchos</I>    argentinos. A conex&atilde;o entre a Argentina, os <I>gauchos</I>, o primitivismo    e o tango foi mantida por um longo tempo. Mesmo nos anos 30, como o grande poeta    do tango Enrique Santis Disc&eacute;polo constatou, era poss&iacute;vel encontrar    em Paris orquestras e dan&ccedil;arinos usando roupas <I>gauchas</I>. Disc&eacute;polo    chamou-os de &quot;<I>gauchos</I> incr&iacute;veis e inexplic&aacute;veis&quot;    e, no cabar&eacute; Le Lapin, chegou a ver um &quot;marinheiro <I>gaucho</I>&quot;    (Zalko 1998:138).</FONT></P>     ]]></body>
<body><![CDATA[<P><FONT SIZE=2 face="Verdana">Durante os anos 10, na Argentina, estava claro    que o tango era o mais t&iacute;pico produto da cultura urbana cosmopolita de    Buenos Aires. No interior, o folclore era praticado em &aacute;reas rurais e    era parte de rituais e cerim&ocirc;nias tradicionais. Destaquei a import&acirc;ncia    do movimento tradicionalista nas prov&iacute;ncias que abrangiam a regi&atilde;o    do pampa. Na prov&iacute;ncia de Santiago del Estero, localizada em uma &aacute;rea    relativamente pobre no nordeste da Argentina, Andr&eacute;s Chazarreta, professor    e m&uacute;sico de improviso, iniciou nos anos 10 a compila&ccedil;&atilde;o    de can&ccedil;&otilde;es populares e a recupera&ccedil;&atilde;o sistem&aacute;tica    de dan&ccedil;as tradicionais. Ele reconheceu que sua inspira&ccedil;&atilde;o    nasceu do contato com a literatura gauchesca, do comparecimento a apresenta&ccedil;&otilde;es    do circo <I>criollo</I> e da resist&ecirc;ncia &agrave;s dan&ccedil;as importadas    como a mazurca e a polca, ainda presentes em sua prov&iacute;ncia (Vega 1981:102-103).    Em 1911, Chazarreta formou uma companhia de dan&ccedil;arinos e m&uacute;sicos    e apresentou-se, com grande impacto, em <a name="TX03"></a>Santiago del Estero<SUP><a href="#N03">3</a></SUP>.    O grupo — que dan&ccedil;ava <I>chacareras</I>, <I>gatos</I>, <I>escondidos</I>,    <I>palitos</I>,<I> huellas</I>,<I> bailecitos</I> e <I>malambos</I> e que vestia    roupas <I>gauchas</I> — chamava-se <I>Compa&ntilde;ia de Baile Criollo</I>.    As visitas a algumas cidades do norte da Argentina e as apresenta&ccedil;&otilde;es    naqueles lugares n&atilde;o tiveram o mesmo sucesso. A principal aspira&ccedil;&atilde;o    de Chazarreta, no entanto, era levar seu espet&aacute;culo a Buenos Aires. Ele    esperou dez anos. Em 1921, com um novo grupo, a <I>Compa&ntilde;ia de Arte Nativo</I>,    apresentou um <I>show</I> que conquistou o p&uacute;blico e a cr&iacute;tica    da cidade. Tal foi a resposta que eles se apresentaram, com casa lotada, durante    um m&ecirc;s e meio. Vega explica o triunfo do folclore na capital como uma    indica&ccedil;&atilde;o da descoberta pela Buenos Aires &quot;estrangeira e    cosmopolita&quot; da exist&ecirc;ncia da &quot;outra Argentina&quot; e de sua    popula&ccedil;&atilde;o nativa marginalizada, com suas tradi&ccedil;&otilde;es    (1981:141-143; ver, tamb&eacute;m, Alen Lascano 1972). A imprensa definiu unanimemente    o sucesso como um exemplo de renascimento nacional.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Tamb&eacute;m &eacute; importante mencionar    um forte movimento revivalista iniciado em 1926 na cidade de San Antonio de    Areco, na prov&iacute;ncia de Buenos Aires. Ricardo G&uuml;iraldes, autor de    uma obra-prima da literatura gauchesca, <I>Don Segundo Sombra</I>, foi homenageado    por um movimento <I>gaucho</I>. Centenas de pessoas com roupas <I>gauchas</I>    e cavalos visitaram-no em sua est&acirc;ncia &quot;La Porte&ntilde;a&quot;:    tocaram-se e dan&ccedil;aram-se can&ccedil;&otilde;es populares tradicionais,    ouviu-se a <I>&quot;retreta del desierto</I>&quot;, organizaram-se corridas    de cavalo e o ponto alto da festa foi uma apresenta&ccedil;&atilde;o em que    se demonstrava habilidade eq&uuml;estre. Formou-se uma comiss&atilde;o local    com o objetivo de criar um dia nacional da tradi&ccedil;&atilde;o. Em 1939,    o governo da prov&iacute;ncia de Buenos Aires declarou 10 de novembro o Dia    da Tradi&ccedil;&atilde;o, em comemora&ccedil;&atilde;o ao anivers&aacute;rio    do escritor Jos&eacute; Hern&aacute;ndez, autor do poema &eacute;pico <I>gaucho    Mart&iacute;n Fierro</I>. Desde aquele ano, a data &eacute; celebrada na    cidade de San Antonio de Areco (ver Blache 1979).</FONT></P>     <P><FONT SIZE=2 face="Verdana">Ex&oacute;tico e selvagem, o tango foi apropriado    pela Europa como s&iacute;mbolo e express&atilde;o da Argentina. Sua jornada    global dependia, assim, de uma produ&ccedil;&atilde;o cultural particular, que    foi generalizada e considerada representante do &quot;nacional&quot;. Obviamente,    o tango n&atilde;o era a &uacute;nica m&uacute;sica nem a &uacute;nica dan&ccedil;a    da Argentina. O folclore apresentado por Chazarreta, tamb&eacute;m definido    pelos argentinos como nacional, n&atilde;o viajou pelo mundo, continuou rural,    local e particular. Paris recriou o tango, enquanto Buenos Aires descobria o    interior da Argentina. Neste pa&iacute;s, a coexist&ecirc;ncia do folclore e    do tango era evidente. Mesmo no per&iacute;odo anterior ao in&iacute;cio da    Nova Guarda, em 1917, grandes cantores dedicaram-se &agrave; m&uacute;sica <I>criolla</I>    das prov&iacute;ncias do pampa antes de passar ao tango. A dist&acirc;ncia entre    esses dois g&ecirc;neros n&atilde;o era t&atilde;o extrema. Por interm&eacute;dio    do tango, alguns dos artistas se converteram de cantores &quot;rurais&quot;    em t&iacute;picos cantores &quot;urbanos&quot;. Ilustrarei essa transforma&ccedil;&atilde;o    com exemplos da vida de Carlos Gardel, o m&iacute;tico cantor de tango argentino.</FONT></P>     <P>&nbsp;</P>     <P><font size="3" face="Verdana"><B>A transforma&ccedil;&atilde;o de Carlos Gardel:    das can&ccedil;&otilde;es populares    tradicionais ao tango</B></font></P>     <P><FONT SIZE=2 face="Verdana">No come&ccedil;o dos anos 10, Gardel era um cantor    de bar de Buenos Aires (do bairro de El Abasto) que gozava de certo reconhecimento    em outros bairros (Barracas, Corrales e Palermo). Seu repert&oacute;rio era    a &quot;m&uacute;sica rural <I>criolla</I>&quot; (<I>estilo, cifra, triunfo,    cielito, milonga, zamba, vals criollo</I>), can&ccedil;&otilde;es com grande    aceita&ccedil;&atilde;o em toda a Argentina e tamb&eacute;m muito populares    em Buenos Aires. Em 1912, ele se juntou a Francisco Martino em uma excurs&atilde;o    de tr&ecirc;s meses ao longo da Ferrovia Oeste, cantando em todas as vilas das    prov&iacute;ncias de Buenos Aires e La Pampa. Em 1913, fez algumas grava&ccedil;&otilde;es    fonogr&aacute;ficas para o selo Columbia. Acompanhando-se ao viol&atilde;o,    gravou quinze can&ccedil;&otilde;es, quatorze das quais foram lan&ccedil;adas,    em sete discos com grava&ccedil;&atilde;o nas duas faces. A maioria delas eram    <I>estilos</I>, <I>triunfos </I>e <I>cifras</I>. No mesmo ano, Razzano, um cantor    de grande fama, juntou-se a Gardel e Martino. Eles excursionaram pela prov&iacute;ncia    de Buenos Aires de julho a setembro, apresentando-se em clubes sociais, cinemas,    bares e, em alguns casos, alojamentos de infantaria. O jornal local de Rojas    comentou que &quot;as &aacute;rias provinciais, os <I>estilos</I> e as <I>vidalitas</I>    executados ontem &agrave; noite pelo trio &#91;…&#93; foram ouvidos com profundo deleite    e falaram diretamente aos cora&ccedil;&otilde;es dos poucos <I>criollos</I>    que estavam na apresenta&ccedil;&atilde;o&quot; (uma alus&atilde;o ao fato de    que os imigrantes eram a maioria do p&uacute;blico). Os jornais de Bragado informaram    que se tratava de uma apresenta&ccedil;&atilde;o de &quot;cantores profissionais&quot;    e n&atilde;o de <I>payadores </I>locais. Em General Viamonte, o jornal <I>La    Tarde</I> referiu-se a &quot;uma noite encantadora e agrad&aacute;vel&quot;,    proporcionada pelos &quot;tr&ecirc;s <I>criollos</I> da mais pura estirpe&quot;,    que &quot;nos deram horas agrad&aacute;veis de recorda&ccedil;&atilde;o patri&oacute;tica,    cantando bonitos <I>estilos</I> e v&aacute;rias outras can&ccedil;&otilde;es    com o tradicional sentimento dos <I>gauchos</I>&quot; (Collier 1986:133). A    conex&atilde;o entre a autenticidade <I>criolla</I> e os sentimentos <I>gauchos</I>    tradicionais era expressa na m&uacute;sica de Gardel, Martino e Razzano. A na&ccedil;&atilde;o    era reproduzida por meio de sua m&uacute;sica e de sua dan&ccedil;a. </FONT></P>     <P><FONT SIZE=2 face="Verdana">Martino deixou o grupo e nasceu assim o famoso    Duo Gardel-Razzano. A estr&eacute;ia formal teve lugar no cabar&eacute; Armenonville,    em dezembro de 1915, onde eles dividiram a apresenta&ccedil;&atilde;o com uma    orquestra de tango integrada por m&uacute;sicos extraordin&aacute;rios como    Roberto Firpo no piano, Eduardo Arolas no <I>bandone&oacute;n</I> e David Roccatagliata    no violino. Como assinalei antes, a cena cultural em Buenos Aires durante os    anos 10 era dominada pelas formas tradicionais do teatro argentino: <I>sainete</I>    e <I>criollo</I>. Em 1920, havia cinq&uuml;enta teatros na cidade. Os teatros,    mas tamb&eacute;m os cinemas, foram importantes para Gardel e Razzano porque,    durante os <I>intermezzos</I>, se oferecia entretenimento ao vivo. O Duo viajou    por outras grandes cidades da Argentina: Rosario, Santa Fe e C&oacute;rdoba.    Seu repert&oacute;rio, composto de can&ccedil;&otilde;es populares <I>criollas</I>    — ou melhor, can&ccedil;&otilde;es populares compostas em idioma tradicional    ou do campo —, viria a ser reconhecido como algo original e caracter&iacute;stico.    Em 1916, eles iniciaram tamb&eacute;m uma carreira internacional, primeiro no    Uruguai, depois no Brasil. A viagem a este &uacute;ltimo pa&iacute;s foi muito    importante e consolidou a fama dos cantores. Como sempre, eles tocaram nos <I>intermezzos    </I>das pe&ccedil;as, <I>sainetes</I> ou <I>criollos</I>, interpretadas pela    Compa&ntilde;ia Dram&aacute;tica Nacional. A imprensa brasileira apresentou    a m&uacute;sica de Gardel e Razzano como regional, rural e <I>criolla</I> (plangentes    can&ccedil;&otilde;es <I>criollas</I>).</FONT></P>     <P><FONT SIZE=2 face="Verdana">As can&ccedil;&otilde;es populares estavam    agora completamente estabelecidas como parte do repert&oacute;rio de variedades.    Gardel e Razzano eram os l&iacute;deres incontest&aacute;veis nesse campo e    seu estilo foi largamente imitado por artistas menos talentosos. Um epis&oacute;dio    importante foi seu encontro com o famoso ator teatral Jos&eacute; Alippi. Seu    grande sucesso era a encena&ccedil;&atilde;o do popular drama <I>gaucho</I>    <I>Juan Moreira</I>, um dos prediletos dos p&uacute;blicos de Buenos Aires desde    a sua primeira apresenta&ccedil;&atilde;o, em 1886. Em novembro de 1915, uma    nova e espetacular produ&ccedil;&atilde;o de <I>Juan Moreira </I>foi lan&ccedil;ada,    com Alippi no papel de Moreira, o <I>gaucho</I> desventurado. Gardel e Razzano    cantaram suas can&ccedil;&otilde;es na cena 6, como parte de uma &quot;grande    <I>fiesta</I> rural&quot;, contribuindo consideravelmente para o enorme sucesso    do espet&aacute;culo. Havia m&uacute;sica <I>criolla</I> e vestimentas <I>gauchas</I>.    A imag&eacute;tica rural era parte de um espet&aacute;culo em que se apresentava    o estilo de vida <I>gaucho</I> em suas diferentes facetas: o <I>gaucho</I>,    suas prefer&ecirc;ncias, sua mulher, seu cavalo, suas dan&ccedil;as e as rotinas    di&aacute;rias t&iacute;picas de sua vida.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Em 1917-18, Gardel encontrou a nova can&ccedil;&atilde;o    popular, o tango, que era bastante diferente do repert&oacute;rio popular tradicional    do Duo. Segundo Collier, &quot;aqueles foram os anos em que Gardel e o tango    argentino finalmente se encontraram, os anos em que esse artista magn&iacute;fico    iniciou a ascens&atilde;o gradual &agrave; sua posi&ccedil;&atilde;o incontest&aacute;vel    e definitiva como a figura suprema de toda a hist&oacute;ria do tango&quot;    (1986:54). Gardel entrou no mundo do tango e o representou at&eacute; sua morte    repentina, em 1935. Mesmo hoje, &eacute; visto como a lenda do tango. De 1925    a 1930, consolidou sua fama excursionando pela Europa e se tornando um astro    de cinema. No entanto, jamais deixou de cantar can&ccedil;&otilde;es <I>criollas</I>,    introduzindo em seu repert&oacute;rio, em 1925, algumas composi&ccedil;&otilde;es    de Chazarreta. Ele as gravou durante os anos 20 e no in&iacute;cio dos anos    30. As carreiras de artistas profissionais como Gardel e outros m&uacute;sicos    e cantores ilustram as interfaces entre diferentes g&ecirc;neros de m&uacute;sica.    O panorama musical da Argentina era variado e refletia as complexidades de uma    na&ccedil;&atilde;o em constru&ccedil;&atilde;o. A dist&acirc;ncia, portanto,    entre as representa&ccedil;&otilde;es <I>gauchas</I> e a modernidade n&atilde;o    era t&atilde;o grande. Nesse contexto, &eacute; mais f&aacute;cil entender por    que m&uacute;sicos e cantores de tango aceitaram sem resist&ecirc;ncia o olhar    europeu que os definia como &quot;<I>gauchos</I>&quot;.</FONT></P>     <P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P><font size="3" face="Verdana"><B>Conclus&atilde;o</B></font></P>     <P><FONT SIZE=2 face="Verdana">Minha contribui&ccedil;&atilde;o mostra a maneira    sutil como o vestu&aacute;rio, a dan&ccedil;a e a na&ccedil;&atilde;o eram expressos    por meio do tango e do folclore. Pude mostrar que o olhar externo (p&oacute;s-colonial)    que transformou o tango e as roupas <I>gauchas</I> em representantes da na&ccedil;&atilde;o    foi importante, mas, ao mesmo tempo, que essa conex&atilde;o estava latente    na Argentina e que a transi&ccedil;&atilde;o das can&ccedil;&otilde;es populares    <I>criollas</I> para o tango se deu, em muitos casos, sem conflitos e contradi&ccedil;&otilde;es.    A vida de Carlos Gardel &eacute; um exemplo da transforma&ccedil;&atilde;o da    can&ccedil;&atilde;o folcl&oacute;rica/vestimenta <I>gaucha</I> no complexo    do tango. Ao longo do tempo, as roupas <I>gauchas</I> se tornariam menos identificadas    com o tango do que com as can&ccedil;&otilde;es tradicionais e os movimentos    tradicionalistas. O fim da hist&oacute;ria &eacute; claro: o tango tornou-se    uma dan&ccedil;a mais universal e, nesse processo, as roupas <I>gauchas</I>    perderam seu significado. No entanto, o renascimento das can&ccedil;&otilde;es    populares nos anos 40 e 50 consolidou o vestu&aacute;rio <I>gaucho</I> como    s&iacute;mbolo de uma na&ccedil;&atilde;o viril e masculina. O tango, como m&uacute;sica    e dan&ccedil;a, tornou-se, em muitos sentidos, universal e menos nacional, enquanto    as can&ccedil;&otilde;es <I>criollas</I> passaram a representar &quot;a na&ccedil;&atilde;o    profunda&quot;.</FONT></P>     <P><FONT SIZE=2 face="Verdana">Em um pa&iacute;s de imigra&ccedil;&atilde;o    maci&ccedil;a podemos ver o discurso nacional, as imagens e as apresenta&ccedil;&otilde;es    como exemplos de identidades deslocadas, e podemos esperar que se encontre igualmente    deslocado o sentido de &quot;alteridade&quot;. Em sociedades mais homog&ecirc;neas,    se &eacute; que existem, suponho haver um deslocamento menos aparente e acredito    que a falta de um modelo expl&iacute;cito de transforma&ccedil;&atilde;o seja    mais &oacute;bvia: a nacionalidade &eacute; definida e vivenciada como algo    mais evidente, menos problem&aacute;tico. Em uma sociedade como a argentina,    uma imag&eacute;tica nacional acabada tentar&aacute; integrar uma &quot;alteridade&quot;    diferente, pois precisa de todos os fragmentos, de todas as identidades deslocadas    e descombinadas, e se ap&oacute;ia no car&aacute;ter mutante dos grupos que    habitam um dado territ&oacute;rio. A Argentina entrou na modernidade produzindo    uma s&eacute;rie de identidades e tend&ecirc;ncias culturais contradit&oacute;rias    que impediam a integra&ccedil;&atilde;o e a restri&ccedil;&atilde;o a uma imag&eacute;tica    nacional &uacute;nica, tal qual a pretendida pelos nacionalistas e pelos representantes    dos movimentos tradicionalistas. Meus exemplos mostram que a identidade cultural    argentina era, ent&atilde;o, altamente dependente da multiplicidade. O folclore    envolvia o tango e vice-versa. Gardel era tanto um cantor popular tradicional    quanto a quinta-ess&ecirc;ncia do tango. Confrontada com transforma&ccedil;&otilde;es    aceleradas, a tradi&ccedil;&atilde;o, ou melhor, aquilo que se definia como    tradi&ccedil;&atilde;o era percebido como uma garantia da continuidade cultural,    como forma de gerar um senso de pertencimento.</FONT></P>     <P>&nbsp;</P>     <P><font size="3" face="Verdana"><B>Notas</B></font></P>     <P><FONT SIZE=2 face="Verdana"><a name="N01"></a><a href="#TX01"><SUP>1</SUP></a>    Oliven (1996) mostrou como o Movimento Tradicionalista Ga&uacute;cho no Brasil    contempor&acirc;neo recriou identidades regionais e nacionais. Muitas de suas    observa&ccedil;&otilde;es e de suas descobertas emp&iacute;ricas podem ser relacionadas    &agrave; ideologia e aos objetivos do movimento tradicionalista na Argentina.    <br>   <a name="N02"></a><a href="#TX02"><SUP>2</SUP></a>    Brody assinalou que as Grandes Exposi&ccedil;&otilde;es de 1867 e 1878 em Paris    prepararam o caminho para o grande impacto da m&uacute;sica ex&oacute;tica na    Exposi&ccedil;&atilde;o de 1889. A comiss&atilde;o organizadora de 1889 considerava    a m&uacute;sica uma das principais atra&ccedil;&otilde;es da exposi&ccedil;&atilde;o.    Brody afirma que, &quot;pela primeira vez nessa exibi&ccedil;&atilde;o, havia    apresenta&ccedil;&otilde;es de m&uacute;sica ‘ex&oacute;tica’ que eram percebidas    como apresenta&ccedil;&otilde;es ‘musicais’&quot; (1987:94). Ela conclui afirmando    que, em 1889, &quot;muitos europeus mostraram-se prontos para tratar a m&uacute;sica    como um universal cultural, mesmo que suas origens fossem cambojanas ou sioux&quot;    (1987:95).    <br>   <a name="N03"></a><a href="#TX03"><SUP>3</SUP></a>    Chazarreta definiu a si pr&oacute;prio como um <I>folklorista</I>. Ele n&atilde;o    era membro do grupo ent&atilde;o incipiente que introduziu a ci&ecirc;ncia do    folclore na Argentina. Em 1900, devido ao trabalho de Roberto Lehmann Nitsche,    o conceito de folclore, como maneira de entender as tradi&ccedil;&otilde;es,    foi aceito em c&iacute;rculos intelectuais de Buenos Aires. Ricardo Rojas, o    escritor nacionalista, apoiou o trabalho de Chazarreta e declarou-se engajado    nesse movimento de recupera&ccedil;&atilde;o das tradi&ccedil;&otilde;es perdidas    do noroeste da Argentina. Em 1922, fundou a primeira se&ccedil;&atilde;o de    folclore no Instituto de Literatura da Universidade de Buenos Aires (Vega 1981:90).</FONT></P>     <P>&nbsp;</P>     <P><font size="3" face="Verdana"><B>Refer&ecirc;ncias bibliogr&aacute;ficas</B></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><P><FONT SIZE=2 face="Verdana">ALEN LASCANO, Luis. 1972. <I>Andr&eacute;s Chazarreta    y el Folklore</I>. Buenos Aires: Centro Editor de Am&eacute;rica Latina.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0104-9313200300010000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">ALONSO, Carlos J. 1996. &quot;The Burden of Modernity&quot;.    <I>Modern Language Quarterly</I>, 57(2):227-235.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0104-9313200300010000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">ARLT, Roberto. 1994. <I>Aguafuertes Porte&ntilde;as:    Cultura y Pol&iacute;tica</I>. Buenos Aires: Losada.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0104-9313200300010000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">BERNAND, Carmen. 1997. <I>Histoire de Buenos Aires</I>.    Paris: Fayard.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0104-9313200300010000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">BERTONI, Lilia Ana. 2001. <I>Patriotas, Cosmopolitas    y Nacionalistas: La Construcci&oacute;n de la Nacionalidad Argentina a Fines    del Siglo XIX</i>. Buenos Aires: Fondo de Cultura Econ&oacute;mica.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0104-9313200300010000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">BIOY CASARES, Adolfo. 1970. <I>Memoria sobre la    Pampa y los Gauchos.</I> Buenos Aires: Sur.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0104-9313200300010000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">BLACHE, Martha. 1979. &quot;Dos Aspectos de la    Tradici&oacute;n en San Antonio de Areco&quot;. <I>Folklore Americano</I>, 27:    163-194.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0104-9313200300010000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">BORGES, Jorge Luis. 1980. <I>Discusi&oacute;n</I>.In:    <I>Prosa Completa</I> (vol. 1). Barcelona: Bruguera.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0104-9313200300010000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">_____ . 1993. <I>El Idioma de los Argentinos</I>.    Buenos Aires: Sudamericana.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0104-9313200300010000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">BRODY, Elaine. 1987. <I>Paris: The Musical Kaleidoscope    1870-1925</I>. New York: George Braziller.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0104-9313200300010000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">CARPENTIER, Alejo. 2001. <I>Music in Cuba</I>.    Minneapolis: University of Minnesota Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0104-9313200300010000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">CHASTEEN, John Charles. 2000. &quot;Black Kings,    Blackface Carnical, and Nineteenth-Century Origins of the Tango&quot;. In: W.    H. Beezley e L. A. Curcio-Nagy (eds.), <I>Latin American Popular Culture: A    Introduction</I>. Wilmington, Del.: SRBooks.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0104-9313200300010000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">CLIFFORD, James. 1988. <I>The Predicament of Culture</I>.    Cambridge, Mass: Harvard University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0104-9313200300010000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">COLLIER, Simon. 1986. <I>The Life, Music, and Times    of Carlos Gardel</I>. Pittsburgh: University of Pittsburgh Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0104-9313200300010000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">_____ . 1992. &quot;The Popular Roots    of the Argentine Tango&quot;. <I>History Workshop</I>, 34:92-100.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0104-9313200300010000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">CONNELLY, Frances S. 1999. <I>The Sleep of Reason:    Primitivism in Modern European Art and Aesthetics</I>. Pennsylvania: The Pennsylvania    State University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0104-9313200300010000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">DELANEY, Jeane. 1996. &quot;Making Sense if Modernity:    Changing Attitudes toward the Immigrant and the Gaucho in Turn-of-the-Century    Argentina&quot;. <I>Comparative Studies in Society and History</I>, 38(3):434-459.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0104-9313200300010000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">FERRER, Aldo. 1972. <I>La Econom&iacute;a Argentina</I>.    Buenos Aires: Fondo de Cultura Econ&oacute;mica.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0104-9313200300010000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">FERRER, Horacio. 1960. <I>El Tango: Su Historia    y Evoluci&oacute;n</I>. Buenos Aires: A. Pe&ntilde;a Lillo Editor.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0104-9313200300010000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">FOUQUI&Egrave;RES, Andr&eacute; de. 1913. &quot;Les    Danses Nouvelles: Le Tango&quot;. <I>Femina</I>, 284:58-61.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0104-9313200300010000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">GODDARD, Victoria. 2000. &quot;The Virile Nation:    Gender and Ethnicity in the Re-construction of Argentinian Past&quot;. <I>Goldsmiths    Anthropology Research Papers</I>, 4.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0104-9313200300010000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">GUY, Donna. 1991. <I>Sex and Danger in Buenos Aires.    Prostitution, Family, and Nation in Argentina.</I> Lincoln, Nebr.: University    of Nebraska Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0104-9313200300010000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">HALPERIN DONGHI, Tulio. 1987. <I>El Espejo de la    Historia</I>. Buenos Aires: Sudamericana.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0104-9313200300010000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">LUDMER, Josefina. 1988. <I>El G&eacute;nero Gauchesco:    Un Tratado sobre la Patria.</I> Buenos Aires: Editorial Sudamericana.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0104-9313200300010000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">MELHUUS, Marit e ST&Oslash;LEN, Kristi Anne. 1996.    &quot;Introduction&quot;. In: M. Melhuus e K. A. St&oslash;len (eds.), <I>Machos,    Mistresses, Madonnas: Contesting the Power of the Latin American Gender Imagery</I>.    London: Verso.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-9313200300010000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">NOCHLIN, Linda. 1989. The Politics of Vision. Essays    in Nineteenth-Century Art and Society. New York: Harper &amp; Row.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0104-9313200300010000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">OLIVEN, Ruben. 1996. <I>Tradition Matters: Modern    Gaucho Identity in Brazil</I>. New York: Columbia University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-9313200300010000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">PRIETO, Adolfo. 1988. <I>El Discurso Criollista    en la Formaci&oacute;n de la Argentina Moderna. </I>Buenos Aires: Sudamericana.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0104-9313200300010000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">RAMA, Carlos M. 1996. <I>The Lettered City</I>.    Durham: Duke University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-9313200300010000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">ROCK, David. 1993. &quot;From the First World War    to 1930&quot;. In: L. Bethell (ed.), <I>Argentina since Independence</I>. Cambridge:    Cambridge University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0104-9313200300010000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">ROJAS, Ricardo. 1909. <I>La Restauraci&oacute;n    Nacionalista</I>. Buenos Aires: Ediciones Centurion.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-9313200300010000200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">ROMANO, Eduardo. 1991. <I>Las Letras del Tango:    Antolog&iacute;a Cronol&oacute;gica 1900-1980</I>. Rosario: Editorial Fundaci&oacute;n    Ros.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-9313200300010000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">SARLO, Beatriz. 1996. &quot;Modernidad y Mezcla    Cultural&quot;. In: H. V&aacute;zquez Rial (ed.), <I>Buenos Aires 1880-1930:    La Capital de un Imperio Imaginario</I>. Madrid: Alianza Editorial.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-9313200300010000200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">SAVIGLIANO, Marta. 1995. <I>Tango and the Political    Economy of Passion</I>. Boulder, Co.: Westview Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-9313200300010000200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">SCHNEIDER, Arnd. 1996. &quot;The Two Faces of Modernity,    Concepts of the Melting Pot in Argentina&quot;. <I>Critique of Anthropology</I>,    16(2):173-198.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-9313200300010000200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">SLATTA, Richard. 1985. &quot;The Gaucho in Argentina’s    Quest for Identity&quot;. <I>Canadian Review of Studies in Nationalism</I>,    12(1):23-38.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-9313200300010000200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">SOLBERG, Carl. 1970. <I>Immigration and Nationalism:    Argentina and Chile, 1890-1914</I>. Austin: The University of Texas Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-9313200300010000200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">STRATHERN, Marilyn. 1992. <I>After Nature. English    Kinship in the Late Twentieth Century</I>. Cambridge: Cambridge University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-9313200300010000200038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">V&Aacute;ZQUEZ RIAL, H&eacute;ctor. 1996. &quot;Superpoblaci&oacute;n    y Concentraci&oacute;n Urbana en un Pais Desierto&quot;. In: H. V&aacute;zquez    Rial (ed.), <I>Buenos Aires 1880-1930. La Capital de un Imperio Imaginario</I>.    Madrid: Alianza Editorial.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-9313200300010000200039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT SIZE=2 face="Verdana">VEGA, Carlos. 1981. <I>Apuntes para la Historia    del Movimiento Tradicionalista Argentino</I>. Buenos Aires: Instituto Nacional    de Musicolog&iacute;a.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-9313200300010000200040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">ZALKO, Nardo. 1998. <I>Un Si&egrave;cle de Tango    Paris-Buenos Aires.</I> Paris: Editions du F&eacute;lin.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-9313200300010000200041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><FONT SIZE=2 face="Verdana">Recebido em 11 de novembro de 2002    <br>   Aprovado em 12 de novembro de 2002    <br>   Tradu&ccedil;&atilde;o de S&eacute;rgio Paulo    Benevides</FONT></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><FONT SIZE=2 face="Verdana"> Publicou recentemente <I>Masculinities. Football,    Polo and the Tango in Argentina</I> (1999) e <I>El Potrero, la Pista y el Ring.    Las Patrias del Deporte Argentino</I> (2001). Um volume organizado com Noel    Dyck (<I>Sport, Dance, and Embodied Identities</I>) ser&aacute; publicado em    2003.</FONT></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALEN LASCANO]]></surname>
<given-names><![CDATA[Luis]]></given-names>
</name>
</person-group>
<source><![CDATA[Andrés Chazarreta y el Folklore]]></source>
<year>1972</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Centro Editor de América Latina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALONSO]]></surname>
<given-names><![CDATA[Carlos J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Burden of Modernity]]></article-title>
<source><![CDATA[Modern Language Quarterly]]></source>
<year>1996</year>
<volume>57</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>227-235</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARLT]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Aguafuertes Porteñas: Cultura y Política]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Losada]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERNAND]]></surname>
<given-names><![CDATA[Carmen]]></given-names>
</name>
</person-group>
<source><![CDATA[Histoire de Buenos Aires]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERTONI]]></surname>
<given-names><![CDATA[Lilia Ana]]></given-names>
</name>
</person-group>
<source><![CDATA[Patriotas, Cosmopolitas y Nacionalistas: La Construcción de la Nacionalidad Argentina a Fines del Siglo XIX]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIOY CASARES]]></surname>
<given-names><![CDATA[Adolfo]]></given-names>
</name>
</person-group>
<source><![CDATA[Memoria sobre la Pampa y los Gauchos]]></source>
<year>1970</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Sur]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLACHE]]></surname>
<given-names><![CDATA[Martha]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Dos Aspectos de la Tradición en San Antonio de Areco]]></article-title>
<source><![CDATA[Folklore Americano]]></source>
<year>1979</year>
<volume>27</volume>
<page-range>163-194</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[Jorge Luis]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Discusión]]></article-title>
<source><![CDATA[Prosa Completa]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Bruguera]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[Jorge Luis]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[El Idioma de los Argentinos]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Sudamericana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRODY]]></surname>
<given-names><![CDATA[Elaine]]></given-names>
</name>
</person-group>
<source><![CDATA[Paris: The Musical Kaleidoscope 1870-1925]]></source>
<year>1987</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[George Braziller]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARPENTIER]]></surname>
<given-names><![CDATA[Alejo]]></given-names>
</name>
</person-group>
<source><![CDATA[Music in Cuba]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Minneapolis ]]></publisher-loc>
<publisher-name><![CDATA[University of Minnesota Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHASTEEN]]></surname>
<given-names><![CDATA[John Charles]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Black Kings, Blackface Carnical, and Nineteenth-Century Origins of the Tango]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Beezley]]></surname>
<given-names><![CDATA[W. H.]]></given-names>
</name>
<name>
<surname><![CDATA[Curcio-Nagy]]></surname>
<given-names><![CDATA[L. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Latin American Popular Culture: A Introduction]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Wilmington^eDel. Del.]]></publisher-loc>
<publisher-name><![CDATA[SRBooks]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CLIFFORD]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<source><![CDATA[The Predicament of Culture]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Cambridge^eMass Mass]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLLIER]]></surname>
<given-names><![CDATA[Simon]]></given-names>
</name>
</person-group>
<source><![CDATA[The Life, Music, and Times of Carlos Gardel]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Pittsburgh ]]></publisher-loc>
<publisher-name><![CDATA[University of Pittsburgh Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLLIER]]></surname>
<given-names><![CDATA[Simon]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Popular Roots of the Argentine Tango]]></article-title>
<source><![CDATA[History Workshop]]></source>
<year>1992</year>
<volume>34</volume>
<page-range>92-100</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONNELLY]]></surname>
<given-names><![CDATA[Frances S.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Sleep of Reason: Primitivism in Modern European Art and Aesthetics]]></source>
<year>1999</year>
<publisher-loc><![CDATA[^ePennsylvania Pennsylvania]]></publisher-loc>
<publisher-name><![CDATA[The Pennsylvania State University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELANEY]]></surname>
<given-names><![CDATA[Jeane]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Making Sense if Modernity: Changing Attitudes toward the Immigrant and the Gaucho in Turn-of-the-Century Argentina]]></article-title>
<source><![CDATA[Comparative Studies in Society and History]]></source>
<year>1996</year>
<volume>38</volume><volume>3</volume>
<page-range>434-459</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRER]]></surname>
<given-names><![CDATA[Aldo]]></given-names>
</name>
</person-group>
<source><![CDATA[La Economía Argentina]]></source>
<year>1972</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRER]]></surname>
<given-names><![CDATA[Horacio]]></given-names>
</name>
</person-group>
<source><![CDATA[El Tango: Su Historia y Evolución]]></source>
<year>1960</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[A. Peña Lillo Editor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUQUIÈRES]]></surname>
<given-names><![CDATA[André de]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les Danses Nouvelles]]></article-title>
<source><![CDATA[Femina]]></source>
<year>1913</year>
<volume>284</volume>
<page-range>58-61</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODDARD]]></surname>
<given-names><![CDATA[Victoria]]></given-names>
</name>
</person-group>
<source><![CDATA[The Virile Nation: Gender and Ethnicity in the Re-construction of Argentinian Past]]></source>
<year>2000</year>
<volume>4</volume>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUY]]></surname>
<given-names><![CDATA[Donna]]></given-names>
</name>
</person-group>
<source><![CDATA[Sex and Danger in Buenos Aires: Prostitution, Family, and Nation in Argentina]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Lincoln^eNebr. Nebr.]]></publisher-loc>
<publisher-name><![CDATA[University of Nebraska Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALPERIN DONGHI]]></surname>
<given-names><![CDATA[Tulio]]></given-names>
</name>
</person-group>
<source><![CDATA[El Espejo de la Historia]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Sudamericana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUDMER]]></surname>
<given-names><![CDATA[Josefina]]></given-names>
</name>
</person-group>
<source><![CDATA[El Género Gauchesco: Un Tratado sobre la Patria]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Sudamericana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELHUUS]]></surname>
<given-names><![CDATA[Marit]]></given-names>
</name>
<name>
<surname><![CDATA[STØLEN]]></surname>
<given-names><![CDATA[Kristi Anne]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Melhuus]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Stølen]]></surname>
<given-names><![CDATA[K. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Machos, Mistresses, Madonnas: Contesting the Power of the Latin American Gender Imagery]]></source>
<year>1996</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOCHLIN]]></surname>
<given-names><![CDATA[Linda]]></given-names>
</name>
</person-group>
<source><![CDATA[The Politics of Vision: Essays in Nineteenth-Century Art and Society]]></source>
<year>1989</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper & Row]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEN]]></surname>
<given-names><![CDATA[Ruben]]></given-names>
</name>
</person-group>
<source><![CDATA[Tradition Matters: Modern Gaucho Identity in Brazil]]></source>
<year>1996</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRIETO]]></surname>
<given-names><![CDATA[Adolfo]]></given-names>
</name>
</person-group>
<source><![CDATA[El Discurso Criollista en la Formación de la Argentina Moderna]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Sudamericana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMA]]></surname>
<given-names><![CDATA[Carlos M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Lettered City]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Durham ]]></publisher-loc>
<publisher-name><![CDATA[Duke University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROCK]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[From the First World War to 1930]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Bethell]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Argentina since Independence]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROJAS]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
</person-group>
<source><![CDATA[La Restauración Nacionalista]]></source>
<year>1909</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Centurion]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROMANO]]></surname>
<given-names><![CDATA[Eduardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Las Letras del Tango: Antología Cronológica 1900-1980]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Rosario ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Fundación Ros]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARLO]]></surname>
<given-names><![CDATA[Beatriz]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Modernidad y Mezcla Cultural]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Vázquez Rial]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Buenos Aires 1880-1930: La Capital de un Imperio Imaginario]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Alianza Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAVIGLIANO]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
</person-group>
<source><![CDATA[Tango and the Political Economy of Passion]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Boulder^eCo. Co.]]></publisher-loc>
<publisher-name><![CDATA[Westview Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHNEIDER]]></surname>
<given-names><![CDATA[Arnd]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Two Faces of Modernity: Concepts of the Melting Pot in Argentina]]></article-title>
<source><![CDATA[Critique of Anthropology]]></source>
<year>1996</year>
<volume>16</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>173-198</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SLATTA]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Gaucho in Argentina’s Quest for Identity]]></article-title>
<source><![CDATA[Canadian Review of Studies in Nationalism]]></source>
<year>1985</year>
<volume>12</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>23-38</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOLBERG]]></surname>
<given-names><![CDATA[Carl]]></given-names>
</name>
</person-group>
<source><![CDATA[Immigration and Nationalism: Argentina and Chile, 1890-1914]]></source>
<year>1970</year>
<publisher-loc><![CDATA[Austin ]]></publisher-loc>
<publisher-name><![CDATA[The University of Texas Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STRATHERN]]></surname>
<given-names><![CDATA[Marilyn]]></given-names>
</name>
</person-group>
<source><![CDATA[After Nature: English Kinship in the Late Twentieth Century]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VÁZQUEZ RIAL]]></surname>
<given-names><![CDATA[Héctor]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Superpoblación y Concentración Urbana en un Pais Desierto]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Vázquez Rial]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Buenos Aires 1880-1930: La Capital de un Imperio Imaginario]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Alianza Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEGA]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
</person-group>
<source><![CDATA[Apuntes para la Historia del Movimiento Tradicionalista Argentino]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Nacional de Musicología]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZALKO]]></surname>
<given-names><![CDATA[Nardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Un Siècle de Tango Paris-Buenos Aires]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Editions du Félin]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
