<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452007000200002</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452007000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Sobre as origens e o desenvolvimento do estado moderno no ocidente]]></article-title>
<article-title xml:lang="en"><![CDATA[On the origins and development of the western modern state]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Florenzano]]></surname>
<given-names><![CDATA[Modesto]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Faculdade de Filosofia, Letras e Ciências Humanas Departamento de História]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2007</year>
</pub-date>
<numero>71</numero>
<fpage>11</fpage>
<lpage>39</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452007000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452007000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452007000200002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O texto discute o problema da formação do Estado moderno no Ocidente e está organizado em quatro partes. Primeiramente, aborda-se o Estado em termos teóricos e gerais e de um ponto de vista que concerne mais às Ciências Sociais do que à História. A segunda parte, de caráter essencialmente historiográfico, mostra como o Estado absolutista foi interpretado pelos historiadores. Na terceira e quarta partes, examina-se a origem do Estado moderno na Itália, particularmente em Veneza e Florença, e seu desenvolvimento na França e Inglaterra. O texto estabelece também paralelos entre os Estados mencionados.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper is organized in four parts. In the first, the State is focused in theoretical and general levels, treated mainly from a sociological and not historical point of view. The second part is essentially historiographical and presents the several explanations proposed by the historians about the absolutist State. The third and fourth parts discuss the origins of Modern State in Italy - specially Venice and Florence - and its development in France and England. The paper points out to parallels between those four States.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Estado moderno]]></kwd>
<kwd lng="pt"><![CDATA[Medievo]]></kwd>
<kwd lng="pt"><![CDATA[Estado absolutista]]></kwd>
<kwd lng="pt"><![CDATA[Monarquia]]></kwd>
<kwd lng="pt"><![CDATA[República]]></kwd>
<kwd lng="en"><![CDATA[Modern state]]></kwd>
<kwd lng="en"><![CDATA[Medieval history]]></kwd>
<kwd lng="en"><![CDATA[Absolutist State]]></kwd>
<kwd lng="en"><![CDATA[Monarchy]]></kwd>
<kwd lng="en"><![CDATA[Republic]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>PARTE    I - ESTADO E SOCIEDADE</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Sobre    as origens e o desenvolvimento do estado moderno no ocidente<a href="#back"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>On the origins    and development of the western modern state</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Modesto Florenzano</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professor do Departamento    de Hist&oacute;ria da Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas    da USP </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O texto discute    o problema da forma&ccedil;&atilde;o do Estado moderno no Ocidente e est&aacute;    organizado em quatro partes. Primeiramente, aborda-se o Estado em termos te&oacute;ricos    e gerais e de um ponto de vista que concerne mais &agrave;s Ci&ecirc;ncias Sociais    do que &agrave; Hist&oacute;ria. A segunda parte, de car&aacute;ter essencialmente    historiogr&aacute;fico, mostra como o Estado absolutista foi interpretado pelos    historiadores. Na terceira e quarta partes, examina-se a origem do Estado moderno    na It&aacute;lia, particularmente em Veneza e Floren&ccedil;a, e seu desenvolvimento    na Fran&ccedil;a e Inglaterra. O texto estabelece tamb&eacute;m paralelos entre    os Estados mencionados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-Chave:    </b>Estado moderno; Medievo; Estado absolutista; Monarquia; Rep&uacute;blica.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This paper is organized    in four parts. In the first, the State is focused in theoretical and general    levels, treated mainly from a sociological and not historical point of view.    The second part is essentially historiographical and presents the several explanations    proposed by the historians about the absolutist State. The third and fourth    parts discuss the origins of Modern State in Italy &#150; specially Venice and    Florence &#150; and its development in France and England. The paper points    out to parallels between those four States.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords: </b>Modern    state; Medieval history; Absolutist State; Monarchy; Republic.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>I</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na Introdu&ccedil;&atilde;o    &agrave; sua <i>A &eacute;tica protestante e o esp&iacute;rito do capitalismo</i>,    Max Weber tamb&eacute;m incluiu o Estado ao lado do capitalismo e daqueles fen&ocirc;menos    culturais, que, por serem encontradi&ccedil;os em outros espa&ccedil;os e tempos,    n&atilde;o podem ser considerados como uma cria&ccedil;&atilde;o exclusiva da    Civiliza&ccedil;&atilde;o Ocidental. Mas Weber procurou justamente demonstrar    que somente na Civiliza&ccedil;&atilde;o Ocidental teve lugar o desenvolvimento    de um capitalismo racional, de fen&ocirc;menos culturais dotados de "<i>universal</i>&#91;idade&#93;    em seu valor e significado", e o desenvolvimento de um Estado como uma "entidade    pol&iacute;tica, com uma 'Constitui&ccedil;&atilde;o' racionalmente redigida,    um Direito racionalmente ordenado, e uma administra&ccedil;&atilde;o orientada    por regras racionais, as leis, e administrado por funcion&aacute;rios especializados"<a name="top1"></a><a href="#back1"><sup>1</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa descri&ccedil;&atilde;o    de Weber, segue-se que o Estado, tomado em sentido estrito, como entidade pol&iacute;tica,    dotado de todos aqueles atributos acima lembrados, n&atilde;o se encontra plenamente    desenvolvido nem mesmo no Ocidente antes do s&eacute;culo XVIII, mas tomado    em sentido lato, como entidade de poder e/ou domina&ccedil;&atilde;o, encontra-se    em muitos outros lugares e &eacute;pocas. Assim, dir-se-ia que para a institui&ccedil;&atilde;o    Estado vale, mais ainda, aquilo que K. Marx e Weber, de perspectivas opostas,    disseram do capital e do capitalismo em geral, ou seja e respectivamente, que    &eacute; ante-diluviano e pode ser encontrado em todas as sociedades em que    existe dinheiro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Marx, sem esquecer    F. Engels, diria que assim &eacute;, porque todas as sociedades, excluindo as    chamadas sociedades primitivas, se dividem em classes, tornando o Estado necess&aacute;rio    para permitir a explora&ccedil;&atilde;o-domina&ccedil;&atilde;o de uma classe    sobre outras, de modo que luta de classes e Estado formam um par historicamente    insepar&aacute;vel que somente sair&aacute; de cena conjunta e definitivamente    com o fim da hist&oacute;ria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobre as sociedades    sem Estado, o antrop&oacute;logo franc&ecirc;s, j&aacute; falecido, Pierre Clastres,    com base em suas pesquisas sobre os &iacute;ndios guaranis da Am&eacute;rica    do Sul e em sua leitura do <i>Discurso da servid&atilde;o volunt&aacute;ria</i>,    escrito no s&eacute;culo XVI, por Etienne de la Bo&eacute;tie, avan&ccedil;ou,    em 1974, uma tese especulativa, com sabor anarquista e que, ao mesmo tempo,    faz lembrar o <i>Discurso sobre a origem e os fundamentos da desigualdade entre    os homens, </i>de J. J. Rousseau. Segundo Clastres, as sociedades primitivas,    tanto as extintas quanto as sobreviventes, teriam permanecido nessa condi&ccedil;&atilde;o    por op&ccedil;&atilde;o, por terem se recusado a criar, deliberadamente, o Estado    e tudo o que de inomin&aacute;vel este acarreta. De onde segue-se que a sua    inven&ccedil;&atilde;o foi, nas palavras desse antrop&oacute;logo, "o momento    hist&oacute;rico do nascimento da Hist&oacute;ria, essa ruptura fatal que jamais    deveria ter-se produzido, o acontecimento irracional que n&oacute;s modernos    nomeamos, de modo semelhante, o nascimento do Estado"<a name="top2"></a><a href="#back2"><sup>2</sup></a>.    Se a tese de Clastres &eacute; fantasiosa, o discurso de La Bo&eacute;tie &eacute;    ing&ecirc;nuo, n&atilde;o permitindo avan&ccedil;ar no conhecimento da pol&iacute;tica    e do Estado; da&iacute; porque depois de um pequeno e passageiro furor causado    por sua reedi&ccedil;&atilde;o, furor que, salvo engano, ficou restrito &agrave;    Fran&ccedil;a e ao Brasil, o discurso de La Bo&eacute;tie recaiu no limbo que    o acompanha desde sempre.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Come&ccedil;amos    essa exposi&ccedil;&atilde;o sobre o Estado moderno citando Weber e Marx, tendo    em vista que as suas teorias sociais est&atilde;o entre as mais abrangentes,    entre as que mais marcaram o pensamento e a historiografia do s&eacute;culo    XX, e entre as mais contrastantes. Com efeito, por um lado, Marx-Engels e os    marxistas, levados por sua vis&atilde;o negativa do poder institu&iacute;do,    preocuparam-se sobretudo em examinar o car&aacute;ter classista do Estado, em    minimizar sua autonomia com rela&ccedil;&atilde;o &agrave;s classes sociais,    em denunciar, portanto, sua suposta neutralidade. A&iacute; reside, sem d&uacute;vida,    sua grande contribui&ccedil;&atilde;o, como se pode ver nos escritos dos dois    fundadores do materialismo hist&oacute;rico, sobre as Revolu&ccedil;&otilde;es    de 1848 na Fran&ccedil;a e na Alemanha, e nos trabalhos de dois marxistas do    s&eacute;culo XX, o russo Boris Porchnev, sobre o absolutismo franc&ecirc;s,    e o ingl&ecirc;s Perry Anderson, sobre o absolutismo em geral<a name="top3"></a><a href="#back3"><sup>3</sup></a>.    Mas a&iacute; reside, igualmente, seu ponto fraco, sua subestima&ccedil;&atilde;o    das formas do Estado, em particular do Estado constitucional ou de direito (que    os marxistas designam pejorativamente de Estado burgu&ecirc;s), de seu funcionamento    complexo, consagrando valores e pr&aacute;ticas de civiliza&ccedil;&atilde;o,    cujo abandono n&atilde;o &eacute; menos que desastroso, como mostraram as experi&ecirc;ncias    totalit&aacute;rias do s&eacute;culo passado. Nesse sentido, veja-se a seguinte    frase do historiador marxista ingl&ecirc;s Christopher Hill: "A monarquia absolutista    foi uma forma de monarquia feudal diferente da monarquia de suserania feudal    que a precedera; mas a classe dominante permaneceu a mesma, tal como uma rep&uacute;blica,    uma monarquia constitucional, e uma ditadura fascista podem ser todas formas    de domina&ccedil;&atilde;o da burguesia". Essa frase, escrita em 1953, e reproduzida    cerca de vinte anos depois e sem nenhum reparo por outro marxista, P. Anderson,    em seu livro <i>Linhagens do Estado absolutista</i>, presta-se admiravelmente    &agrave; cr&iacute;tica segundo a qual o marxismo, quando menos, incorreu no    pecado de n&atilde;o ter dado a devida import&acirc;ncia ao que chama depreciativamente    de liberdades formais, jogando fora, assim, a crian&ccedil;a junto com a &aacute;gua    do banho. Por outro lado, Weber, enfatizando justamente a dimens&atilde;o institucional    do Estado, as formas e modalidades do poder institu&iacute;do e de seus mecanismos    de burocratiza&ccedil;&atilde;o, deixou-nos, ao contr&aacute;rio do marxismo,    uma elaborada teoria do Estado, em particular, e do poder em geral, contribuindo,    como nenhum outro te&oacute;rico, para o avan&ccedil;o da ci&ecirc;ncia pol&iacute;tica    no s&eacute;culo passado; da&iacute; por que Norberto Bobbio o tratou como o    &uacute;ltimo grande cl&aacute;ssico do pensamento pol&iacute;tico. Weber, contudo,    n&atilde;o obstante seu esfor&ccedil;o para construir uma teoria do Estado,    a mais objetiva poss&iacute;vel, n&atilde;o deixou nunca de cultuar valores    pol&iacute;ticos que privilegiaram a unidade estatal nacional, a consci&ecirc;ncia    daquela unidade coletiva que &eacute; o povo ou a na&ccedil;&atilde;o. Como    se pode ver pela seguinte afirma&ccedil;&atilde;o, extra&iacute;da de uma sua    aula inaugural proferida em 1895 e intitulada "Der Nationalstaat und die Volkswirtschaftspolitik    (O Estado nacional e a economia pol&iacute;tica)": "Aos nossos descendentes    n&atilde;o devemos legar paz e felicidade humana, mas a luta eterna pela preserva&ccedil;&atilde;o    e educa&ccedil;&atilde;o de nosso car&aacute;ter nacional... Os interesses pol&iacute;ticos    do poder da na&ccedil;&atilde;o s&atilde;o, quando est&atilde;o envolvidos,    os interesses finais e decisivos &#91;...&#93;"<a name="top4"></a><a href="#back4"><sup>4</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo em vista    essa valoriza&ccedil;&atilde;o do Estado nacional, n&atilde;o seria errado considerar    Weber como herdeiro e como continuador do fil&oacute;sofo G. W. F. Hegel e do    historiador L. von Ranke, esp&eacute;cies de pais espirituais de toda a moderna    historiografia liberal-conservadora alem&atilde;, que glorifica o Estado, concebendo-o    como manifesta&ccedil;&atilde;o do universalracional, contendo, nas palavras    de Hegel, "em si e para si a totalidade &eacute;tica, a realiza&ccedil;&atilde;o    da liberdade", e como manifesta&ccedil;&atilde;o daquilo que Ranke definiu como    a "ess&ecirc;ncia espiritual" pr&oacute;pria de cada Estado nacional. Como bem    observou Nicola Matteucci, em <i>Lo Stato moderno</i>, foi somente no s&eacute;culo    XIX, por meio da cultura alem&atilde;, que o termo Estado adquiriu a sua centralidade.    Antes de Hegel, nas palavras de Matteucci, "quando se quer indicar o momento    vertical do poder, fala-se de governo, de rei, de assembl&eacute;ia, sempre    entendidos por&eacute;m como estruturas a servi&ccedil;o da comunidade, da republica.    Tamb&eacute;m Hobbes, mesmo que te&oacute;rico do absolutismo, n&atilde;o utiliza    o termo <i>State</i>, preferindo o de <i>Common-Wealth</i>. At&eacute; o final    do s&eacute;culo XVIII n&atilde;o h&aacute; um cl&aacute;ssico do pensamento    pol&iacute;tico que traga no frontisp&iacute;cio o termo Estado; o qual falta    &#150; como verbete &#150; tamb&eacute;m na <i>Enciclop&eacute;dia </i>de Diderot    e d'Alembert"<a name="top5"></a><a href="#back5"><sup>5</sup></a>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>II</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como quer que seja,    a quest&atilde;o da origem e do desenvolvimento do Estado moderno na Europa    Ocidental, foi tratada pela historiografia do s&eacute;culo XIX, e da primeira    metade do s&eacute;culo XX, de tal maneira que acabou por se confundir, por    um lado, com a quest&atilde;o da forma&ccedil;&atilde;o do sentimento nacional    e da nacionalidade, e, por outro lado, simultaneamente, com a quest&atilde;o    do pr&oacute;prio advento da modernidade, aparecendo o Estado como portador    e realizador de ambas<a name="top6"></a><a href="#back6"><sup>6</sup></a>. Por    sua vez, como esse Estado nacional, em praticamente todos os lugares onde se    configurou plenamente o fez sob forma mon&aacute;rquica e absolutista, monarquia    e absolutismo remetem, na ponta ascendente de sua trajet&oacute;ria hist&oacute;rica,    &agrave; sua rela&ccedil;&atilde;o com o feudalismo e o fim da Idade M&eacute;dia,    e, na ponta descendente, &agrave; sua rela&ccedil;&atilde;o com o capitalismo    e o inicio da Idade Contempor&acirc;nea (ou fim da Primeira Idade Moderna).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por tudo isso,    n&atilde;o surpreende a aus&ecirc;ncia de consenso entre os historiadores sobre    o Estado moderno, ou, o que d&aacute; no mesmo, sobre a monarquia nacional absolutista,    inclusive na historiografia atual, sobretudo quando se trata da Europa em geral    e n&atilde;o de um pa&iacute;s em particular. Essa aus&ecirc;ncia de consenso    se manifesta com rela&ccedil;&atilde;o quer ao momento do aparecimento do Estado    moderno, quer ao nome que a ele se deve dar, quer, ainda, ao porqu&ecirc; do    seu aparecimento.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobre o momento    do surgimento do Estado moderno, a maioria dos historiadores atuais considera    que isso ocorreu em meados do s&eacute;culo XVI, dividindo-se a minoria restante    entre os que retardam para o XVII a sua ocorr&ecirc;ncia e os que a antecipam    para o s&eacute;culo XV, atribuindo aos Estados italianos do <i>quattrocento    </i>o m&eacute;rito da primazia<a name="top7"></a><a href="#back7"><sup>7</sup></a>.    Com rela&ccedil;&atilde;o ao nome a ser dado a esse tipo de Estado, destaque-se    o fato de que enquanto alguns historiadores falam simplesmente em Estado ou    monarquia moderna, vista j&aacute; como absolutista, outros, como &eacute; o    caso sobretudo dos historiadores alem&atilde;es e sobretudo a partir de Otto    von Gierke e Weber, falam em <i>St&auml;ndestaat</i>, isto &eacute;, em Estados    ou monarquias de estados, que tamb&eacute;m podemos traduzir por Estado corporativo    ou de ordens, que teria sido dominante na Europa entre os s&eacute;culos XIV    e XVI, quando os reis governam com o apoio, mas tamb&eacute;m com a resist&ecirc;ncia,    desses &oacute;rg&atilde;os representativos das diversas ordens ou camadas sociais    do reino, cuja origem &eacute; obscura e cujos nomes variam de um lugar para    o outro (Cortes em Portugal e na Espanha, Estados Gerais, na Fran&ccedil;a,    Parlamento na Inglaterra etc.). Dissemos apoio e resist&ecirc;ncia tendo em    vista que, como bem lembrou Bobbio, "o contraste entre os estados e o pr&iacute;ncipe,    especialmente para estabelecer quem tem o direito de imposi&ccedil;&atilde;o    fiscal, constitui grande parte da hist&oacute;ria e do desenvolvimento do Estado    moderno"<a name="top8"></a><a href="#back8"><sup>8</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contudo, &eacute;    sobre o porqu&ecirc; do aparecimento do Estado absolutista que, na historiografia    dos &uacute;ltimos cinq&uuml;enta anos, prosperaram as posi&ccedil;&otilde;es    mais contrastantes, com interpreta&ccedil;&otilde;es que atribuem um papel determinante    ou &agrave; guerra, ou &agrave; religi&atilde;o, ou ainda &agrave; luta de classes,    ou, por &uacute;ltimo, em uma esp&eacute;cie de volta completa, &agrave; pr&oacute;pria    pol&iacute;tica <i>tout-court </i><a name="top9"></a><a href="#back9"><sup>9</sup></a>.    Na historiografia do Estado moderno dos &uacute;ltimos cinq&uuml;enta anos,    um lugar de destaque merece ser dado a dois artigos, o primeiro escrito a duas    m&atilde;os, pelo historiador franc&ecirc;s Roland Mousnier e pelo historiador    alem&atilde;o Fritz Hartung, e intitulado "Quelques problemes concernant la    monarchie absolue", e o segundo, pelo historiador italiano Federico Chabod,    intitulado "Y a-t-il un &Eacute;tat de la Renaissance?"<a name="top10"></a><a href="#back10"><sup>10</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apresentados, respectivamente,    em 1955 e 1956, esses dois artigos s&atilde;o parte da profunda renova&ccedil;&atilde;o    que, nessa d&eacute;cada, se fez sentir n&atilde;o apenas no terreno do Estado,    mas em todos os demais grandes temas da chamada hist&oacute;ria moderna. Com    efeito, &eacute; na d&eacute;cada de 1950 que se assiste a muitas e significativas    novidades nesse canteiro. Para lembrar as mais consp&iacute;cuas: a pol&ecirc;mica    sobre a transi&ccedil;&atilde;o feudalismo-capitalismo; a pol&ecirc;mica sobre    a crise geral do s&eacute;culo XVII; o in&iacute;cio do revisionismo tanto na    historiografia da Revolu&ccedil;&atilde;o inglesa de 1640, quanto da francesa    de 1789; o aparecimento de livros extraordin&aacute;rios, que renovaram profundamente    nosso conhecimento do Renascimento e do humanismo, como o do historiador da    arte Erwin Panofsky, e, sobretudo, o do historiador do humanismo florentino    Hans Baron, que ir&aacute; servir de fundamento para a constitui&ccedil;&atilde;o    de um novo paradigma interpretativo, hoje em plena moda, chamado humanismo c&iacute;vico    ou republicanismo cl&aacute;ssico<a name="top11"></a><a href="#back11"><sup>11</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Coincidentemente,    nessa mesma d&eacute;cada de 1950, <i>O Antigo Regime e a Revolu&ccedil;&atilde;o,    </i>de Al&eacute;xis de Tocqueville, e <i>A Cultura do Renascimento na It&aacute;lia,    </i>de Jacob Burckhardt, chegavam ao centen&aacute;rio; ali&aacute;s o livro    de Tocqueville comemora agora o sesquicenten&aacute;rio e o de Burckhardt o    far&aacute; daqui a quatro anos. &Eacute; imposs&iacute;vel exagerar a import&acirc;ncia    dessas duas obras-primas, sobretudo em se tratando da hist&oacute;ria moderna    como um todo. Pois basta lembrar que se deve a esses dois livros a constitui&ccedil;&atilde;o    dos dois objetos hist&oacute;ricos que emolduram a hist&oacute;ria moderna,    ou seja, o Renascimento e o Antigo Regime.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Voltemos ao artigo    de Mousnier e Hartung que acabou por se tornar uma esp&eacute;cie de refer&ecirc;ncia    obrigat&oacute;ria para todos os estudiosos do tema do absolutismo. Nesse texto,    os dois autores, al&eacute;m de considerar v&aacute;rios fatores para a emerg&ecirc;ncia    desse tipo de monarquia, com destaque para a luta de classes, tamb&eacute;m    chamaram a aten&ccedil;&atilde;o para o fato que, em teoria, a monarquia era    absoluta desde a Idade M&eacute;dia, e para o fato que quando ela se tornou    absoluta, tamb&eacute;m na pr&aacute;tica a partir da Idade Moderna, seu poder    efetivo e seu alcance foram limitados tanto pelo respeito aos costumes fundamentais    do reino quanto pela precariedade dos meios t&eacute;cnicos existentes &agrave;    sua disposi&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses dois historiadores,    &agrave; luz da experi&ecirc;ncia hist&oacute;rica proporcionada pelos fen&ocirc;menos    pol&iacute;ticos da primeira metade do s&eacute;culo XX, com o formid&aacute;vel    aumento do poder estatal, tanto sob forma constitucional, quanto ditatorial,    haviam-se dado conta de que era chegada a hora de nuan&ccedil;ar a vis&atilde;o    transmitida pelo s&eacute;culo XIX, muito marcada pelo liberalismo, de um absolutismo    mon&aacute;rquico como um poder desp&oacute;tico ilimitado (&eacute; preciso    lembrar que o nome absolutismo, tal como ocorreu com o nome mercantilismo, &eacute;    posterior ao pr&oacute;prio fen&ocirc;meno, tendo sido uma cria&ccedil;&atilde;o    de seus cr&iacute;ticos liberais). Com isso, pode-se dizer que os estudiosos    do absolutismo, ao longo de boa parte do s&eacute;culo XX, acabaram por explorar    os dois lados, o lado forte e o fraco dessa forma hist&oacute;rica de poder,    que se desenvolveu na Europa na Idade Moderna.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre os que deram    &ecirc;nfase ao aspecto forte e inovador do absolutismo, ao seu poder disciplinador,    mas enfatizando seu papel civilizador, portanto positivo, &eacute; obrigat&oacute;rio    lembrar o nome do soci&oacute;logo Norbert Elias, com o seu livro extraordin&aacute;rio    e pioneiro <i>O processo civilizador</i>, cuja primeira edi&ccedil;&atilde;o    &eacute; de 1939; assim como, de um ponto de vista cr&iacute;ticonegativo, &eacute;    obrigat&oacute;rio lembrar o nome do fil&oacute;sofo Michel Foucault com seus    trabalhos, igualmente pioneiros, de desvendamento e den&uacute;ncia do poder    sobre todos os corpos, sociais e individuais. E entre os que d&atilde;o &ecirc;nfase    ao aspecto limitado e n&atilde;o moderno do absolutismo, menciono um livro recent&iacute;ssimo    de v&aacute;rios autores, <i>Lo Stato moderno in Europa</i>, no qual se afirma    que a realidade institucional do Estado absolutista "continua a compartilhar    ao longo de todo o curso do antigo regime pelo menos dois tra&ccedil;os profundos    da configura&ccedil;&atilde;o medieval do poder", a saber, "o car&aacute;ter    comp&oacute;sito e pluralista dos corpos pol&iacute;ticos" e a "pr&eacute;-exist&ecirc;ncia    do direito com rela&ccedil;&atilde;o ao poder"<a name="top12"></a><a href="#back12"><sup>12</sup></a>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>III</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No cap&iacute;tulo    primeiro de seu c&eacute;lebre livro, <i>A cultura do Renascimento na It&aacute;lia</i>,    cap&iacute;tulo intitulado significativamente de "O Estado como obra de arte",    J. Burckhardt deixou-nos uma descri&ccedil;&atilde;o insuper&aacute;vel do cen&aacute;rio    pol&iacute;tico italiano renascentista, quando, a olhos vistos, rep&uacute;blicas    e principados passavam por significativas modifica&ccedil;&otilde;es, alguns    aumentando de tamanho, outros encolhendo e at&eacute; mesmo desaparecendo, quando    se inovava na arte de governar e desenvolviam-se institui&ccedil;&otilde;es    estatais muito diferentes das existentes no restante da Europa, na mesma &eacute;poca.    Para expressar, em uma outra f&oacute;rmula, a transforma&ccedil;&atilde;o em    curso na esfera estatal, dir-se-ia que na It&aacute;lia primeiro e na Europa    Ocidental logo a seguir, o Estado estava deixando de ser um poder org&acirc;nico,    tipicamente feudal, para come&ccedil;ar a ser um poder-m&aacute;quina, tipicamente    moderno.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o precisamos    citar diretamente do livro de Burckhardt nenhuma das v&aacute;rias passagens    que podem ser tomadas como exemplifica&ccedil;&atilde;o do que vem a ser o Estado    como obra de arte, porque o artigo de Chabod, h&aacute; pouco lembrado, come&ccedil;a    justamente com o seguinte par&aacute;grafo: "Faz quase um s&eacute;culo, em    seu <i>Kultur der Renaissance </i>(1860), Jacob Burckhardt falava do Estado    italiano do Renascimento como de um Estado j&aacute; moderno e o batizava 'o    Estado obra de arte'. Vale dizer, o Estado criado pela vontade fria, precisa    e clarividente de um pr&iacute;ncipe que, tal como um artista, cria sua obra    calculando todos os meios para que d&ecirc; bons resultados"<a name="top13"></a><a href="#back13"><sup>13</sup></a>.    Note-se que o artigo de Chabod, na vers&atilde;o italiana, publicada em 1956,    um ano depois da francesa, saiu com o t&iacute;tulo, significativo, de "Alle    origini dello Stato moderno", explicitando assim sua tese que reiterava e desenvolvia    a famosa e hist&oacute;rica interpreta&ccedil;&atilde;o de Burckhardt.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Chabod,    na It&aacute;lia do <i>quattrocento </i>e in&iacute;cio do <i>cinquecento</i>,    as inova&ccedil;&otilde;es que ocorrem na arte da guerra, nos procedimentos    burocr&aacute;ticos e nas atividades diplom&aacute;ticas, foram de tal monta    que delas surgiu uma nova estrutura estatal. Certamente que podemos encontrar    em praticamente todos os Estados da Idade M&eacute;dia ex&eacute;rcitos, funcion&aacute;rios    e atividades diplom&aacute;ticas, mas em nenhum deles esses tr&ecirc;s componentes,    ou aparatos do poder estatal, apresentam as dimens&otilde;es quantitativas e    t&eacute;cnico-formais, a consist&ecirc;ncia e o car&aacute;ter permanente e    profissional, digamos assim, que ir&atilde;o adquirir a seguir.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vejamos, para ficar    em apenas um exemplo, o que se passou com a diplomacia permanente. Seu advento,    nas palavras de Chabod, foi "equivalente a uma profunda muta&ccedil;&atilde;o    na estrutura interna do Estado e na sua maneira de atuar". Compare-se nesse    sentido, a frase do famoso ministro de Lu&iacute;s XIII, Richelieu, "negociar    sem pausa, aberta e secretamente em todo lugar", que pressup&otilde;e uma diplomacia    permanente, com a seguinte frase do rei Lu&iacute;s XI, proferida aproximadamente    um s&eacute;culo e meio antes, ao ser informado pessoalmente por Alberico Maletta,    que ele, Maletta, fora enviado como embaixador por Francesco Sforza de Mil&atilde;o,    para que permanecesse junto &agrave; corte francesa por tempo indeterminado:    "Quero que escreva ao seu Senhor que o costume na Fran&ccedil;a n&atilde;o &eacute;    similar ao da It&aacute;lia, porque entre n&oacute;s manter continuamente um    embaixador parece uma coisa suspeita e n&atilde;o de todo agrad&aacute;vel,    ao passo que entre v&oacute;s &eacute; o contr&aacute;rio. Assim, escreva-lhe    que n&atilde;o &eacute; necess&aacute;rio nem para ele nem para mim que mande    outros agora, e quando acontecer alguma coisa que mande a Manuelo &#91;trata-se    de Emanuele de Jacopo&#93; ou outrem como lhe aprouver, mas que venham e voltem    e n&atilde;o permane&ccedil;am aqui parados"<a name="top14"></a><a href="#back14"><sup>14</sup></a>.    <i>Il va sans dire</i>, que essa declara&ccedil;&atilde;o serve para provar,    no s&eacute;culo XV, tanto a exist&ecirc;ncia de uma diplomacia permanente na    It&aacute;lia, quanto a sua aus&ecirc;ncia na Fran&ccedil;a.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo em vista,    como se sabe desde Hobbes, que o Estado funciona como uma m&aacute;quina, e    se aceitamos a id&eacute;ia de que ele &eacute; algo externo ao tecido social,    as inova&ccedil;&otilde;es que ocorrem nos seus aparatos e na t&eacute;cnica    de governar podem, portanto, ser facilmente imitadas e importadas. Da&iacute;    a exist&ecirc;ncia, nas palavras de Matteucci, desse "processo de difus&atilde;o    das inova&ccedil;&otilde;es dos pa&iacute;ses mais avan&ccedil;ados no desenvolvimento    pol&iacute;tico para os menos avan&ccedil;ados". E quando Matteucci sustenta    que os "paradigmas ou modelos s&atilde;o a Inglaterra e a Fran&ccedil;a", &eacute;    o caso de acrescentarmos que antes desses dois pa&iacute;ses se tornarem paradigmas,    tamb&eacute;m os principais Estados da It&aacute;lia e at&eacute; mesmo o da    Espanha exerceram esse papel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como mostrou o    historiador ingl&ecirc;s John Elliott em seu pequeno mas extraordin&aacute;rio    livro <i>A Europa Dividida 1559-1598</i>, ao afirmar: "De todas as monarquias    europ&eacute;ias a da Espanha desenvolvera a monarquia governamental mais elaborada    de meados do s&eacute;culo &#91;XVI&#93; &#91;...&#93; Foi aparentemente depois    de um dos secret&aacute;rios de Henrique II &#91;rei de Fran&ccedil;a&#93; ter    observado os seus colegas espanh&oacute;is em fun&ccedil;&otilde;es durante    as negocia&ccedil;&otilde;es de Cateau-Cambr&eacute;sis &#91;1559&#93; que o    t&iacute;tulo de 'secret&aacute;rio de Estado' come&ccedil;ou a ser usado em    Fran&ccedil;a. Mas, em geral, dir-se-ia que problemas do mesmo tipo conduziam    os Estados da Europa ocidental a solu&ccedil;&otilde;es semelhantes, e que mais    n&atilde;o era preciso do que uma r&aacute;pida olhadela por sobre o ombro ao    que se fazia em outros locais"<a name="top15"></a><a href="#back15"><sup>15</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas, j&aacute;    Burckhardt, um s&eacute;culo antes de Elliott, ao tratar do envolvimento militar    da Espanha e da Fran&ccedil;a na Pen&iacute;nsula it&aacute;lica, observava:    "Ambas haviam come&ccedil;ado a igualar-se aos Estados italianos centralizados    e mesmo a imit&aacute;-los, mas em propor&ccedil;&otilde;es colossais". E ao    descrever esses Estados italianos, Burckhardt destacava e at&eacute; mesmo exaltava    os de Veneza e de Floren&ccedil;a, por seu dinamismo econ&ocirc;mico e riqueza,    por suas sofisticadas culturas e regimes pol&iacute;ticos republicanos, altamente    complexos e contrastantes entre si, e dos quais tanto os cidad&atilde;os venezianos    quanto os florentinos tanto se orgulhavam. Sobre Veneza, com sua estabilidade    pol&iacute;tica, a mais permanente e longeva jamais alcan&ccedil;ada por um    Estado no Ocidente em todos os tempos, da&iacute; o apelido de <i>la Seren&iacute;ssima,    </i>e o chamado <i>mito di Venezia, </i>Burckhardt observou que, se por um lado,    "foi a primeira a apresentar por completo uma por&ccedil;&atilde;o significativa    do moderno aparelho estatal, por outro, revelava um certo atraso no plano cultural".    E sobre Floren&ccedil;a, verdadeiro laborat&oacute;rio pol&iacute;tico onde    todas as constitui&ccedil;&otilde;es foram experimentadas, ele afirmou: "A mais    elevada consci&ecirc;ncia pol&iacute;tica, a maior riqueza em modalidade de    desenvolvimento humano encontram-se reunidas na hist&oacute;ria de Floren&ccedil;a,    que, nesse sentido, por certo merece o t&iacute;tulo de primeiro Estado moderno    do mundo"<a name="top16"></a><a href="#back16"><sup>16</sup></a>.</font></p> <ul>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentre os autores      venezianos e florentinos da &eacute;poca do Renascimento, que trataram do      passado de suas respectivas rep&uacute;blicas, enfatizando a estabilidade      pol&iacute;tica de uma e a instabilidade de outra, um lugar inigual&aacute;vel      &eacute; ocupado por Maquiavel, com sua <i>Hist&oacute;ria de Floren&ccedil;a,      </i>publicada em 1532, e por Gasparo Contarini, com seu <i>Dos magistrados      e da Rep&uacute;blica dos v&ecirc;netos &#91;De Magistratibus et Republica      Venetorum&#93; </i>publicado em 1543. Como se pode ver pelas seguintes passagens,      de uma e outra obra:</font>          <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"...e se jamais        de rep&uacute;blica alguma as divis&otilde;es foram not&aacute;veis, as        de Floren&ccedil;a foram notabil&iacute;ssimas; porque a maior parte das        outras rep&uacute;blicas das quais se teve alguma not&iacute;cia contentou-se        com uma divis&atilde;o com a qual, segundo os incidentes, ora melhoraram,        ora arruinaram suas cidades, mas Floren&ccedil;a n&atilde;o contente com        uma, teve muitas &#91;...&#93; em Floren&ccedil;a de in&iacute;cio dividiram-se        os nobres, depois os nobres e o povo e por &uacute;ltimo o povo e a plebe;        e muitas vezes ocorreu que uma dessas partes, que se tornara superior, dividiu-se        em duas: delas nasceram tantas mortes, tantos ex&iacute;lios, tantas destrui&ccedil;&otilde;es        de fam&iacute;lias quantas jamais nasceram em alguma cidade de que se tenha        mem&oacute;ria. E verdadeiramente, segundo ju&iacute;zo meu, parece que        nenhum outro exemplo demonstre tanto a pujan&ccedil;a de nossa cidade quanto        o demonstram essas divis&otilde;es, que teriam tido for&ccedil;a para anular        qualquer grande e potente cidade"<a name="top17"></a><a href="#back17"><sup>17</sup></a>.</font></p>   </li>     </ul>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> "Houve em Atenas,      Lacedem&ocirc;nia e Roma em diversas &eacute;pocas, diversos homens excepcionalmente      virtuosos, de m&eacute;ritos excelentes e de uma piedade singular para com      as suas respectivas p&aacute;trias, mas em t&atilde;o pequeno n&uacute;mero      que, estando dominados pela multid&atilde;o n&atilde;o foram capazes de bem      aproveitar seus talentos. Mas nossos ancestrais, dos quais recebemos uma rep&uacute;blica      t&atilde;o florescente, uniram-se todos num comum desejo de estabilidade,      de honrar e engrandecer seu pa&iacute;s, sem nenhuma considera&ccedil;&atilde;o      para com a sua gl&oacute;ria ou interesse privado &#91;...&#93; Com esta virtude      de esp&iacute;rito superior nossos antepassados criaram e instalaram esta      rep&uacute;blica na mem&oacute;ria humana, quem quiser compar&aacute;-la com      as mais nobres rep&uacute;blicas antigas, dificilmente encontrar&aacute; uma      que seja de igual valor; ouso mesmo afirmar ao contr&aacute;rio que nos discursos      desses grandes fil&oacute;sofos da Antiguidade que conceberam e forjaram rep&uacute;blicas      segundo os desejos do esp&iacute;rito, n&atilde;o se encontra nenhuma t&atilde;o      bem concebida e organizada"<a name="top18"></a><a href="#back18"><sup>18</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dois textos    al&eacute;m de formar um contraponto perfeito, servem de desmentido a quem queira    deduzir da leitura de Maquiavel que, sem luta de classes e conflito pol&iacute;tico,    uma rep&uacute;blica n&atilde;o pode atingir gl&oacute;ria e grandeza, e da    leitura de Contarini o inverso, isto &eacute;, que somente com estabilidade    social e harmonia pol&iacute;tica uma rep&uacute;blica atinge gl&oacute;ria    e grandeza.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como quer que seja,    o fato &eacute; que a It&aacute;lia era, na &eacute;poca do Renascimento, na    feliz express&atilde;o de um estudioso atual, n&atilde;o uma na&ccedil;&atilde;o    mas uma na&ccedil;&atilde;o de na&ccedil;&otilde;es. Uma na&ccedil;&atilde;o    de na&ccedil;&otilde;es que, na segunda metade do <i>quattrocento</i>, vivenciou    uma esp&eacute;cie de pioneiro equil&iacute;brio de poder entre os principais    Estados. Pois, entre todos eles, n&atilde;o havia nenhum que pudesse levar a    cabo um processo de unifica&ccedil;&atilde;o pol&iacute;tica da Pen&iacute;nsula    it&aacute;lica. N&atilde;o havia nenhum com uma forma&ccedil;&atilde;o social,    semelhante &agrave;quela que existia nos outros pa&iacute;ses da Europa e que    permitiu o aparecimento de uma monarquia absoluta, de um Estado resultante de    uma articula&ccedil;&atilde;o entre nobreza fundi&aacute;ria e monarquia din&aacute;stica,    cuja autoridade agia no &aacute;pice da pir&acirc;mide de poder, mas n&atilde;o    na base, na estrutura dos direitos senhoriais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Havia dois Estados    da Pen&iacute;nsula com semelhantes caracter&iacute;sticas, o Reino de N&aacute;poles    e o Ducado piemont&ecirc;s. Mas o primeiro j&aacute; era velho sem ter sido    jovem, digamos assim, isto &eacute;, destitu&iacute;do de dinamismo interno,    e o segundo, do qual sair&aacute; a unifica&ccedil;&atilde;o do s&eacute;culo    XIX, apenas come&ccedil;ar&aacute; a existir como um Estado efetivamente independente    a partir de 1559, ou seja, quando a It&aacute;lia j&aacute; havia ca&iacute;do    sob dom&iacute;nio estrangeiro. Por sua vez, a Igreja de Roma, que antes da    eclos&atilde;o da Reforma, parecia constituir, de acordo com Burckhardt, uma    esp&eacute;cie an&ocirc;mala de Estado absoluto, era, de acordo com o que Maquiavel    afirma nos <i>Discorsi sulla prima deca di Tito Livio</i>, fraca para poder    realizar tal tarefa, mas suficientemente forte para impedir que outrem na It&aacute;lia    a levasse a cabo. Dos tr&ecirc;s Estados restantes importantes, Mil&atilde;o,    Veneza e Floren&ccedil;a, nenhum, mesmo quando disp&ocirc;s de for&ccedil;a    expansiva, p&ocirc;de e/ou desejou ir al&eacute;m de um aumento territorial    limitado e da subjuga&ccedil;&atilde;o de seus rivais mais pr&oacute;ximos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se at&eacute; mesmo    Cavour e o Piemonte, em pleno s&eacute;culo XIX, que &eacute; dominado pela    quest&atilde;o nacional e pelo nacionalismo, somente concebiam e pretendiam    a unifica&ccedil;&atilde;o at&eacute; o centro da Pen&iacute;nsula, pelo menos    at&eacute; que Garibaldi, criando um fato consumado, n&atilde;o os for&ccedil;asse    a incluir todo o sul, o que dizer dos estadistas e Estados italianos do Renascimento?    Como imaginar que at&eacute; mesmo os humanistas c&iacute;vicos, que, como Maquiavel,    faziam apelo a um pr&iacute;ncipe que libertasse a It&aacute;lia dos b&aacute;rbaros    do norte, pudessem conceber, e aceitar, a pen&iacute;nsula it&aacute;lica constitu&iacute;da    por um &uacute;nico Estado?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estamos como se    v&ecirc;, diante da importante quest&atilde;o de saber se nessa &eacute;poca,    na It&aacute;lia em particular, e na Europa em geral, j&aacute; existe um patriotismo    ou sentimento nacional, como em geral acreditava a historiografia do s&eacute;culo    XIX e das primeiras d&eacute;cadas do XX, com algumas not&aacute;veis exce&ccedil;&otilde;es.    A resposta, evidentemente, &eacute; n&atilde;o, pois, sustentar o contr&aacute;rio    &eacute; cair em um anacronismo ing&ecirc;nuo, como foi o caso do historiador    Mousnier, acima lembrado, ao falar de um forte patriotismo franc&ecirc;s nessa    &eacute;poca, no seu conhecido volume <i>Os s&eacute;culos XVI e XVII</i>, da    cole&ccedil;&atilde;o <i>Hist&oacute;ria Geral das Civiliza&ccedil;&otilde;es</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobre os humanistas    europeus, sobretudo franceses e alem&atilde;es, aqui diremos apenas que, se    eles tamb&eacute;m parecem fazer apelo a um patriotismo ou sentimento nacional,    constituem, como Chabod bem viu, vozes isoladas, as quais, na aus&ecirc;ncia    de um contexto favor&aacute;vel, n&atilde;o podiam gerar energia e movimento    ideol&oacute;gico, porque a verdade &eacute; que, no s&eacute;culo XVI, o &uacute;nico    sentimento ou for&ccedil;a ideol&oacute;gica capaz de mobilizar os homens (e    as mulheres) de todas as classes era a religi&atilde;o. Tanto &eacute; assim    que, nos dois primeiros pa&iacute;ses em que, de fato, patriotismo e sentimento    nacional emergem identificados, Inglaterra e Holanda, foi a religi&atilde;o    que tornou isso poss&iacute;vel. (Registre-se que foi entre os resistentes holandeses    ao dom&iacute;nio espanhol, na segunda metade do s&eacute;culo XVI que o termo    patriota passou a ter, pela primeira vez, o sentido pol&iacute;tico moderno    que &eacute; o atual.)</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Voltemos &agrave;    It&aacute;lia, onde existia, sem d&uacute;vida, um forte e ardente patriotismo,    mas um patriotismo de car&aacute;ter particularista e municipalista, n&atilde;o    nacional. O que significa que, quando Maquiavel e outros humanistas falavam    em It&aacute;lia, faziam-no com um esp&iacute;rito, ou sentido ret&oacute;rico-cultural,    que n&atilde;o implicava nenhuma unidade pol&iacute;tica. Compreenderemos melhor    esse sentimento se o compararmos n&atilde;o com o presente, como fez a historiografia    do s&eacute;culo XIX, que nele quis ver, anacronicamente, uma primeira manifesta&ccedil;&atilde;o    da nacionalidade italiana, mas se o compararmos com o passado, mais precisamente    com a Gr&eacute;cia antiga. Pois, assim como um cidad&atilde;o de Atenas sentia-se    ao mesmo tempo um patriota ateniense e um grego, tamb&eacute;m um cidad&atilde;o    de Floren&ccedil;a sentia-se ao mesmo tempo um patriota florentino e um italiano.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; preciso    insistir no fato de que, quando Maquiavel afirma, no &uacute;ltimo cap&iacute;tulo    de <i>O Pr&iacute;ncipe</i>, que a It&aacute;lia anseia por um pr&iacute;ncipe    que a liberte do dom&iacute;nio estrangeiro, isso n&atilde;o significa que ele    est&aacute; advogando por uma unidade pol&iacute;tica da It&aacute;lia, mas    simplesmente por uma It&aacute;lia, concebida como aquilo que os gregos designavam    uma <i>koinon&iacute;a</i>, ou seja, uma comunidade de <i>p&oacute;leis</i><a name="top19"></a><a href="#back19"><sup>19</sup></a>.    O mesmo se pode dizer de Francesco Guicciardini, compatriota de Maquiavel, um    pouco mais jovem, mas seu conhecido e como ele pol&iacute;tico e historiador.    Em sua <i>Storia d'Italia</i>, Guicciardini faz a seguinte afirma&ccedil;&atilde;o    em forma de pergunta, "Quem n&atilde;o sabe o que &eacute; a It&aacute;lia?"    E de tudo o que passa a dizer a seguir n&atilde;o h&aacute; nada que indique    a presen&ccedil;a de qualquer coisa que cheire a um sentimento nacional. Assim,    se, entre os intelectuais italianos de todos os tempos, intelectuais que o historiador    Giuliano Procacci definiu como "esses eternos protagonistas da hist&oacute;ria    italiana", os nomes de Maquiavel e Guicciardini ocupam um lugar inigual&aacute;vel,    isto n&atilde;o nos deve fazer esquecer que eles foram patriotas florentinos    em primeiro lugar e antes de tudo o mais<a name="top20"></a><a href="#back20"><sup>20</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se os Estados da    Europa do Renascimento quiseram e puderam imitar ou copiar os Estados italianos,    o inverso n&atilde;o poderia absolutamente ter acontecido, uma vez que o dinamismo    e a for&ccedil;a das monarquias europ&eacute;ias decorriam, como j&aacute; mencionamos,    de seu tecido social; e um tecido social n&atilde;o podia ent&atilde;o, como    n&atilde;o pode hoje, note-se, ser copiado nem imitado. De resto, e objetivamente,    se nenhum dentre todos os Estados italianos podia sequer sonhar em se lan&ccedil;ar    &agrave; conquista de qualquer territ&oacute;rio ao norte dos Alpes, entre os    demais Estados europeus havia dois que ambicionavam conquistar a Pen&iacute;nsula    it&aacute;lica e dispunham de for&ccedil;a para faze-lo, a Espanha e a Fran&ccedil;a.    Iniciadas em 1494, as guerras da It&aacute;lia, opondo os ex&eacute;rcitos espanh&oacute;is    aos franceses, antes mesmo de terminarem, em 1559, com os Tratados de Cateau    Cambresis, marcaram, j&aacute; na d&eacute;cada de 1520, o fim da autonomia    pol&iacute;tica dos Estados italianos, com poucas exce&ccedil;&otilde;es, sendo    a Rep&uacute;blica de Veneza a mais not&aacute;vel, e o in&iacute;cio da secular    domina&ccedil;&atilde;o espanhola, primeiro, e austr&iacute;aca depois.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>IV</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma esp&eacute;cie    de contraprova de que na It&aacute;lia o Estado moderno apenas come&ccedil;ou    mas n&atilde;o se efetivou, terminando o processo, nas palavras de P. Anderson,    em "um beco sem sa&iacute;da", em "um impasse hist&oacute;rico", pode ser colhida    no plano ling&uuml;&iacute;stico-conceitual, na maneira como os pensadores pol&iacute;ticos    peninsulares usaram o termo Estado. Por um lado, foram eles os primeiros a empregar    a palavra em sentido moderno, isto &eacute;, da maneira que n&oacute;s o fazemos,    como, por exemplo, Maquiavel na abertura de <i>O Pr&iacute;ncipe </i>: "Todos    os Estados, todos os dom&iacute;nios que tem havido e que h&aacute; sobre os    homens, foram e s&atilde;o rep&uacute;blicas ou principados", ou quando no cap&iacute;tulo    9 diz que "o Estado tem necessidade de seus cidad&atilde;os".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas, por outro    lado, o pr&oacute;prio Maquiavel, considerado consensualmente como o pensador    pol&iacute;tico mais vigoroso e agudo do Renascimento italiano, tamb&eacute;m    usa o termo Estado de maneira que revela a n&atilde;o distin&ccedil;&atilde;o    entre governo e Estado, ao se referir, por exemplo, a "um pr&iacute;ncipe que    deseja manter o Estado" o que equivale a dizer a um pr&iacute;ncipe que conserva    sua posi&ccedil;&atilde;o e seu elenco de poderes, como bem notou Skinner em    seu conhecido livro <i>As funda&ccedil;&otilde;es do pensamento pol&iacute;tico    moderno</i>. De acordo com Skinner, a id&eacute;ia mais abstrata "tipicamente    moderna do Estado enquanto uma forma de poder p&uacute;blico, separada do governante    e dos governados, constituindo a suprema autoridade pol&iacute;tica no interior    de um territ&oacute;rio definido"<a name="top21"></a><a href="#back21"><sup>21</sup></a>    &#150; esta id&eacute;ia tem que esperar por mais de meio s&eacute;culo e por    outros contextos hist&oacute;ricos, o da Fran&ccedil;a, na segunda metade do    s&eacute;culo XVI, e o da Inglaterra na primeira metade do seguinte. Em outros    termos, tem que esperar pelas obras de Jean Bodin e Thomas Hobbes que, juntamente    com Maquiavel, constituem a tr&iacute;ade fundadora tanto do conceito de Estado    moderno, em particular, quanto do pensamento pol&iacute;tico moderno em geral.    Pois, n&atilde;o seria exagero dizer que dos escritos desses tr&ecirc;s pensadores    sa&iacute;ram as matrizes dos tr&ecirc;s grandes discursos pol&iacute;ticos    que dominaram todo o per&iacute;odo da hist&oacute;ria moderna no Ocidente,    o discurso do pr&oacute;prio absolutismo, que &eacute; o do <i>establishment</i>,    e os discursos do individualismo possessivo e do republicanismo cl&aacute;ssico    ou humanismo c&iacute;vico, que s&atilde;o de oposi&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Atentemos para    os respectivos momentos e contextos em que surgem as obras daqueles dois pensadores.    <i>Os seis livros da Rep&uacute;blica</i>, de Bodin, s&atilde;o de 1576, quando    a Fran&ccedil;a est&aacute; mergulhada nas guerras de religi&atilde;o, e o <i>Leviat&atilde;</i>,    de Hobbes, de 1651, quando a Inglaterra acaba de sair da guerra civil. &Eacute;    consenso entre os estudiosos do pensamento pol&iacute;tico, que, no livro de    Bodin, aparece formulada, pela primeira vez e da maneira mais completa, a teoria    do absolutismo mon&aacute;rquico, fundamentada no conceito de soberania, que    ele foi o primeiro a elaborar, ou seja, que a autoridade tem de ser absoluta<a name="top22"></a><a href="#back22"><sup>22</sup></a>;    e que, no livro de Hobbes, temos isso tamb&eacute;m, e muito mais do que isso,    ou seja, uma teoria radicalmente nova da sociedade e da pol&iacute;tica, o chamado    contratualismo ou jusnaturalismo. Tendo em vista esses respectivos panos de    fundo, n&atilde;o surpreende que tanto Bodin quanto Hobbes fossem visceralmente    contr&aacute;rios a qualquer tipo de governo misto, o qual implica necessariamente    aquilo que para eles constitu&iacute;a o pior dos males: a divis&atilde;o da    soberania.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na Fran&ccedil;a,    as guerras de religi&atilde;o, de imediato, interromperam o desenvolvimento    do absolutismo e at&eacute; mesmo amea&ccedil;aram a pr&oacute;pria sobreviv&ecirc;ncia    da unidade pol&iacute;tica do pa&iacute;s, mas, logo a seguir, facilitaram a    sua consolida&ccedil;&atilde;o, tornando-o o mais acabado e completo de todos,    uma esp&eacute;cie de paradigma, de modelo a ser copiado e imitado. Com efeito,    nenhuma outra monarquia europ&eacute;ia desenvolveu como a francesa os ingredientes    essenciais do poder absoluto: uma ampla e ilimitada autonomia financeira (fundada    na liberdade de tributar os camponeses e de vender cargos); um poderoso ex&eacute;rcito    permanente (o maior da Europa em n&uacute;mero de efetivos militares); uma burocracia,    tamb&eacute;m a maior da Europa e a mais complexa, a ponto de ter dado origem,    ainda que temporariamente, a uma nova e distinta classe social, a nobreza de    toga, que, ao se tornar vital&iacute;cia e heredit&aacute;ria, obrigou o Estado,    na &eacute;poca de Richelieu, a criar, como bem demonstrou Tocqueville, em <i>O    antigo regime e a revolu&ccedil;&atilde;o</i>, uma outra burocracia informal    e cujos funcion&aacute;rios podiam ser demitidos <i>ad nutum </i>(vale dizer,    &agrave; simples ordem de seus respectivos superiores); e, <i>last but not least</i>,    uma Igreja nacional que, tendo em vista a experi&ecirc;ncia das guerras religiosas,    n&atilde;o poderia admitir ou tolerar outras confiss&otilde;es; da&iacute; a    f&oacute;rmula "<i>une foy, une loy, un roy</i>"; da&iacute;, tamb&eacute;m,    a revoga&ccedil;&atilde;o, por Lu&iacute;s XIV, do Edito de Nantes, em 1685.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; na Inglaterra,    a quest&atilde;o religiosa interferiu de maneira inversa &agrave; da Fran&ccedil;a    na evolu&ccedil;&atilde;o do Estado. Foi o desencadeamento da Reforma, por Henrique    VIII, nos primeiros anos da d&eacute;cada de 1530, com a cria&ccedil;&atilde;o    da Igreja Anglicana, que propiciou a este rei completar a obra de consolida&ccedil;&atilde;o    do poder mon&aacute;rquico. Mas a maneira como esta obra foi iniciada por Henrique    VIII, e continuada por Elisabeth I, os dois reis mais absolutos, e tamb&eacute;m,    no caso sobretudo da segunda, entre os mais populares de toda a monarquia inglesa,    ou seja, com o apoio e fortalecimento do Parlamento, a quem reconheceram a iniciativa    e a &uacute;ltima palavra em mat&eacute;ria de legisla&ccedil;&atilde;o fiscal    e religiosa, e com o apoio e fortalecimento da <i>gentry</i>, a quem entregaram    a incumb&ecirc;ncia de exercer, sem remunera&ccedil;&atilde;o, o poder local    &#150; levou ao paradoxo que consistiu na cria&ccedil;&atilde;o, entre todos    os pa&iacute;ses europeus, do Estado mais centralizado no v&eacute;rtice do    poder e do mais descentralizado na sua base. Em outros termos, na Inglaterra,    como agudamente assinalou o historiador Lawrence Stone, em <i>As causas da Revolu&ccedil;&atilde;o    Inglesa 1529-1642</i>, o desenvolvimento do poder estatal sob a dinastia Tudor    n&atilde;o se realizou, como em geral ocorreu no continente, &agrave;s expensas    do poder local, mas caminhou pari passo com este. Na Inglaterra, como mais tarde    nos Estados Unidos, a centraliza&ccedil;&atilde;o pol&iacute;tica n&atilde;o    levou, como ocorreu na Fran&ccedil;a, &agrave; centraliza&ccedil;&atilde;o administrativa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De sorte que, em    1603, quando a dinastia Stuart assumiu o trono da Inglaterra, deparou-se com    um Estado absolutista <i>manqu&eacute;e</i>, pois, carecia, parcial ou totalmente,    daqueles aparatos de poder sem os quais o absolutismo n&atilde;o pode se efetivar:    autonomia financeira, burocracia permanente remunerada pelo Estado e dele dependente,    ex&eacute;rcito permanente e Igreja nacional. A tentativa de Carlos I, de implementar,    entre 1629 e 1640, com sua <i>thorough system</i>, precisamente todos esses    instrumentos do Estado absoluto, como haviam conseguido ou estavam conseguindo    as monarquias do continente, terminou em um desastre, com uma esp&eacute;cie    de greve geral dos contribuintes, com o pa&iacute;s ocupado por um ex&eacute;rcito    escoc&ecirc;s e com os puritanos em revolta.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o precisamos    entrar aqui na narrativa dos acontecimentos que constituem a Revolu&ccedil;&atilde;o    inglesa de 1640, e seus desdobramentos fundamentais, isto &eacute;, Guerra Civil,    Experi&ecirc;ncia Republicana, Restaura&ccedil;&atilde;o e, finalmente, encerrando    todo o processo, Revolu&ccedil;&atilde;o Gloriosa de 1688-1689. Basta para o    nosso argumento salientar que, quando o conflito pol&iacute;tico-religioso entre    o rei e o parlamento explodiu, o Estado ingl&ecirc;s j&aacute; estava plenamente    constitu&iacute;do, bem como estava plenamente cristalizada uma identidade,    um sentimento nacional ingl&ecirc;s, ao contr&aacute;rio do que ocorreu na Fran&ccedil;a,    quando o pa&iacute;s mergulhou nas guerras de religi&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    todo esse processo hist&oacute;rico ingl&ecirc;s, que culmina na cria&ccedil;&atilde;o    de uma monarquia limitada ou constitucional, se explicado &agrave; maneira tocquevilliana,    implicaria sustentar que, assim como na Fran&ccedil;a a Revolu&ccedil;&atilde;o    de 1789 completou a obra de centraliza&ccedil;&atilde;o do poder iniciada pelo    Antigo Regime, marcando, pois, n&atilde;o uma ruptura, mas uma continuidade    com o passado; tamb&eacute;m na Inglaterra as duas revolu&ccedil;&otilde;es    do s&eacute;culo XVII representaram uma continuidade, ao completarem a obra    de <i>self-government </i>iniciada, paradoxalmente, insista-se, por Henrique    VIII. Contudo, tamb&eacute;m &eacute; poss&iacute;vel sustentar, contra a interpreta&ccedil;&atilde;o    de Tocqueville, e a favor da interpreta&ccedil;&atilde;o que d&aacute; &ecirc;nfase    &agrave; ruptura revolucion&aacute;ria, que, assim como na Fran&ccedil;a foi    a Revolu&ccedil;&atilde;o de 1789 que criou e assegurou a liberdade e os direitos    de todos os franceses, a mesma coisa aconteceu na Inglaterra, gra&ccedil;as    &agrave;s duas revolu&ccedil;&otilde;es, a de 1640 e a de 1688. E n&atilde;o    gra&ccedil;as a uma suposta continuidade progressiva e milagrosa de uma antiga    constitui&ccedil;&atilde;o, como insistem em nos fazer crer os conservadores    de ontem e de hoje<a name="top23"></a><a href="#back23"><sup>23</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em outros termos,    se na Inglaterra acabou por, no final das contas, vingar um tipo de Estado mon&aacute;rquico,    descentralizado e baseado numa forma de governo misto &#150; expresso na f&oacute;rmula    <i>king in parliament</i>, f&oacute;rmula que antes da Revolu&ccedil;&atilde;o    de 1640 era interpretada de uma maneira pela Coroa e de outra pelo Parlamento,    pois esses dois poderes disputavam a soberania; e depois de 1689 passou a ser    interpretada de uma &uacute;nica maneira, isto &eacute;, a que consagrava o    poder do Parlamento &#150; na Fran&ccedil;a acabou por, no final das contas,    vingar um tipo de Estado republicano, centralizado e baseado em um soberano    &uacute;nico, como no Antigo Regime, mas diferentemente do Antigo Regime, em    um soberano &uacute;nico coletivo, vale dizer, os representantes da na&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A esta altura &eacute;    hora de come&ccedil;armos a concluir, e o faremos pondo em compara&ccedil;&atilde;o    as trajet&oacute;rias hist&oacute;ricas de dois pequenos Estados tardo-medievais    da Pen&iacute;nsula it&aacute;lica, Floren&ccedil;a e Veneza, com a de dois    grandes Estados modernos da Europa Ocidental, Fran&ccedil;a e Inglaterra. Saltou    aos olhos dos modernos a semelhan&ccedil;a entre Veneza e Inglaterra, como se    pode ver pelos n&atilde;o poucos autores que se deixaram fascinar pelo <i>mito    di Venezia</i>, como foi o caso do republicano ingl&ecirc;s do s&eacute;culo    XVII, James Harrington. Ora, o <i>mito di Venezia </i>consistia precisamente    na cren&ccedil;a de que os venezianos tinham desenvolvido, nas palavras do historiador    John G. A. Pocock, "a complexa e fascinante maquinaria de opera&ccedil;&otilde;es    para nomear, eleger e sortear as magistraturas, que os visitantes da rep&uacute;blica    se deleitavam em observar e descrever". Ainda nas palavras desse autor, retiradas    de seu livro maravilhoso <i>The Machiavellian Moment</i>, "os venezianos tinham,    por assim dizer, mecanizado a <i>virt&ugrave; </i>&#91;...&#93; N&atilde;o menos    do que a imagem de uma perfei&ccedil;&atilde;o de equil&iacute;brio polibiano,    a cren&ccedil;a de que os venezianos tinham alcan&ccedil;ado essa mecaniza&ccedil;&atilde;o    era um elemento poderoso do <i>mito di Venezia</i>"<a name="top24"></a><a href="#back24"><sup>24</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas, salvo engano,    n&atilde;o h&aacute; registro de autores que tenham visto e/ou tentado estabelecer    qualquer semelhan&ccedil;a entre Floren&ccedil;a e Fran&ccedil;a. Contudo, gostaria    de sugerir que esse paralelo tamb&eacute;m pode ser feito, a despeito do fato    de que Floren&ccedil;a, no seu momento de gl&oacute;ria e grandeza, ter sido    uma rep&uacute;blica de governo misto e a Fran&ccedil;a, ao contr&aacute;rio,    nunca ter conhecido essa forma de governo mesmo nos seus v&aacute;rios momentos    de gl&oacute;ria e grandeza. Contudo, tendo em vista que a Fran&ccedil;a, entre    os s&eacute;culos XVI e XIX, tal como Floren&ccedil;a entre os s&eacute;culos    XIII e XVI, foi um laborat&oacute;rio pol&iacute;tico onde todas as constitui&ccedil;&otilde;es    foram experimentadas, ent&atilde;o poder&iacute;amos sustentar o paralelo afirmando    que, tamb&eacute;m a Fran&ccedil;a, tal como Floren&ccedil;a, deve sua extraordin&aacute;ria    trajet&oacute;ria hist&oacute;rica precisamente &agrave; divis&atilde;o pol&iacute;tico-ideol&oacute;gica    entre as classes e ao conflito de classes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como, ali&aacute;s,    j&aacute; haviam percebido os historiadores franceses da primeira metade do    s&eacute;culo XIX. Por exemplo, Fran&ccedil;ois Guizot, quando afirmava, em    1828, que: "A Europa moderna nasceu da luta das diversas classes da sociedade.    Em outros lugares &#91;...&#93; esta luta conduziu a resultados bem diferentes    &#91;...&#93; &#91;Na Europa&#93; N&#91;n&#93;enhuma das classes p&ocirc;de    vencer nem se sujeitar &agrave;s outras; a luta, ao inv&eacute;s de tornar-se    um princ&iacute;pio de imobilidade, foi a causa do progresso. As rela&ccedil;&otilde;es    das diversas classes entre si, a necessidade em que se encontravam de se enfrentar    e de ceder alternadamente; a diversidade de interesses, de suas paix&otilde;es,    a necessidade de se vencer, sem poder chegar at&eacute; o fim, disto saiu talvez    o mais en&eacute;rgico, o mais fecundo princ&iacute;pio de desenvolvimento da    civiliza&ccedil;&atilde;o europ&eacute;ia"<a name="top25"></a><a href="#back25"><sup>25</sup></a>.    &Eacute; evidente que Guizot est&aacute; generalizando para toda a Europa uma    situa&ccedil;&atilde;o que foi sobretudo t&iacute;pica da Fran&ccedil;a moderna.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como quer que seja,    o fato &eacute; que, assim como n&atilde;o houve na &eacute;poca medieval e    in&iacute;cio da moderna, nenhum Estado que experimentou como Floren&ccedil;a,    uma t&atilde;o intensa, prolongada e variada divis&atilde;o e luta de classes,    tamb&eacute;m n&atilde;o h&aacute;, posteriormente, nenhum Estado que tenha    experimentado como a Fran&ccedil;a, uma mais intensa, prolongada e variada divis&atilde;o    e luta de classes. Pois, com efeito, em que outro pa&iacute;s se assiste, como    na Fran&ccedil;a, considerando-se o longo per&iacute;odo que vai das guerras    de religi&atilde;o, na segunda metade do s&eacute;culo XVI, &agrave; Comuna    de Paris em 1870, a uma tal luta de classes envolvendo, simultaneamente, camponeses    contra nobres, trabalhadores urbanos contra burgueses, burgueses contra nobres,    nobres contra nobres, burgueses contra burgueses e, por &uacute;ltimo e mais    importante, prolet&aacute;rios contra burgueses? Assim, do absolutismo franc&ecirc;s,    que socialmente falando parecia, nas palavras do historiador Robert Mandrou,    "uma esp&eacute;cie de vulc&atilde;o de m&uacute;ltiplas crateras",<a name="top26"></a><a href="#back26"><sup>26</sup></a>    n&atilde;o seria exagero dizer, paradoxalmente, que: nasceu da luta de classes,    viveu da luta de classes e morreu da luta de classes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Do Estado moderno,    "da gera&ccedil;&atilde;o", nas palavras de Hobbes, "daquele grande Leviat&atilde;,    ou antes daquele Deus Mortal, ao qual devemos, abaixo do Deus Imortal, nossa    paz e defesa", ousaria dizer, concluindo, que os italianos o criaram, os franceses    e ingleses o desenvolveram e aos alem&atilde;es restou o consolo de o interpretarem.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ANDERSON, Perry.    1984. <i>Linhagens do Estado absolutista</i>. Porto: Editora Afrontamento.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0102-6445200700020000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BADIE, Bertrand.    1997. <i>Les deux &Eacute;tats</i>. <i>Pouvoir et soci&eacute;t&eacute; en Occident    et en terre d'Islam</i>. Paris: Seuil.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0102-6445200700020000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BARON, Hans. 1955.    <i>The crisis of the early Italian Renaissance: civic humanism and republican    liberty in an age of classicism and tirany. </i>Princeton, NJ: Princeton University    Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0102-6445200700020000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOBBIO, Norberto.    1987. <i>Estado, governo sociedade. Para uma teoria geral da pol&iacute;tica</i>.    Rio de Janeiro: Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0102-6445200700020000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BO&Eacute;TIE,    Etienne de la. 1986. <i>Discurso da servid&atilde;o volunt&aacute;ria. </i>S&atilde;o    Paulo: Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0102-6445200700020000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BODIN, Jean. 1986.    <i>Les six livres de la R&eacute;publique</i>. Paris: Fayard.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0102-6445200700020000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRAUD, Philippe.1997.    <i>Penser l'&Eacute;tat</i>. Paris: Seuil.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0102-6445200700020000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BURCKHARDT, Jacob.    1991. <i>A cultura do Renascimento na It&aacute;lia</i>. S&atilde;o Paulo: Cia.    das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0102-6445200700020000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHABOD, Federico.    1990. <i>Escritos sobre el Renacimiento</i>. M&eacute;xico: Fondo de Cultura.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0102-6445200700020000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CLASTRES, Pierre.    1986. "Liberdade, Mau Encontro Inomin&aacute;vel". <i>Discurso da Servid&atilde;o    Volunt&aacute;ria</i>. S&atilde;o Paulo: Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0102-6445200700020000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ENGELS, Friedrich.    1981. <i>Revolu&ccedil;&atilde;o e contra-revolu&ccedil;&atilde;o na Alemanha    </i>(1851-1852). Lisboa: Edi&ccedil;&otilde;es Avante.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0102-6445200700020000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GALASSO, Giuseppe.    1999. "Le Relazioni Internazionali nell'et&agrave; moderna (secoli XV-XVIII)".    <i>Rivista Storica Italiana</i>, Fasc.1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0102-6445200700020000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GENET, Jean Philippe.    1990. <i>L'&Eacute;tat moderne: gen&egrave;se, bilans et perspectives. Actes    du Colloque tenu au CNRS</i>. Paris.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0102-6445200700020000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GRAMSCI, Antonio.    2002. "O Risorgimento. Notas sobre a hist&oacute;ria da It&aacute;lia". <i>Cadernos    do C&aacute;rcere</i>, vol. 5. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0102-6445200700020000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GUIZOT, Fran&ccedil;ois.    2003. <i>Forma&ccedil;&atilde;o do terceiro Estado. As comunas</i>. Therezinha    Oliveira e Claudinei M. Mendes (orgs.). Maring&aacute;: Universidade Estadual    de Maring&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0102-6445200700020000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HARRINGTON, James.    1987. <i>La Rep&uacute;blica de Oc&eacute;ana</i>. M&eacute;xico: Fondo de Cultura.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0102-6445200700020000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HOBBES, Thomas.    1983. <i>Leviat&atilde;</i>. S&atilde;o Paulo: Abril Cultural.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0102-6445200700020000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HARTUNG, Fritz;    MOUSNIER, Roland. 1955. "Quelques problemes concernant la monarchie absolue".    <i>Relazioni. </i>X Congresso Internacional de Hist&oacute;ria, Floren&ccedil;a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0102-6445200700020000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HAY, Denys. 1964.    <i>The Renaissance 1493-1520</i>. <i>The new Cambridge modern history</i>, Volume    I, Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0102-6445200700020000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KOHN, Hans (org.).    1954. <i>German History</i>. Londres: George Allen &amp; Unwin Ltd.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0102-6445200700020000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MAQUIAVEL, N. 1995.    <i>Hist&oacute;ria de Floren&ccedil;a</i>. S&atilde;o Paulo: Editora Musa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0102-6445200700020000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MANDROU, Robert    <i>Classes et luttes de classes en France au d&eacute;but du XVIIe si&egrave;cle</i>,    Editora G.D'Anna, Floren&ccedil;a, 1965.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0102-6445200700020000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MANNORI, L.; SORDI,    B. 2005. "Giustizia e amministrazione", in <i>Lo Stato moderno in Europa. Istituzioni    e diritto</i>. Maurizio Fioravanti (org.). Roma: Laterza.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0102-6445200700020000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARX, Karl. 1973.    <i>Marx surveys from exile</i>. Londres: Penguin Books.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-6445200700020000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MATTEUCCI, Nicola.    1997. <i>Lo Stato moderno. Lessico e percorsi</i>. Bolonha: Il Mulino.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0102-6445200700020000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MOUSNIER, Roland.    s./d. <i>Os s&eacute;culos XVI e XVII &#150; Hist&oacute;ria geral das civiliza&ccedil;&otilde;es</i>,    vol. IV. S&atilde;o Paulo: Difel.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-6445200700020000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OISTREICH, G. Oistreich.    1984. "Problemas estruturais do absolutismo europeu". In: HESPANHA, Antonio    Manuel (org.). <i>Poder e institui&ccedil;&otilde;es na Europa do Antigo Regime</i>.    Lisboa: Funda&ccedil;&atilde;o Calouste Gulbenkian.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-6445200700020000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PANOFSKY, Erwin.    1981. <i>Renascimento e renascimentos na arte ocidental</i>. Lisboa: Editorial    Presen&ccedil;a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-6445200700020000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">POCOCK J. G. A.    1975. <i>The machiavellian moment: florentine political thought and the Atlantic    Republican tradition</i>. Princeton, NJ: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6445200700020000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PORCHNEV, Boris.    1972. <i>Les soul&egrave;vements populaires en France au XVIIe si&egrave;cle</i>.    Paris: Flammarion.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6445200700020000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PROCACCI, Giuliano.    1978. <i>Storia degli italiani</i>. Bari: Laterza.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6445200700020000200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SKINNER, Quentin.    1996. <i>As funda&ccedil;&otilde;es do pensamento pol&iacute;tico moderno. </i>S&atilde;o    Paulo: Companhia das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6445200700020000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TENENTI, Alterto.    1987. <i>Stato: un'idea, una l&oacute;gica. Dal comune italiano all'assolutismo    francese</i>. Bolonha: Il Mulino.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6445200700020000200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TREVELYAN, George    Macaulay. 1963. <i>A shortened history of England</i>, Londres: Penguin Books.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6445200700020000200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TOCQUEVILLE, Alexis    de. 1979. O <i>Antigo Regime e a revolu&ccedil;&atilde;o</i>. Brasilia: Ed.    UnB.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6445200700020000200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VIVES, J. Vicens.    1984. "A estrutura administrativa estatal nos s&eacute;culos XVI e XVII". <i>Poder    e Institui&ccedil;&otilde;es na Europa do Antigo Regime</i>, Lisboa: Funda&ccedil;&atilde;o    Calcuste Gulbenkian.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6445200700020000200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEBER, Max. 1976.    <i>A &Eacute;tica Protestante e o Esp&iacute;rito do Capitalismo</i>. S&atilde;o    Paulo: Livraria Pioneira Editora.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6445200700020000200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back"></a><a href="#top">*</a>    Este texto, originalmente intitulado "O Estado moderno: origens, componentes    essenciais e evolu&ccedil;&atilde;o", foi apresentado como prova de erudi&ccedil;&atilde;o    no concurso de professor titular de Hist&oacute;ria Moderna, que teve lugar    em junho de 2006, na FFLCH-USP.    <br>   <a name="back1"></a><a href="#top1">1</a> Cita&ccedil;&otilde;es extra&iacute;das    da edi&ccedil;&atilde;o da Livraria Pioneira Editora, p. 1 e 4.    <br>   <a name="back2"></a><a href="#top2">2</a> O artigo de Pierre Clastres, intitulado    "Liberdade, Mau Encontro Inomin&aacute;vel", est&aacute; inclu&iacute;do na    edi&ccedil;&atilde;o brasileira do livro de Etienne de la Bo&eacute;tie, <i>Discurso    da servid&atilde;o volunt&aacute;ria</i>; a cita&ccedil;&atilde;o encontra-se    na p. 111.    <br>   <a name="back3"></a><a href="#top3">3</a> Marx escreveu dois textos sobre a    Fran&ccedil;a antes e durante 1848, <i>Luta de Classes na Fran&ccedil;a </i>e    <i>O Dezoito Brum&aacute;rio de Lu&iacute;s Bonaparte</i>; Engels, por sua vez,    escreveu sobre a Alemanha no mesmo per&iacute;odo, <i>Revolu&ccedil;&atilde;o    e Contra-Revolu&ccedil;&atilde;o na Alemanha</i>; o livro do historiador russo    Boris Porchnev sobre a Fran&ccedil;a intitula-se, na edi&ccedil;&atilde;o francesa    de 1972, <i>Les soul&egrave;vements populaires en France au XVIIe si&egrave;cle    </i>(a edi&ccedil;&atilde;o original em russo &eacute; de 1948) e o de Perry    Anderson, <i>Linhagens do Estado absolutista, </i>que &eacute; de 1974, tem    tradu&ccedil;&atilde;o em portugu&ecirc;s seja em Portugal seja no Brasil.    <br>   <a name="back4"></a><a href="#top4">4</a>&nbsp;A cita&ccedil;&atilde;o foi extra&iacute;da    da Introdu&ccedil;&atilde;o de <i>German history</i>, organizado por Hans Kohn,    p. 17.    <br>   <a name="back5"></a><a href="#top5">5</a>&nbsp;Nicola Matteucci, p. 26 e 27.    ]]></body>
<body><![CDATA[<br>   <a name="back6"></a><a href="#top6">6</a>&nbsp;Na Introdu&ccedil;&atilde;o ao    primeiro volume (<i>The Renaissance 1493-1520</i>) da <i>New Cambridge modern    history </i>(1964), o historiador Denys Hay afirma: "Por volta de 1900, a opini&atilde;o    comum sobre a fratura entre o mundo moderno e o medieval se havia transformado    em dogma pedag&oacute;gico f&eacute;rreo, e em todos os pa&iacute;ses ocidentais    os historiadores haviam encontrado uma data c&ocirc;moda &agrave; qual podiam    adaptar as categorias historiogr&aacute;ficas aceitas universalmente. Para a    Fran&ccedil;a a invas&atilde;o da It&aacute;lia (1494), para a Espanha a uni&atilde;o    das coroas (1479), para a Inglaterra a instaura&ccedil;&atilde;o dos Tudor (1485),    para a Alemanha quando Carlos V assume o Imp&eacute;rio (1519) constitu&iacute;ram    linhas de demarca&ccedil;&atilde;o plaus&iacute;veis e aceitas sem dificuldade".    <br>   <a name="back7"></a><a href="#top7">7</a>&nbsp;Que fique claro, contudo, que,    nem todos, dentro dessa minoria de historiadores atuais, que antecipam o surgimento    do Estado para o s&eacute;culo XV, consideram que o seu aparecimento tenha se    dado primeiramente na It&aacute;lia. Como se pode ver pelo livro <i>L'&Eacute;tat    Moderne: Gen&egrave;se, bilans et perspectives. Actes du Colloque tenu au CNRS    &agrave; Paris les 19-20 septembre 1989</i>, (org. por Jean Philippe Genet),    no qual afirma-se, na p&aacute;gina 362, que o Estado moderno "nasceu entre    1280 e 1360, quando confrontados com guerras incessantes, os reis e os pr&iacute;ncipes    do Ocidente &#91;...&#93;"; mas n&atilde;o se afirma, em nenhum lugar, que isso    tenha acontecido na It&aacute;lia. Tamb&eacute;m em dois outros livros franceses,    mas n&atilde;o de historiadores, que tratam do aparecimento do Estado, n&atilde;o    se reconhece &agrave; Pen&iacute;nsula italiana nenhuma primazia nesse sentido;    <i>Penser l'&Eacute;tat</i>, de Philippe Braud, e <i>Les deux &Eacute;tats Pouvoir    et soci&eacute;t&eacute; em Occident et em terre d'Islam</i>, de Bertrand Badie.    Por outro lado, o historiador Alterto Tenenti, em <i>Stato: un'idea, una l&oacute;gica.    Dal comune italiano all'assolutismo francese</i>, embora enfatize o "estado    de maturidade e de complexa articula&ccedil;&atilde;o da linguagem &#91;...&#93;    e de consci&ecirc;ncia pol&iacute;tica" (p. 92), no <i>quattrocento </i>italiano    e no caso franc&ecirc;s, nesse mesmo s&eacute;culo, "uma realidade qualific&aacute;vel    como Estado moderno n&atilde;o pode ser facilmente encontrada na Fran&ccedil;a    do final do quattrocento" (p. 236) &#150; n&atilde;o esposa a tese da primazia    italiana.    <br>   <a name="back8"></a><a href="#top8">8</a> Em suma, configurando-se como uma    esp&eacute;cie de forma intermedi&aacute;ria entre o Estado feudal e o Estado    absoluto, o <i>St&auml;ndestaat</i>, na precisa formula&ccedil;&atilde;o de    Bobbio, "distingue-se do primeiro por uma gradual institucionaliza&ccedil;&atilde;o    dos contrapoderes e tamb&eacute;m pela transforma&ccedil;&atilde;o das rela&ccedil;&otilde;es    de pessoa a pessoa, pr&oacute;prias do sistema feudal, em rela&ccedil;&otilde;es    de institui&ccedil;&otilde;es: de um lado as assembl&eacute;ias de estamento,    de outro o rei com o seu aparato de funcion&aacute;rios que, onde conseguem    afirmar-se, d&atilde;o origem ao Estado burocr&aacute;tico caracter&iacute;stico    da monarquia absoluta. Distingue-se do segundo pela presen&ccedil;a de uma contraposi&ccedil;&atilde;o    de poderes em cont&iacute;nuo conflito entre si, que o advento da monarquia    absoluta tende a suprimir". (Norberto Bobbio 1987: p. 114-115.)    <br>   <a name="back9"></a><a href="#top9">9</a>&nbsp;Como podemos constatar pelas    afirma&ccedil;&otilde;es de J. Vicens Vives, em texto de 1960: "O Estado do    Renascimento surge no Ocidente Europeu como conseq&uuml;&ecirc;ncia do conflito    internacional que opunha as monarquias... umas &agrave;s outras" (p. 209). De    G. Oistreich, em texto de 1969: "A forma&ccedil;&atilde;o e expans&atilde;o    do absolutismo resultou das guerras confessionais europ&eacute;ias ou, pelo    menos, desenvolveu-se no ambiente por elas criado" (p. 191). De P. Anderson,    em texto de 1976: "As monarquias da Renascen&ccedil;a foram antes e acima de    tudo instrumentos modernizados para a manuten&ccedil;&atilde;o da domina&ccedil;&atilde;o    da nobreza sobre as massas rurais". E de N. Matteucci, em texto de 1997: "Se    o Estado &eacute; um fen&ocirc;meno eminentemente pol&iacute;tico, pol&iacute;ticas    s&atilde;o as causas do seu desenvolvimento: ele cresce n&atilde;o por ser dominado    por uma <i>ratio </i>interna, ou por ser guiado por um projeto consciente de    uma classe, e sim para dar respostas precisas a problemas pol&iacute;ticos precisos    &#91;...&#93;".    <br>   <a name="back10"></a><a href="#top10">10</a>&nbsp;O artigo de Mousnier e Hartung    foi originariamente apresentado no X Congresso internacional de Hist&oacute;ria    em Floren&ccedil;a, em 1955, e publicado nas <i>Relazioni </i>do mesmo ano,    p. 3-55; e o artigo de Chabod, no Col&oacute;quio sobre o Renascimento, havido    em Paris, em 1956, na Sorbonne e reproduzido em <i>Escritos sobre el Renacimiento</i>..    <br>   <a name="back11"></a><a href="#top11">11</a> O livro de Erwin Panofsky, <i>Renascimento    e renascimentos na arte ocidental</i>, tem pref&aacute;cio do autor datado de    1957, mas na edi&ccedil;&atilde;o portuguesa, da Editorial Presen&ccedil;a,    de Lisboa, consta, como data do <i>copyright</i>, o ano de 1960; o livro de    Hans Baron <i>The crisis of the early Italian Renaissance</i>, &eacute; de 1955.    <br>   <a name="back12"></a><a href="#top12">12</a> Maurizio Fioravanti &eacute; o    organizador do volume <i>Lo Stato moderno in Europa. Istituzioni e diritto</i>;    a cita&ccedil;&atilde;o foi retirada do cap&iacute;tulo 3 "Giustizia e amministrazione"    de Luca Mannori e Bernardo Sordi, p. 63-64.    <br>   <a name="back13"></a><a href="#top13">13</a> Chabod, p. 523.    <br>   <a name="back14"></a><a href="#top14">14</a> A frase de Richelieu est&aacute;    citada no artigo de Chabod e o documento que cont&eacute;m o pronunciamento    do rei Lu&iacute;s XI foi retirado de Giuseppe Galasso, p. 8.    <br>   <a name="back15"></a><a href="#top15">15</a> J. Elliott, p. 59-60.    ]]></body>
<body><![CDATA[<br>   <a name="back16"></a><a href="#top16">16</a> Do livro de Burckhardt, h&aacute;    tr&ecirc;s edi&ccedil;&otilde;es em portugu&ecirc;s, uma de Portugal, da Editorial    Presen&ccedil;a, Lisboa, e duas do Brasil, uma da Universidade de Bras&iacute;lia    e outra da Cia. das Letras; as cita&ccedil;&otilde;es foram extra&iacute;das    desta &uacute;ltima edi&ccedil;&atilde;o, de 1991.    <br>   <a name="back17"></a><a href="#top17">17</a>&nbsp;<i>Hist&oacute;ria de Floren&ccedil;a</i>,    p. 19-20.    <br>   <a name="back18"></a><a href="#top18">18</a>&nbsp;A cita&ccedil;&atilde;o do    livro de Contarini foi extra&iacute;da de J. G. A. Pocock, p. 325.    <br>   <a name="back19"></a><a href="#top19">19</a> E quando o mesmo Maquiavel diz,    em uma carta, amar a sua cidade mais do que a pr&oacute;pria alma, e, na sua    <i>Hist&oacute;ria de Floren&ccedil;a</i>, que os cidad&atilde;os florentinos,    ao pegarem em armas contra o Papa, preferiram a grandeza da cidade &agrave;    salva&ccedil;&atilde;o de suas almas, est&aacute; apenas dizendo a verdade,    para esc&acirc;ndalo dos crist&atilde;os preocupados com a salva&ccedil;&atilde;o    de suas almas, e admira&ccedil;&atilde;o de estudiosos como Weber. Ou seja,    Maquiavel est&aacute; dizendo que o amor &agrave; p&aacute;tria deve estar acima    de todas as coisas e que para o bem do Estado florentino, vale tudo, inclusive    aliar-se aos estrangeiros para lutar contra a rival Veneza (a quem devotava    um &oacute;dio quase t&atilde;o intenso quanto o seu amor por Floren&ccedil;a)    e contra o Papa, mesmo incorrendo em excomunh&atilde;o.    <br>   <a name="back20"></a><a href="#top20">20</a> Sobre a hist&oacute;ria da It&aacute;lia,    Antonio Gramsci observou: "&Eacute; j&aacute; dif&iacute;cil fazer o senso comum    entender que uma It&aacute;lia como aquela que se formou em 1870 jamais existira    antes e n&atilde;o podia existir: o senso comum &eacute; levado a crer que aquilo    que hoje existe sempre existiu e que a It&aacute;lia sempre existiu como na&ccedil;&atilde;o    unit&aacute;ria, mas foi sufocada por for&ccedil;as estrangeiras etc." ("O Risorgimento.    Notas sobre a hist&oacute;ria da It&aacute;lia", p. 246.)    <br>   <a name="back21"></a><a href="#top21">21</a> Quentin Skinner, p. 621.    <br>   <a name="back22"></a><a href="#top22">22</a> "A forma e o estado de uma rep&uacute;blica    dependem dos que t&ecirc;m a soberania", nessa &uacute;nica frase de Bodin (do    livro IV, de <i>Os seis livros da Republica</i>), v&ecirc;-se que o autor continua    a usar estado com um sentido n&atilde;o moderno (utilizando o termo rep&uacute;blica    para indicar o Estado), ao mesmo tempo em que apresenta o moderno conceito de    soberania.    <br>   <a name="back23"></a><a href="#top23">23</a> O grande historiador liberal ingl&ecirc;s    da primeira metade do s&eacute;culo passado, George Macaulay Trevelyan, assim    ponderou, em sua <i>A shortened history of England</i>, a respeito dessa quest&atilde;o    crucial: "Era ent&atilde;o imposs&iacute;vel ao poder parlamentar ganhar ra&iacute;zes    na Inglaterra por menos do que esse cisma nacional e apelo &agrave; for&ccedil;a...?    &Eacute; uma interroga&ccedil;&atilde;o que nenhuma pesquisa ou especula&ccedil;&atilde;o,    por mais profunda, pode resolver. Os homens eram o que eram, imunes &agrave;    influ&ecirc;ncia da sabedoria tardia da posteridade, e assim agiram. Se um melhor    processo poderia ou n&atilde;o ter levado ao mesmo fim, foi &agrave; ponta de    espada que o Parlamento realmente conquistou o direito a sobreviver como for&ccedil;a    dominante da Constitui&ccedil;&atilde;o inglesa".    <br>   <a name="back24"></a><a href="#top24">24</a> Pocock (1975: 315). Compreende-se,    assim, que com base no paralelo entre Veneza e a Inglaterra se tornasse irresist&iacute;vel    pensar que o segredo de suas extraordin&aacute;rias trajet&oacute;rias hist&oacute;ricas    tenha derivado da estabilidade e superioridade de seus regimes pol&iacute;ticos,    baseados ambos na excel&ecirc;ncia dos seus governos mistos. Harrington, que    era um republicano entusiasta do governo misto, e cujo livro <i>A Rep&uacute;blica    de Oceana</i>, saiu apenas quatro anos depois do <i>Leviat&atilde;</i>, queria,    ao contr&aacute;rio de Hobbes, justamente dividir o poder, e, para assegurar    que isso acontecesse, sugeriu que se adotasse em pol&iacute;tica o mesmo procedimento    adotado na est&oacute;ria das duas jovens que para dividir o pudim em duas partes    iguais, decidem que quem corta, n&atilde;o escolhe, e quem escolhe, n&atilde;o    corta &#150; assim tamb&eacute;m com o poder, ou seja, os que executam as leis    n&atilde;o podem faz&ecirc;-las e os que as fazem n&atilde;o podem execut&aacute;-las.    <br>   <a name="back25"></a><a href="#top25">25</a> A cita&ccedil;&atilde;o de Guizot    foi extra&iacute;da de <i>Forma&ccedil;&atilde;o do Terceiro Estado. As comunas    </i>(2003: 41-42).    ]]></body>
<body><![CDATA[<br>   <a name="back26"></a><a href="#top26">26</a> Mandrou, p. 26.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[Perry]]></given-names>
</name>
</person-group>
<source><![CDATA[Linhagens do Estado absolutista]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Editora Afrontamento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BADIE]]></surname>
<given-names><![CDATA[Bertrand]]></given-names>
</name>
</person-group>
<source><![CDATA[Les deux États: Pouvoir et société en Occident et en terre d'Islam]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARON]]></surname>
<given-names><![CDATA[Hans]]></given-names>
</name>
</person-group>
<source><![CDATA[The crisis of the early Italian Renaissance: civic humanism and republican liberty in an age of classicism and tirany]]></source>
<year>1955</year>
<publisher-loc><![CDATA[Princeton^eNJ NJ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOBBIO]]></surname>
<given-names><![CDATA[Norberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado, governo sociedade: Para uma teoria geral da política]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOÉTIE]]></surname>
<given-names><![CDATA[Etienne de la]]></given-names>
</name>
</person-group>
<source><![CDATA[Discurso da servidão voluntária]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BODIN]]></surname>
<given-names><![CDATA[Jean]]></given-names>
</name>
</person-group>
<source><![CDATA[Les six livres de la République]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAUD]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
</person-group>
<source><![CDATA[Penser l'État]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURCKHARDT]]></surname>
<given-names><![CDATA[Jacob]]></given-names>
</name>
</person-group>
<source><![CDATA[A cultura do Renascimento na Itália]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHABOD]]></surname>
<given-names><![CDATA[Federico]]></given-names>
</name>
</person-group>
<source><![CDATA[Escritos sobre el Renacimiento]]></source>
<year>1990</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CLASTRES]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Liberdade: Mau Encontro Inominável]]></article-title>
<source><![CDATA[Discurso da Servidão Voluntária]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ENGELS]]></surname>
<given-names><![CDATA[Friedrich]]></given-names>
</name>
</person-group>
<source><![CDATA[Revolução e contra-revolução na Alemanha: 1851-1852]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Edições Avante]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALASSO]]></surname>
<given-names><![CDATA[Giuseppe]]></given-names>
</name>
</person-group>
<article-title xml:lang="it"><![CDATA[Le Relazioni Internazionali nell'età moderna: secoli XV-XVIII]]></article-title>
<source><![CDATA[Rivista Storica Italiana]]></source>
<year>1999</year>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GENET]]></surname>
<given-names><![CDATA[Jean Philippe]]></given-names>
</name>
</person-group>
<source><![CDATA[L'État moderne: genèse, bilans et perspectives]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAMSCI]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
</person-group>
<article-title xml:lang="it"><![CDATA[O Risorgimento: Notas sobre a história da Itália]]></article-title>
<source><![CDATA[Cadernos do Cárcere]]></source>
<year>2002</year>
<volume>5</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIZOT]]></surname>
<given-names><![CDATA[François]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Formação do terceiro Estado]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Oliveira]]></surname>
<given-names><![CDATA[Therezinha]]></given-names>
</name>
<name>
<surname><![CDATA[Mendes]]></surname>
<given-names><![CDATA[Claudinei M.]]></given-names>
</name>
</person-group>
<source><![CDATA[As comunas]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Maringá ]]></publisher-loc>
<publisher-name><![CDATA[Universidade Estadual de Maringá]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARRINGTON]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<source><![CDATA[La República de Océana]]></source>
<year>1987</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBBES]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
</person-group>
<source><![CDATA[Leviatã]]></source>
<year>1983</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Abril Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARTUNG]]></surname>
<given-names><![CDATA[Fritz]]></given-names>
</name>
<name>
<surname><![CDATA[MOUSNIER]]></surname>
<given-names><![CDATA[Roland]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Quelques problemes concernant la monarchie absolue: Relazioni]]></article-title>
<source><![CDATA[]]></source>
<year>1955</year>
<conf-name><![CDATA[X Congresso Internacional de História]]></conf-name>
<conf-loc>Florença </conf-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAY]]></surname>
<given-names><![CDATA[Denys]]></given-names>
</name>
</person-group>
<source><![CDATA[The Renaissance 1493-1520]]></source>
<year>1964</year>
<volume>I</volume>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOHN]]></surname>
<given-names><![CDATA[Hans]]></given-names>
</name>
</person-group>
<source><![CDATA[German History]]></source>
<year>1954</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[George Allen & Unwin Ltd]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAQUIAVEL]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[História de Florença]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Musa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANDROU]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Classes et luttes de classes en France au début du XVIIe siècle]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Florença ]]></publisher-loc>
<publisher-name><![CDATA[Editora G.D'Anna]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANNORI]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[SORDI]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="it"><![CDATA[Giustizia e amministrazione]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Fioravanti]]></surname>
<given-names><![CDATA[Maurizio]]></given-names>
</name>
</person-group>
<source><![CDATA[Lo Stato moderno in Europa: Istituzioni e diritto]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Roma ]]></publisher-loc>
<publisher-name><![CDATA[Laterza]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARX]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
</person-group>
<source><![CDATA[Marx surveys from exile]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Penguin Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATTEUCCI]]></surname>
<given-names><![CDATA[Nicola]]></given-names>
</name>
</person-group>
<source><![CDATA[Lo Stato moderno: Lessico e percorsi]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Bolonha ]]></publisher-loc>
<publisher-name><![CDATA[Il Mulino]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOUSNIER]]></surname>
<given-names><![CDATA[Roland]]></given-names>
</name>
</person-group>
<source><![CDATA[Os séculos XVI e XVII: História geral das civilizações]]></source>
<year></year>
<volume>IV</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OISTREICH]]></surname>
<given-names><![CDATA[G. Oistreich]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Problemas estruturais do absolutismo europeu]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HESPANHA]]></surname>
<given-names><![CDATA[Antonio Manuel]]></given-names>
</name>
</person-group>
<source><![CDATA[Poder e instituições na Europa do Antigo Regime]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Calouste Gulbenkian]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PANOFSKY]]></surname>
<given-names><![CDATA[Erwin]]></given-names>
</name>
</person-group>
<source><![CDATA[Renascimento e renascimentos na arte ocidental]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Presença]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POCOCK]]></surname>
<given-names><![CDATA[J. G. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[The machiavellian moment: florentine political thought and the Atlantic Republican tradition]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Princeton^eNJ NJ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORCHNEV]]></surname>
<given-names><![CDATA[Boris]]></given-names>
</name>
</person-group>
<source><![CDATA[Les soulèvements populaires en France au XVIIe siècle]]></source>
<year>1972</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Flammarion]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PROCACCI]]></surname>
<given-names><![CDATA[Giuliano]]></given-names>
</name>
</person-group>
<source><![CDATA[Storia degli italiani]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Bari ]]></publisher-loc>
<publisher-name><![CDATA[Laterza]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SKINNER]]></surname>
<given-names><![CDATA[Quentin]]></given-names>
</name>
</person-group>
<source><![CDATA[As fundações do pensamento político moderno]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TENENTI]]></surname>
<given-names><![CDATA[Alterto]]></given-names>
</name>
</person-group>
<source><![CDATA[Stato: un'idea, una lógica. Dal comune italiano all'assolutismo francese]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Bolonha ]]></publisher-loc>
<publisher-name><![CDATA[Il Mulino]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TREVELYAN]]></surname>
<given-names><![CDATA[George Macaulay]]></given-names>
</name>
</person-group>
<source><![CDATA[A shortened history of England]]></source>
<year>1963</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Penguin Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOCQUEVILLE]]></surname>
<given-names><![CDATA[Alexis de]]></given-names>
</name>
</person-group>
<source><![CDATA[O Antigo Regime e a revolução]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Brasilia ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UnB.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIVES]]></surname>
<given-names><![CDATA[J. Vicens]]></given-names>
</name>
</person-group>
<source><![CDATA[A estrutura administrativa estatal nos séculos XVI e XVII: Poder e Instituições na Europa do Antigo Regime]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Calcuste Gulbenkian]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[A Ética Protestante e o Espírito do Capitalismo]]></source>
<year>1976</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Livraria Pioneira Editora]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
