<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092006000300005</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092006000300005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Gramsci e as ciências sociais]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2006</year>
</pub-date>
<volume>21</volume>
<numero>62</numero>
<fpage>85</fpage>
<lpage>86</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092006000300005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092006000300005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092006000300005&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><B>Gramsci e as ci&ecirc;ncias sociais </B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Desde algum tempo, cada Encontro Anual da Anpocs    tem dedicado sess&atilde;o especial a uma grande (isto &eacute;, de padr&atilde;o    internacional) edi&ccedil;&atilde;o brasileira de cl&aacute;ssicos das ci&ecirc;ncias    sociais. A primeira foi sobre o belo trabalho que Antonio Fl&aacute;vio Pierrucci    fez, cotejando as vers&otilde;es de 1904-1905 e 1920 e agregando um forte aparato    cr&iacute;tico &agrave; <I>A &eacute;tica protestante e o esp&iacute;rito do    capitalismo</I>, de Max Weber (traduzido por Jos&eacute; Marcos Mariani de Macedo    e publicado em 2004 pela Companhia das Letras). A segunda foi sobre a nova edi&ccedil;&atilde;o    de os <I>Cadernos do c&aacute;rcere</I>, de Antonio Gramsci, preparada por Carlos    Nelson Coutinho, Luiz S&eacute;rgio Henriques e Marco Aur&eacute;lio Nogueira,    inovadora no plano mundial, pois se trata de uma combina&ccedil;&atilde;o bem-sucedida    da edi&ccedil;&atilde;o Togliatti com a Gerratana (em seis volumes, complementados    por dois dos <I>Escritos pol&iacute;ticos</I> e dois das <I>Cartas do c&aacute;rcere,    </I>publicados entre 1999 e 2005 pela Civiliza&ccedil;&atilde;o Brasileira).    Em 2006 ser&aacute; a vez de Marcel Mauss, cujos <I>Sociologia e antropologia</I>    (com textos de Claude L&eacute;vi-Strauss, Georges Gurvitch e Henry L&eacute;vy-Bruhl)    e <I>Sobre o sacrificio</I> (junto com Henri Hubert) foram cuidadosamente traduzidos    por Paulo Neves e editados em 2003 e 2005, respectivamente, pela CosacNaify.</font></p>     <p><font size="2" face="Verdana">O presente dossi&ecirc; deriva da sess&atilde;o    especial "Cadernos do C&aacute;rcere: Gramsci e as Ci&ecirc;ncias Sociais",    do Encontro de 2005. Ela foi coordenada por Gabriel Cohn e contou com a participa&ccedil;&atilde;o    de Carlos Nelson Coutinho, Renato Ortiz e Oliveiros. A interven&ccedil;&atilde;o    de Oliveiros foi uma heterodoxa considera&ccedil;&atilde;o do autor italiano    como soci&oacute;logo – heterodoxa porque a leitura foge &agrave;s interpreta&ccedil;&otilde;es    can&ocirc;nicas da fragmentada obra do italiano e porque o pr&oacute;prio Gramsci    rejeitava literalmente a sociologia como ci&ecirc;ncia. A de Carlos Nelson Coutinho    partia da constata&ccedil;&atilde;o de que Gramsci foi provavelmente o &uacute;nico    marxista a usar em sentido positivo o termo "ci&ecirc;ncia pol&iacute;tica"    ou "ci&ecirc;ncia da pol&iacute;tica", e fazia uma in&eacute;dita    aproxima&ccedil;&atilde;o entre dois usos do conceito de "catarse",    essa nega&ccedil;&atilde;o, supera&ccedil;&atilde;o e eleva&ccedil;&atilde;o    da particularidade &agrave; universalidade – o do fil&oacute;sofo Georg Luk&aacute;cs,    que o utiliza para pensar a &eacute;tica e a est&eacute;tica, e o de Gramsci,    que o emprega para pensar a rela&ccedil;&atilde;o entre economia e pol&iacute;tica,    ou entre o "momento econ&ocirc;mico-corporativo" e o "momento    &eacute;tico-pol&iacute;tico" no processo de constitui&ccedil;&atilde;o    dos sujeitos sociais. A de Renato Ortiz fazia, &agrave; luz de sua pr&oacute;pria    experi&ecirc;ncia como pesquisador e do tipo de rela&ccedil;&atilde;o que Gramsci    estabeleceu com o universo das ci&ecirc;ncias sociais, um balan&ccedil;o cr&iacute;tico    de "o que est&aacute; vivo e o que est&aacute; morto" no pensamento    do sardo. Al&eacute;m deles, Alex Fi&uacute;za de Melo, que n&atilde;o p&ocirc;de    comparecer ao encontro, enviou sua interven&ccedil;&atilde;o. Nela, ele confronta    a reflex&atilde;o de Gramsci – comumente lido como um te&oacute;rico da "quest&atilde;o    nacional" – com os novos problemas gerados pelas profundas transforma&ccedil;&otilde;es    da sociedade contempor&acirc;nea e ressalta sua originalidade para pensar o    processo de globaliza&ccedil;&atilde;o, a din&acirc;mica civilizat&oacute;ria    do capitalismo e a disputa pela hegemonia no plano da pol&iacute;tica internacional.</font></p>     <p><font size="2" face="Verdana">Juntas, elas fazem todo sentido – complementam-se    e contradizem-se. Por isso, a comiss&atilde;o editorial decidiu pela sua publica&ccedil;&atilde;o,    que traz os textos de Oliveiros, Renato e Alex. A participa&ccedil;&atilde;o    de Carlos Nelson baseou-se em seu artigo "O conceito de pol&iacute;tico    nos <I>Cadernos do c&aacute;rcere</I>" anteriormente publicado na colet&acirc;nea    <I>Ler Gramsci, entender a realidade</I>, organizada por ele e Andr&eacute;a    Paula Teixeira e publicada em 2003 pela Civiliza&ccedil;&atilde;o Brasileira.    N&atilde;o se tratando de texto in&eacute;dito, a <I>RBCS</I>, com a concord&acirc;ncia    do autor, resolveu n&atilde;o agreg&aacute;-lo.</font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana"><I>O editor</I></font></p>      ]]></body>
</article>
