<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452013000300007</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452013000300007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Relações interamericanas: a nova agenda sul-americana e o Brasil]]></article-title>
<article-title xml:lang="en"><![CDATA[Interamerican relations: the new South American agenda and Brazil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lima]]></surname>
<given-names><![CDATA[Maria Regina Soares de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade do Estado do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brazil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<numero>90</numero>
<fpage>167</fpage>
<lpage>201</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452013000300007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452013000300007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452013000300007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O trabalho objetiva analisar criticamente o modelo de governança regional hemisférica, concebido a partir dos EUA no pós-Segunda Guerra, e as diversas iniciativas posteriores de governança e cooperação regional, tais como a Alba, Unasul e Conselho de Defesa Sul-Americano. Qual o grau de compatibilidade e de divergência entre eles em questões afetas às temáticas da segurança regional e global tendo em vista seus objetivos, participantes e estratégias de política externa regionais de seus membros? Partindo do suposto que coexistem diferentes concepções de ordem regional, quais as perspectivas da construção de uma ordem regional sul-americana tendo em vista a estrutura das polaridades regionais e o desempenho de distintas tarefas de liderança, proteção e custódia regional?]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The paper aims to critically analyze the model of regional hemispheric governance, conceived from the U.S. in the post-II World War, and several subsequent governance initiatives about regional cooperation, such as Alba, Unasur Defense Council and South American. What degree of compatibility and divergence exists between them on issues related to the themes of regional and global security in view of your objectives, participants and regional foreign policy strategies of its members? Starting from the notion that different conceptions of regional order coexist, what are the prospects of building a regional order in South America in view of the structure of regional polarities and performance of different tasks of leadership, protection and custody regional?]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Relações Interamericanas]]></kwd>
<kwd lng="pt"><![CDATA[Regionalismo]]></kwd>
<kwd lng="pt"><![CDATA[Integração Regional]]></kwd>
<kwd lng="pt"><![CDATA[Poder Regional]]></kwd>
<kwd lng="pt"><![CDATA[Política Externa Brasileira]]></kwd>
<kwd lng="pt"><![CDATA[América do Sul]]></kwd>
<kwd lng="en"><![CDATA[Interamerican Relations]]></kwd>
<kwd lng="en"><![CDATA[Regionalism]]></kwd>
<kwd lng="en"><![CDATA[Regional Integration]]></kwd>
<kwd lng="en"><![CDATA[Regional Power]]></kwd>
<kwd lng="en"><![CDATA[Brazilian Foreign Policy]]></kwd>
<kwd lng="en"><![CDATA[South America]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>PARTE II &ndash; INSTITUI&Ccedil;&Otilde;ES INTERGOVERNAMENTAIS E A SOCIEDADE CIVIL</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b><a name="tx"></a>Rela&ccedil;&otilde;es interamericanas: a nova agenda sul-americana e o Brasil<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Interamerican relations: the new South American agenda and Brazil</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Maria Regina Soares de Lima</b></font></p>     <p><font size="2" face="Verdana">Professora e pesquisadora do Instituto de Estudos Sociais e Pol&iacute;ticos (Iesp) da Uerj e coordenadora do Observat&oacute;rio Pol&iacute;tico Sul-Americano (Opsa)</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>RESUMO</B></font></p>     <p><font size="2" face="Verdana">O trabalho objetiva analisar criticamente o mode</B>lo de governan&ccedil;a regional hemisf&eacute;rica, concebido a partir dos EUA no p&oacute;s-Segunda Guerra, e as diversas iniciativas posteriores de governan&ccedil;a e coopera&ccedil;&atilde;o regional, tais como a Alba, Unasul e Conselho de Defesa Sul-Americano. Qual o grau de compatibilidade e de diverg&ecirc;ncia entre eles em quest&otilde;es afetas &agrave;s tem&aacute;ticas da seguran&ccedil;a regional e global tendo em vista seus objetivos, participantes e estrat&eacute;gias de pol&iacute;tica externa regionais de seus membros? Partindo do suposto que coexistem diferentes concep&ccedil;&otilde;es de ordem regional, quais as perspectivas da constru&ccedil;&atilde;o de uma ordem regional sul-americana tendo em vista a estrutura das polaridades regionais e o desempenho de distintas tarefas de lideran&ccedil;a, prote&ccedil;&atilde;o e cust&oacute;dia regional?</font></p>     <p><font size="2" face="Verdana"><B>Palavras-chave:</B> Rela&ccedil;&otilde;es Interamericanas; Regionalismo; Integra&ccedil;&atilde;o Regional; Poder Regional; Pol&iacute;tica Externa Brasileira; Am&eacute;rica do Sul.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana"> The paper aims to critically analyze the model of regional hemispheric governance, conceived from the U.S. in the post-II World War, and several subsequent governance initiatives about regional cooperation, such as Alba, Unasur Defense Council and South American. What degree of compatibility and divergence exists between them on issues related to the themes of regional and global security in view of your objectives, participants and regional foreign policy strategies of its members? Starting from the notion that different conceptions of regional order coexist, what are the prospects of building a regional order in South America in view of the structure of regional polarities and performance of different tasks of leadership, protection and custody regional?</font></p>     <p><font size="2" face="Verdana"><B>Keywords: </B>Interamerican Relations; Regionalism; Regional Integration; Regional Power; Brazilian Foreign Policy; South America.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">H&aacute; consenso na literatura corrente sobre as transforma</B>&ccedil;&otilde;es profundas por que passaram as rela&ccedil;&otilde;es interamericanas desde o final da Guerra Fria e em torno do papel dos Estados Unidos na promo&ccedil;&atilde;o da ideia de formar uma &Aacute;rea de Livre Com&eacute;rcio das Am&eacute;ricas (Alca), nos anos 1990. Na atualidade, as prioridades estrat&eacute;gicas desse pa&iacute;s s&atilde;o outras, englobando a &Aacute;sia-Pac&iacute;fico, Europa e Oriente M&eacute;dio. Por outro lado, mudan&ccedil;as profundas, em particular na Am&eacute;rica do Sul, refor&ccedil;aram o afastamento relativo entre a parte norte e a sul do hemisf&eacute;rio. Nesse contexto, ampliaram-se as possibilidades de exerc&iacute;cio de pol&iacute;ticas externas com maior grau de autonomia em rela&ccedil;&atilde;o ao centro e mesmo algumas de natureza claramente anti-hegem&ocirc;nicas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Tendo em vista essas e outras transforma&ccedil;&otilde;es estruturais na geopol&iacute;tica hemisf&eacute;rica, este artigo tem dois objetivos principais. Primeiro, buscar entender a din&acirc;mica dos processos de integra&ccedil;&atilde;o em curso na regi&atilde;o nesta nova quadra hist&oacute;rica, estabelecendo distin&ccedil;&atilde;o conceitual entre processos de integra&ccedil;&atilde;o, de um lado, e de regionalismo, por outro. Segundo, analisar o papel do Brasil na constru&ccedil;&atilde;o de uma ordem regional sul-americana e os desafios enfrentados nesse desiderato. Antes, por&eacute;m, cabe uma discuss&atilde;o cr&iacute;tica dos limites anal&iacute;ticos e pr&aacute;ticos dos conceitos de Hemisf&eacute;rio Ocidental e de Am&eacute;rica Latina.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>"Hemisf&eacute;rio Ocidental" e a crise do sistema interamericano</B></font></p>     <p><font size="2" face="Verdana">O Hemisf&eacute;rio Ocidental, ou melhor, <I>Western Hemisphere</I>, como &eacute; denominado o conjunto de pa&iacute;ses que formam parte da Am&eacute;rica do Norte, Am&eacute;rica Central, Caribe e Am&eacute;rica do Sul, &eacute; uma das &aacute;reas geogr&aacute;ficas em que se subdivide a pol&iacute;tica externa norte-americana sob o guarda-chuva do Bureau of Western Hemisphere Affairs, do Departamento de Estado. Se, do ponto de vista geogr&aacute;fico e cultural, o conceito inclui quantidade razo&aacute;vel de pa&iacute;ses, sua utiliza&ccedil;&atilde;o pela pol&iacute;tica exterior dos Estados Unidos sugere que se trata de fato do <I>American Hemisphere</I>, cujas principais institui&ccedil;&otilde;es, como a Organiza&ccedil;&atilde;o dos Estados Americanos (OEA) e o Tratado Interamericano de Assist&ecirc;ncia Rec&iacute;proca (TIAR), criados no p&oacute;s-Segunda Guerra, expressavam a hegemonia inconteste desse pa&iacute;s sobre o "seu" hemisf&eacute;rio. Passadas mais de seis d&eacute;cadas desde sua institui&ccedil;&atilde;o, o que restou do sistema interamericano?</font></p>     <p><font size="2" face="Verdana">Muito pouco, a julgar pelos resultados da VI C&uacute;pula dos Presidentes das Am&eacute;ricas, realizada em abril de 2012. &Eacute; bem verdade que o sistema interamericano est&aacute; em crise h&aacute; algum tempo. Ainda durante a Guerra Fria experimentou um baque relativo por ocasi&atilde;o da Guerra das Malvinas, epis&oacute;dio que explicitou para os pa&iacute;ses centro e sul-americanos que o princ&iacute;pio da seguran&ccedil;a coletiva n&atilde;o se aplicava quando estavam em jogo interesses de aliados estrat&eacute;gicos dos Estados Unidos, como a Inglaterra. No p&oacute;s-Guerra Fria, houve um momento de maior euforia quando os Estados Unidos convocaram a primeira C&uacute;pula das Am&eacute;ricas, em Miami, em 1994, para o lan&ccedil;amento da Iniciativa das Am&eacute;ricas e a constru&ccedil;&atilde;o da Alca. &Agrave; &eacute;poca, os pa&iacute;ses sul-americanos punham em pr&aacute;tica reformas estruturais propugnadas pelo Consenso de Washington e ainda havia espa&ccedil;o para proposi&ccedil;&otilde;es daquele tipo. Ao longo do tempo, foi se desfazendo a ilus&atilde;o da Alca, ajudada pela recusa do Congresso norte-americano em implementar novas &aacute;reas de livre-com&eacute;rcio depois da passagem do Tratado Norte-Americano de Livre Com&eacute;rcio (Nafta, na sigla em ingl&ecirc;s) e pela protela&ccedil;&atilde;o e oposi&ccedil;&atilde;o de pa&iacute;ses como o Brasil.</font></p>     <p><font size="2" face="Verdana">&Eacute; ir&ocirc;nico que tenha sido no &acirc;mbito desse mesmo mecanismo da C&uacute;pula das Am&eacute;ricas em sua sexta edi&ccedil;&atilde;o que se evidenciou que o governo norte-americano n&atilde;o quer ou n&atilde;o pode, em fun&ccedil;&atilde;o de limita&ccedil;&otilde;es impostas principalmente pelas suas <I>constituencies</I> dom&eacute;sticas, atender minimamente qualquer das prioridades dos pa&iacute;ses latino-americanos, em particular, o estabelecimento de novas formas de combate ao narcotr&aacute;fico, mudan&ccedil;as na pol&iacute;tica migrat&oacute;ria e a reincorpora&ccedil;&atilde;o de Cuba ao sistema interamericano. A falta de consenso sobre esses temas e a quest&atilde;o das Malvinas levaram a que a C&uacute;pula das Am&eacute;ricas terminasse sem uma declara&ccedil;&atilde;o final.</font></p>     <p><font size="2" face="Verdana">A quest&atilde;o cubana, um dos maiores anacronismos da pol&iacute;tica estadunidense, &eacute; paradigm&aacute;tica da incapacidade dos Estados Unidos de oferecer uma nova vis&atilde;o, bem como sugerir os instrumentos e mecanismos adequados para reformular o enfraquecido sistema interamericano. Todos os presidentes latino-americanos n&atilde;o apenas expressaram seu repudio &agrave;s san&ccedil;&otilde;es impostas &agrave;quele pa&iacute;s como j&aacute; declararam que sem Cuba n&atilde;o haver&aacute; mais C&uacute;pula das Am&eacute;ricas. Se os Estados Unidos demonstraram capacidade de lideran&ccedil;a no p&oacute;s-Segunda Guerra, resta evidente, na atualidade, que essa lideran&ccedil;a se modificou e, exatamente pela enorme assimetria de poder, o pa&iacute;s &eacute; hoje mais um ator de veto do que um construtor de consensos.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m de indicar o poder do lobby cubano no caso de regi&otilde;es ou pa&iacute;ses sem grande valor estrat&eacute;gico, a quest&atilde;o cubana tamb&eacute;m &eacute; reveladora do paroquialismo da pol&iacute;tica externa norte-americana, o que n&atilde;o apenas impede a moderniza&ccedil;&atilde;o da pol&iacute;tica dos Estados Unidos, mas, simultaneamente, &eacute; um instrumento protecionista em um pa&iacute;s cujo eleitor m&eacute;dio se mostra cada vez mais localista e nacionalista.</font></p>     <p><font size="2" face="Verdana">A obsolesc&ecirc;ncia do conceito de Hemisf&eacute;rio Ocidental, conjugada &agrave; prioridade geopol&iacute;tica da &Aacute;sia na formula&ccedil;&atilde;o da mais recente estrat&eacute;gia militar dos Estados Unidos, poderia implicar maior irrelev&acirc;ncia da Am&eacute;rica Latina para esse pa&iacute;s, n&atilde;o fossem dois fatores que tornam mais complexo esse quadro. Um deles &eacute; a crescente presen&ccedil;a econ&ocirc;mica da China na regi&atilde;o, o segundo maior parceiro econ&ocirc;mico, depois dos Estados Unidos. O segundo diz respeito &agrave; pol&iacute;tica norte-americana de diversifica&ccedil;&atilde;o dos tradicionais supridores de petr&oacute;leo do Oriente M&eacute;dio. Conjugada &agrave; ideia de se refor&ccedil;ar a vertente sul do Atl&acirc;ntico Norte, em uma perspectiva atlanticista renovada, seguem-se duas consequ&ecirc;ncias para o Brasil desse movimento. Em primeiro lugar, al&ccedil;a o pa&iacute;s &agrave; condi&ccedil;&atilde;o de fonte potencial alternativa de energia n&atilde;o renov&aacute;vel. Simultaneamente, por&eacute;m, tende a gerar uma &aacute;rea de grave conflito potencial, tendo em vista as novas prioridades estrat&eacute;gicas do Brasil no Atl&acirc;ntico Sul conforme expresso em sua Pol&iacute;tica de Defesa e na Estrat&eacute;gia de Defesa Nacional de 2008. Nessas condi&ccedil;&otilde;es, a pol&iacute;tica norte-americana tende a se <I>bilaterizar</I> ainda mais, gerando oportunidades, mas tamb&eacute;m grandes desafios para alguns dos pa&iacute;ses sul-americanos, entre eles o Brasil. Por outro lado, a irrelev&acirc;ncia pol&iacute;tica do conceito de Hemisf&eacute;rio Ocidental abre mais espa&ccedil;o de manobra para os pa&iacute;ses da regi&atilde;o p&ocirc;r em pr&aacute;tica solu&ccedil;&otilde;es e instrumentos pr&oacute;prios talhados para suas espec&iacute;ficas necessidades econ&ocirc;micas e de seguran&ccedil;a.</font></p>     <p><font size="2" face="Verdana">Se o conceito de Hemisf&eacute;rio Ocidental envelheceu, &eacute; curioso que o grau de anacronismo de suas principais institui&ccedil;&otilde;es &eacute; variado. Num extremo, est&aacute; o sistema de seguran&ccedil;a hemisf&eacute;rico representado pelo TIAR e por suas respectivas institui&ccedil;&otilde;es de difus&atilde;o entre os militares latino-americanos da Doutrina de Seguran&ccedil;a Nacional da Guerra Fria. No polo oposto, pode ser colocado o regime interamericano de direitos humanos que, ao contr&aacute;rio do de seguran&ccedil;a e defesa, seguiu na dire&ccedil;&atilde;o de maior institucionaliza&ccedil;&atilde;o. A raz&atilde;o para desempenhos t&atilde;o distintos tem que ver com a exist&ecirc;ncia de atores e coaliz&otilde;es dom&eacute;sticas latino-americanas de apoio &agrave; prote&ccedil;&atilde;o dos direitos humanos e seu enraizamento nessas sociedades depois da consolida&ccedil;&atilde;o da democracia na regi&atilde;o. O sistema de direitos humanos, ainda que intergovernamental, possibilita que setores da sociedade civil latino-americana possam atuar como litigantes, criando uma rede de usu&aacute;rios do regime e forte apoio nos movimentos dom&eacute;sticos em defesa dos direitos humanos. A exist&ecirc;ncia de respaldo na sociedade civil ao regime em fun&ccedil;&atilde;o do hist&oacute;rico repressivo dos regimes militares do passado &eacute; respons&aacute;vel pela cria&ccedil;&atilde;o de tens&otilde;es e desentendimento, em um contexto de funcionamento pleno da democracia, entre seus defensores e as posi&ccedil;&otilde;es cr&iacute;ticas de alguns dos governos da regi&atilde;o, que apontam para a seletividade da pol&iacute;tica de direitos humanos dos Estados Unidos e por extens&atilde;o do regime interamericano.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No outro extremo est&aacute; o regime de seguran&ccedil;a cujo anacronismo se deve &agrave; perda de seus principais apoiadores no passado, os militares latino-americanos, que retornaram aos quart&eacute;is com a consolida&ccedil;&atilde;o da democracia na regi&atilde;o. Para os &uacute;ltimos, as novas prioridades incluem a elabora&ccedil;&atilde;o de doutrinas pr&oacute;prias de defesa e estrat&eacute;gia nacional e a moderniza&ccedil;&atilde;o tecnol&oacute;gica dos instrumentos de defesa, objetivos n&atilde;o contemplados pelo antigo regime de seguran&ccedil;a hemisf&eacute;rica.</font></p>     <p><font size="2" face="Verdana">Entre esses dois extremos, situa-se a OEA, cuja fun&ccedil;&atilde;o sempre foi sobretudo pol&iacute;tica e cuja agenda reflete majoritariamente os interesses norte-americanos. A perda de import&acirc;ncia dessa organiza&ccedil;&atilde;o &eacute; reflexo do deslocamento da pol&iacute;tica dos Estados Unidos na regi&atilde;o, levando-se em conta, por&eacute;m, que essa mudan&ccedil;a n&atilde;o &eacute; homog&ecirc;nea entre os pa&iacute;ses da Am&eacute;rica Latina. Em alguns casos, como no M&eacute;xico, a proximidade geogr&aacute;fica e a interdepend&ecirc;ncia econ&ocirc;mica fazem da OEA um espa&ccedil;o multilateral muito importante para um di&aacute;logo necess&aacute;rio pela extensa agenda "interm&eacute;stica" que de outra forma se daria no plano bilateral certamente mais prejudicial aos interesses mexicanos. Para o Brasil, ao contr&aacute;rio, a OEA &eacute; quase dispens&aacute;vel em fun&ccedil;&atilde;o do menor interesse dos Estados Unidos e da exist&ecirc;ncia de outras inst&acirc;ncias regionais, de representa&ccedil;&atilde;o sub-regional, como a Uni&atilde;o das Na&ccedil;&otilde;es Sul-Americanas (Unasul), que podem desempenhar fun&ccedil;&otilde;es semelhantes &agrave;s da OEA.</font></p>     <p><font size="2" face="Verdana">O conceito de Hemisf&eacute;rio Ocidental n&atilde;o apenas remete ao per&iacute;odo da Guerra Fria e ao papel dos Estados Unidos na desestabiliza&ccedil;&atilde;o da democracia na Am&eacute;rica Latina, como sugere a exist&ecirc;ncia de uma falsa homogeneidade entre os pa&iacute;ses. Ora, o cen&aacute;rio atual &eacute; de enorme heterogeneidade, o que me leva ao segundo aspecto que desenvolvo a seguir. Qual a relev&acirc;ncia do conceito de Am&eacute;rica Latina hoje na pol&iacute;tica internacional?</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>A Am&eacute;rica Latina ainda &eacute; relevante?</B></font></p>     <p><font size="2" face="Verdana">O conceito de Am&eacute;rica Latina remete a dois significados distintos. De um lado, aquele utilizado por intelectuais franceses para justificar a interven&ccedil;&atilde;o da Fran&ccedil;a no M&eacute;xico sob Napole&atilde;o (Bethell, 2010). Muito antes, por&eacute;m, intelectuais hispano-americanos j&aacute; haviam articulado a ideia de uma identidade e consci&ecirc;ncia comum que deveria suplantar os nacionalismos locais e regionais. Dois aspectos nesta &uacute;ltima linhagem impactaram as rela&ccedil;&otilde;es regionais nos anos posteriores. Em primeiro lugar, a &ecirc;nfase na distin&ccedil;&atilde;o cultural em rela&ccedil;&atilde;o &agrave; "outra Am&eacute;rica" e a "cren&ccedil;a de que os Estados Unidos s&oacute; poderiam cumprir seu Destino Manifesto &agrave;s custas da 'Am&eacute;rica Latina'" (Bethell, 2010, p.460). Outra dimens&atilde;o era a exclus&atilde;o na pr&aacute;tica do Brasil: "'Am&eacute;rica Latina' era simplesmente um outro nome para 'Am&eacute;rica Espanhola'" (Bethell, 2010, p.460).</font></p>     <p><font size="2" face="Verdana">Esse duplo legado teve consequ&ecirc;ncias no per&iacute;odo do p&oacute;s-Segunda Guerra quando o espa&ccedil;o geogr&aacute;fico que vai do M&eacute;xico &agrave; Patag&ocirc;nia adquiriu uma identidade institucional e pol&iacute;tica. O componente de resist&ecirc;ncia, por assim dizer, &agrave; "outra Am&eacute;rica" foi resignificado no contexto da Guerra Fria e hegemonia inconteste dos Estados Unidos nos planos global e regional, permanecendo a ideia de uma comunidade de destino calcada em uma identidade latina mais ampla que aquela de origem e de um espa&ccedil;o econ&ocirc;mico pr&oacute;prio. A contribui&ccedil;&atilde;o da Comiss&atilde;o Econ&ocirc;mica para a Am&eacute;rica Latina e o Caribe (Cepal) foi fundamental ao formular um diagn&oacute;stico dos problemas latino-americanos e propor pol&iacute;ticas industriais ativas para modificar a natureza da inser&ccedil;&atilde;o desses na divis&atilde;o internacional do trabalho. O pensamento da Cepal, e sua articula&ccedil;&atilde;o t&aacute;cita com a agenda norte-sul que se constitu&iacute;a no &acirc;mbito da United Nations Conference on Trade and Development (UNCTAD), foi determinante na reorienta&ccedil;&atilde;o da pol&iacute;tica exterior brasileira e sua latino-americaniza&ccedil;&atilde;o nos anos 1960. Ainda que a identidade latino-americana do Brasil sempre tenha sido amb&iacute;gua, a partir da Guerra Fria, os Estados Unidos passaram a incluir o Brasil na Am&eacute;rica Latina e, por conseguinte, como parte integrante do Hemisf&eacute;rio Ocidental (Lima, 2008a).</font></p>     <p><font size="2" face="Verdana">Nos anos 1990, a Am&eacute;rica Latina foi levada a uma homogeneiza&ccedil;&atilde;o for&ccedil;ada por via do ajuste estrutural e das condicionalidades impostas nas respectivas negocia&ccedil;&otilde;es da d&iacute;vida externa. Nos anos 2000, por&eacute;m, o realinhamento pol&iacute;tico em v&aacute;rios dos pa&iacute;ses sul-americanos e os processos de integra&ccedil;&atilde;o e regionaliza&ccedil;&atilde;o em curso tornaram a regi&atilde;o mais heterog&ecirc;nea. Em artigo recente, Malamud e Gardini (2012) observam que atualmente praticamente n&atilde;o existe nenhuma organiza&ccedil;&atilde;o regional que englobe <I>exclusivamente</I> a totalidade dos pa&iacute;ses latino-americanos. As duas exce&ccedil;&otilde;es s&atilde;o a Cepal, que agora tamb&eacute;m inclui pa&iacute;ses do Caribe, e a Comunidade de Estados Latino-Americanos e Caribenhos (Celac), rec&eacute;m-constitu&iacute;da, que tamb&eacute;m inclui o Caribe. Essa evid&ecirc;ncia &eacute; sugestiva das diferen&ccedil;as na regi&atilde;o, tendo em vista que uma das principais aspira&ccedil;&otilde;es dos pa&iacute;ses latino-americanos na fase de hegemonia das institui&ccedil;&otilde;es hemisf&eacute;ricas era exatamente a necessidade de criar espa&ccedil;os institucionais exclusivos, algo que s&oacute; foi ocorrer bem mais recentemente, com a forma&ccedil;&atilde;o do Grupo do Rio. Nos anos 1980, a quest&atilde;o da d&iacute;vida e a pol&iacute;tica intervencionista dos Estados Unidos na Am&eacute;rica Central foram os temas que mobilizaram respostas coletivas criticas da regi&atilde;o<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>.</font></p>     <p><font size="2" face="Verdana">Essa heterogeneidade &eacute; resultado das diferen&ccedil;as nos modelos de integra&ccedil;&atilde;o, regimes produtivos, modelos de democracia e op&ccedil;&otilde;es de pol&iacute;tica externa entre os pa&iacute;ses latino-americanos, bem como de suas respectivas agendas bilaterais com os Estados Unidos. No caso da Col&ocirc;mbia, por exemplo, o maior receptor da ajuda militar norte-americana na regi&atilde;o, a quest&atilde;o priorit&aacute;ria &eacute; o combate ao narcotr&aacute;fico, que tamb&eacute;m &eacute; um dos principais temas na agenda do M&eacute;xico com Estados Unidos, com o da migra&ccedil;&atilde;o para os Estados Unidos e a pol&iacute;tica migrat&oacute;ria daquele pa&iacute;s. A cria&ccedil;&atilde;o do Nafta ampliou a interdepend&ecirc;ncia assim&eacute;trica entre os dois pa&iacute;ses e a amplitude das quest&otilde;es <I>interm&eacute;sticas</I> na agenda com os Estados Unidos. Para os pa&iacute;ses do Mercosul, por&eacute;m, ressaltam as quest&otilde;es de acesso ao mercado, investimento e energia. Quest&otilde;es dessa natureza quase sempre s&atilde;o tratadas no plano bilateral, em que as assimetrias se manifestam mais fortemente.</font></p>     <p><font size="2" face="Verdana">Os dois pa&iacute;ses que poderiam articular um consenso latino-americano na atualidade, M&eacute;xico e Brasil, n&atilde;o parecem ter isso como priorit&aacute;rio. No governo Fox, o M&eacute;xico se afastou da regi&atilde;o e s&oacute; com a administra&ccedil;&atilde;o do presidente oriundo do PRI, Enrique Pe&ntilde;a Neto, buscou uma reaproxima&ccedil;&atilde;o. Contudo, a principal iniciativa mexicana indo al&eacute;m da sua &aacute;rea de influ&ecirc;ncia, a Alian&ccedil;a do Pac&iacute;fico, mais acentua do que minimiza a heterogeneidade, uma vez que vai ao encontro do esp&iacute;rito anti-hegem&ocirc;nico dos pa&iacute;ses andinos bolivarianos, conforme ser&aacute; desenvolvido mais adiante. Por sua vez, uma das fortes motiva&ccedil;&otilde;es para o Brasil enfatizar sua identidade e pol&iacute;tica sul-americanas foi a entrada do M&eacute;xico no Nafta, enquadrada como uma perda daquele pa&iacute;s para a coaliz&atilde;o latino-americana e seu legado de resist&ecirc;ncia anti-hegem&ocirc;nico. Pesou tamb&eacute;m uma motiva&ccedil;&atilde;o oportunista no sentido de diferenciar o Brasil do M&eacute;xico, que passava por grave crise no balan&ccedil;o de pagamentos (Spektor, 2011).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nesse contexto, qual teria sido a motiva&ccedil;&atilde;o para a cria&ccedil;&atilde;o da Celac em 2010? Como se sabe, a Celac assumiu o legado e as tarefas do Grupo do Rio como espa&ccedil;o de consulta e concerto pol&iacute;tico da Am&eacute;rica Latina, que ao longo dos anos contribuiu para institucionalizar n&atilde;o apenas os contatos no &acirc;mbito regional, mas tamb&eacute;m inter-regional, entre representantes do norte e do sul. Dessa forma, a institui&ccedil;&atilde;o tamb&eacute;m &eacute; funcional ao Brasil, na medida em que contribui para legitimar iniciativas brasileiras pela participa&ccedil;&atilde;o em coaliz&otilde;es de geometria vari&aacute;vel. Mas um aspecto relevante na atual conjuntura &eacute; que a Celac criou um espa&ccedil;o importante no &acirc;mbito latino-americano, em que Cuba &eacute; membro pleno, tendo em vista sua exclus&atilde;o dos foros interamericanos. Exatamente por esse motivo, a Venezuela foi um dos principais articuladores da cria&ccedil;&atilde;o da Celac.</font></p>     <p><font size="2" face="Verdana">A forma&ccedil;&atilde;o da Celac foi uma tentativa de ampliar os limites da coopera&ccedil;&atilde;o regional para al&eacute;m da sub-regi&atilde;o sul-americana e tamb&eacute;m da tentativa de recriar a ideia de Am&eacute;rica Latina em um contexto de grande heterogeneidade entre os pa&iacute;ses das duas grandes sub-regi&otilde;es. A quest&atilde;o da heterogeneidade me leva &agrave; discuss&atilde;o seguinte.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Integra&ccedil;&atilde;o e regionaliza&ccedil;&atilde;o na Am&eacute;rica Latina</B></font></p>     <p><font size="2" face="Verdana">Um diagn&oacute;stico bastante frequente entre especialistas do norte e tamb&eacute;m do sul &eacute; o de frustra&ccedil;&atilde;o com rela&ccedil;&atilde;o &agrave; experi&ecirc;ncia dos processos de integra&ccedil;&atilde;o latino-americano que alegadamente se fragmentaram em in&uacute;meras iniciativas que se superpuseram, mas com fraca articula&ccedil;&atilde;o entre elas e perda de efici&ecirc;ncia e relev&acirc;ncia em vista de suas expectativas iniciais (Malamud e Gardini, 2012). Essa avalia&ccedil;&atilde;o negativa decorre da ado&ccedil;&atilde;o de um modelo idealizado de como deveria ter evolu&iacute;do o processo de integra&ccedil;&atilde;o nestas nossas paragens. Na ordem seguinte, dever&iacute;amos ter prosseguido numa primeira etapa de uma &aacute;rea de livre-com&eacute;rcio para uma de uni&atilde;o aduaneira para finalmente constituirmos um mercado comum e, finalmente, uma uni&atilde;o econ&ocirc;mica com o estabelecimento de uma moeda comum e bancos centrais comuns. Ora, tal narrativa sup&otilde;e que o <I>telos</I> da integra&ccedil;&atilde;o &eacute; a forma&ccedil;&atilde;o de um espa&ccedil;o pol&iacute;tico-econ&ocirc;mico regional integrado em que a soberania econ&ocirc;mica seria transferida para uma autoridade supranacional, tendo por base um modelo idealizado da Uni&atilde;o Europeia (UE). Esta &uacute;ltima, que se considerava uma experi&ecirc;ncia consolidada, sofreu profundo baque a partir da crise global iniciada em 2008, exatamente por ter implantado uma moeda comum sem a constitui&ccedil;&atilde;o de uma autoridade monet&aacute;ria supranacional com soberania sobre as respectivas unidades constituintes.</font></p>     <p><font size="2" face="Verdana">Cada vez mais o modelo da Uni&atilde;o Europeia vai sendo considerado uma exce&ccedil;&atilde;o de dif&iacute;cil reprodu&ccedil;&atilde;o em outros processos de integra&ccedil;&atilde;o. A cren&ccedil;a na reprodu&ccedil;&atilde;o do modelo da UE reflete outra expectativa com rela&ccedil;&atilde;o &agrave; difus&atilde;o e &agrave; generaliza&ccedil;&atilde;o geogr&aacute;fica do padr&atilde;o instaurado nos anos 1990. Naquele momento, a unipolaridade da ordem global sob o comando dos Estados Unidos e a hegemonia das solu&ccedil;&otilde;es de mercado na economia e na pol&iacute;tica apareciam como fen&ocirc;menos duradouros e capazes de uniformizar o sistema interestatal capitalista, que se globalizara com o fim da Guerra Fria.</font></p>     <p><font size="2" face="Verdana">Apesar de que o capitalismo tenha se tornado de fato o modo dominante de acumula&ccedil;&atilde;o no plano mundial, a emerg&ecirc;ncia da China na economia internacional demonstra mais uma vez que aquele sistema econ&ocirc;mico convive com as mais variadas formas de economia pol&iacute;tica nacional, das mais liberais &agrave;s mais reguladas. A unipolaridade tamb&eacute;m foi posta &agrave; prova com o governo Bush, que erroneamente escolheu a a&ccedil;&atilde;o unilateral como o principal instrumento para fazer perdurar o enorme poder dos Estados Unidos obtido com o desaparecimento da antiga Uni&atilde;o Sovi&eacute;tica. Ainda que at&eacute; hoje seu poder militar seja incontest&aacute;vel vis-&agrave;-vis seu competidor mais pr&oacute;ximo, a China, o mesmo n&atilde;o pode ser dito da sua capacidade de obter resultados mais pr&oacute;ximos de seus interesses em v&aacute;rias quest&otilde;es internacionais.</font></p>     <p><font size="2" face="Verdana">Nos anos 2000, os cen&aacute;rios homogeneizantes da d&eacute;cada anterior tiveram de ser rapidamente revistos e a narrativa que passou a se impor foi a da desconcentra&ccedil;&atilde;o do poder global e a transfer&ecirc;ncia do eixo din&acirc;mico do Ocidente para o Oriente. Essa descri&ccedil;&atilde;o tamb&eacute;m peca por enormes simplifica&ccedil;&otilde;es, refletindo o componente ideol&oacute;gico subjacente. Importa aqui destacar um elemento diferenciador com respeito &agrave; d&eacute;cada de 1990: a <I>diversidade</I> e a <I>heterogeneidade</I> das experi&ecirc;ncias nacionais sejam no campo da pol&iacute;tica, sejam no da economia. Ainda que o capitalismo e a democracia sejam os processos dominantes, as varia&ccedil;&otilde;es de suas distintas modalidades na esfera pol&iacute;tica e na econ&ocirc;mica s&atilde;o consider&aacute;veis. A Am&eacute;rica do Sul &eacute; uma das regi&otilde;es que exemplifica essa diversidade na atualidade.</font></p>     <p><font size="2" face="Verdana">Portanto, em vez de se partir de um diagn&oacute;stico de cen&aacute;rios homog&ecirc;neos que n&atilde;o se realizaram ou da inexist&ecirc;ncia de uma integra&ccedil;&atilde;o com base na forma&ccedil;&atilde;o de um mercado comum latino-americano, &eacute; necess&aacute;rio ajustar as lentes conceituais &agrave; realidade da regi&atilde;o e esquecer os modelos teleol&oacute;gicos de integra&ccedil;&atilde;o. A tarefa anal&iacute;tica e tamb&eacute;m pr&aacute;tica consiste em estabelecer as bases conceituais do regionalismo sul-americano e talvez at&eacute; mesmo esquecer o pr&oacute;prio conceito de integra&ccedil;&atilde;o, se este &uacute;ltimo for definido apenas como redu&ccedil;&atilde;o ou elimina&ccedil;&atilde;o da livre troca de bens, servi&ccedil;os, capitais e indiv&iacute;duos e, em algumas de suas vers&otilde;es, com delega&ccedil;&atilde;o a uma autoridade supranacional da coordena&ccedil;&atilde;o macroecon&ocirc;mica. Pensar qual &eacute; o modelo de regionalismo sul-americano &eacute; desafio ainda por ser enfrentado, mas o primeiro passo &eacute; arquivar o argumento teleol&oacute;gico e a pr&oacute;pria experi&ecirc;ncia da Uni&atilde;o Europeia como modelo com capacidade de reprodu&ccedil;&atilde;o para outras regi&otilde;es.</font></p>     <p><font size="2" face="Verdana">Tentando fornecer alguns subs&iacute;dios para essa discuss&atilde;o, proponho que se distinga entre os processos de integra&ccedil;&atilde;o e os de regionaliza&ccedil;&atilde;o. Do ponto de vista conceitual, integra&ccedil;&atilde;o implica redu&ccedil;&atilde;o ou elimina&ccedil;&atilde;o de restri&ccedil;&otilde;es &agrave; livre troca de bens, servi&ccedil;os, capitais e pessoas e, em alguns casos, delega&ccedil;&atilde;o de soberania a uma autoridade supranacional. Em suma, integra&ccedil;&atilde;o pressup&otilde;e a forma&ccedil;&atilde;o de um espa&ccedil;o econ&ocirc;mico integrado e coordena&ccedil;&atilde;o regional de pol&iacute;ticas p&uacute;blicas. O regionalismo, por outro lado, implica processos de coopera&ccedil;&atilde;o em &aacute;reas diversas, militar, pol&iacute;tica, econ&ocirc;mica, energia, t&eacute;cnica, e reflete prioridades de pol&iacute;tica externa, sendo relevante a dimens&atilde;o geoestrat&eacute;gica. O regionalismo, ao contr&aacute;rio dos processos de integra&ccedil;&atilde;o, tem objetivos bem menos ambiciosos e, por ser uma din&acirc;mica majoritariamente intergovernamental, envolve graus muito variados de coordena&ccedil;&atilde;o de pol&iacute;ticas governamentais e quase nenhuma delega&ccedil;&atilde;o de soberania, a n&atilde;o ser no que diz respeito &agrave; coordena&ccedil;&atilde;o espec&iacute;fica das quest&otilde;es em negocia&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">De forma um tanto esquem&aacute;tica, podemos distinguir tr&ecirc;s momentos a partir do p&oacute;s-Segunda Guerra ao presente, tendo em vista as rela&ccedil;&otilde;es entre estes dois processos no &acirc;mbito latino-americano. No per&iacute;odo que vai do p&oacute;s-Guerra at&eacute; o fim da Guerra Fria, as iniciativas de integra&ccedil;&atilde;o partiram quase exclusivamente dos pa&iacute;ses latino-americanos e estavam informadas pelas pol&iacute;ticas cepalinas desenvolvimentistas e de industrializa&ccedil;&atilde;o. Os experimentos de integra&ccedil;&atilde;o criados nessa fase, como a Associa&ccedil;&atilde;o Latino-Americana de Livre Com&eacute;rcio (Alalc), posteriormente modificada pela Associa&ccedil;&atilde;o Latino-Americana de Integra&ccedil;&atilde;o (Aladi), e do Mercado Comum Centro-Americano (MCCA), nos anos 1950 e 1960, ainda que n&atilde;o tenham sido totalmente bem-sucedidos, em fun&ccedil;&atilde;o da ado&ccedil;&atilde;o generalizada do modelo substitutivo de importa&ccedil;&otilde;es, que na pr&aacute;tica desestimulava o com&eacute;rcio entre os pa&iacute;ses, apresentavam forte <I>ethos</I> anti-hegem&ocirc;nico ou pelo menos o desiderato da constitui&ccedil;&atilde;o de um espa&ccedil;o pol&iacute;tico-econ&ocirc;mico integrado na regi&atilde;o sem a presen&ccedil;a dos Estados Unidos.</font></p>     <p><font size="2" face="Verdana">Por sua vez, os Estados Unidos se furtaram a propor qualquer iniciativa de integra&ccedil;&atilde;o regional, uma vez que sua prioridade era a liberaliza&ccedil;&atilde;o no plano multilateral por meio do Acordo Geral de Tarifas e Com&eacute;rcio (GATT, na sigla em ingl&ecirc;s), mas foram os principais respons&aacute;veis pela constitui&ccedil;&atilde;o das institui&ccedil;&otilde;es regionais do sistema interamericano, sob a &eacute;gide da OEA, constru&iacute;do no p&oacute;s-Segunda Guerra. Uma caracter&iacute;stica marcante tamb&eacute;m &eacute; que o processo de regionaliza&ccedil;&atilde;o inclui todo o hemisf&eacute;rio, uma vez que reflete o projeto de proje&ccedil;&atilde;o de poder dos Estados Unidos e o lugar subordinado ocupado pela Am&eacute;rica Latina. Essa dualidade e n&atilde;o converg&ecirc;ncia entre processos de integra&ccedil;&atilde;o conduzidos pelos pa&iacute;ses latino-americanos e informados por um <I>ethos</I> anti-hegem&ocirc;nico e processos de regionaliza&ccedil;&atilde;o da hegemonia dos Estados Unidos criaram tens&otilde;es diversas, mas tamb&eacute;m tentativas de pa&iacute;ses latino-americanos de incluir o componente da coopera&ccedil;&atilde;o econ&ocirc;mica na estrutura institucional hemisf&eacute;rica, como foi o caso da proposta brasileira da constitui&ccedil;&atilde;o da Opera&ccedil;&atilde;o Pan-Americana (OPA), no final dos anos 1950.</font></p>     <p><font size="2" face="Verdana">No momento seguinte, com o fim da Guerra Fria, os processos de integra&ccedil;&atilde;o e regionaliza&ccedil;&atilde;o v&atilde;o convergir sob a lideran&ccedil;a dos Estados Unidos e a vit&oacute;ria do neoliberalismo na Am&eacute;rica Latina. O primeiro passo foi dado pelos Estados Unidos ao anuir na forma&ccedil;&atilde;o do Tratado de Livre Com&eacute;rcio (FTA, na sigla em ingl&ecirc;s) com o Canad&aacute;, mudando sua estrat&eacute;gia anterior de enfatizar a liberaliza&ccedil;&atilde;o multilateral t&atilde;o somente, seguindo-se sua amplia&ccedil;&atilde;o com a forma&ccedil;&atilde;o do Nafta, incluindo o M&eacute;xico. Esse regionalismo, sob a lideran&ccedil;a dos Estados Unidos, se pautar&aacute; pela l&oacute;gica da integra&ccedil;&atilde;o econ&ocirc;mica e liberaliza&ccedil;&atilde;o comercial com acordos comerciais que passaram a ser considerados um modo de <I>lock in</I>, com o ajuste estrutural sendo implementado por todos os pa&iacute;ses latino-americanos. Foi o caso da constitui&ccedil;&atilde;o do Mercosul, em 1991, do relan&ccedil;amento da Comunidade Andina das Na&ccedil;&otilde;es (CAN) e da forma&ccedil;&atilde;o do Nafta.</font></p>     <p><font size="2" face="Verdana">Observou-se, portanto, a converg&ecirc;ncia naquele momento dos processos de integra&ccedil;&atilde;o e regionaliza&ccedil;&atilde;o sob a hegemonia do regionalismo aberto, da integra&ccedil;&atilde;o comercial e inser&ccedil;&atilde;o no capitalismo globalizado, da proposta de constitui&ccedil;&atilde;o da Alca e do Consenso de Washington como solda normativa a unificar os processos pol&iacute;ticos e econ&ocirc;micos. Uma caracter&iacute;stica desse momento &eacute; a import&acirc;ncia renovada das institui&ccedil;&otilde;es hemisf&eacute;ricas, especialmente da OEA, com a promulga&ccedil;&atilde;o da Carta Democr&aacute;tica, que assinalava a converg&ecirc;ncia valorativa em torno das democracias de mercado.</font></p>     <p><font size="2" face="Verdana">O terceiro momento tem in&iacute;cio quando esse consenso neoliberal na pol&iacute;tica e na economia come&ccedil;a a se romper no in&iacute;cio dos anos 2000, com a elei&ccedil;&atilde;o de governantes de esquerda e centro-esquerda na Argentina, Brasil, Uruguai, Bol&iacute;via, Equador e Venezuela. A Am&eacute;rica do Sul vai experimentar significativa mudan&ccedil;a de orienta&ccedil;&atilde;o pol&iacute;tica e ideol&oacute;gica com a chegada desses governos, tamb&eacute;m diversos entre si, mas com uma orienta&ccedil;&atilde;o semelhante no que diz respeito &agrave; supera&ccedil;&atilde;o do dogma neoliberal, o retorno da coordena&ccedil;&atilde;o econ&ocirc;mica estatal e da vis&atilde;o desenvolvimentista ajustada &agrave;s restri&ccedil;&otilde;es do capitalismo globalizado, a prioridade concedida &agrave; inclus&atilde;o social, e uma pol&iacute;tica externa revisionista, tamb&eacute;m com varia&ccedil;&otilde;es entre o conjunto de pa&iacute;ses de orienta&ccedil;&atilde;o progressista (Lima, 2008b).</font></p>     <p><font size="2" face="Verdana">Essa nova configura&ccedil;&atilde;o pol&iacute;tica se expressa na n&atilde;o converg&ecirc;ncia entre os diversos processos de integra&ccedil;&atilde;o econ&ocirc;mica e regimes comerciais, tais como o Nafta, englobando Am&eacute;rica do Norte e M&eacute;xico; Mercosul, incluindo Argentina, Brasil, Paraguai, Uruguai e Venezuela; Chile, Col&ocirc;mbia e Peru com clara prefer&ecirc;ncia pelos Acordos de Livre Com&eacute;rcio (TLC) com Estados Unidos e pa&iacute;ses fora da regi&atilde;o, e Alba, sob a lideran&ccedil;a da Venezuela, e pa&iacute;ses centro-americanos e Cuba. Outra dimens&atilde;o que diferencia esse momento &eacute; a constitui&ccedil;&atilde;o de iniciativas de &acirc;mbito sub-regionais envolvendo diversas &aacute;reas de coopera&ccedil;&atilde;o. Em certo sentido, a diversidade e a heterogeneidade entre os regimes comerciais, que derivam da diferencia&ccedil;&atilde;o entre pa&iacute;ses latino-americanos em termos dos respectivos padr&otilde;es produtivos, modelos de democracia e op&ccedil;&otilde;es de pol&iacute;tica externa, parecem estimular iniciativas de coopera&ccedil;&atilde;o sub-regional. Esse &eacute; o momento em que a din&acirc;mica dos modelos de integra&ccedil;&atilde;o se descola dos processos de regionaliza&ccedil;&atilde;o, que enfatizam a dimens&atilde;o sub-regional.</font></p>     <p><font size="2" face="Verdana">&Eacute; curioso que a diversidade como tra&ccedil;o caracter&iacute;stico do regionalismo sul-americano tenha sido induzida, de modo indireto, pela ades&atilde;o do M&eacute;xico ao Nafta. Simbolicamente, aquela ades&atilde;o significou a sa&iacute;da desse pa&iacute;s da Am&eacute;rica Latina, tendo em vista o forte <I>ethos</I> anti-hegem&ocirc;nico da integra&ccedil;&atilde;o latino-americana no imagin&aacute;rio de suas elites progressistas. Juntar-se ao Nafta implicava ades&atilde;o &agrave;s orienta&ccedil;&otilde;es dos Estados Unidos em todas as quest&otilde;es de pol&iacute;tica regional e internacional. Como resultado, at&eacute; por iniciativa brasileira, o conceito de regi&atilde;o a ser integrada passou a ser a Am&eacute;rica do Sul.</font></p>     <p><font size="2" face="Verdana">Nessa nova configura&ccedil;&atilde;o, a principal iniciativa de regionaliza&ccedil;&atilde;o foi a cria&ccedil;&atilde;o da Unasul, em 2008, incorporando todos os doze pa&iacute;ses da Am&eacute;rica do Sul, que surge n&atilde;o como alternativa aos regimes comerciais existentes, mas como uma forma de ir al&eacute;m da mera integra&ccedil;&atilde;o comercial, permitindo outras modalidades de coopera&ccedil;&atilde;o regional e, mais importante, superando as restri&ccedil;&otilde;es geradas pela exist&ecirc;ncia dos respectivos regimes comerciais existentes na regi&atilde;o. Ao contr&aacute;rio do que afirmam algumas an&aacute;lises correntes, a Unasul n&atilde;o pretende substituir nenhum dos regimes existentes, at&eacute; porque n&atilde;o se constituiu como regime comercial, mas exatamente para propiciar que possam existir iniciativas de coopera&ccedil;&atilde;o regional em diversos outros campos, como o militar, energ&eacute;tico, log&iacute;stico e de infraestrutura, produtivo, na &aacute;rea da sa&uacute;de p&uacute;blica e mesmo na coordena&ccedil;&atilde;o de temas de seguran&ccedil;a como a quest&atilde;o das drogas e do narcotr&aacute;fico. Seus objetivos declarados s&atilde;o o desenvolvimento econ&ocirc;mico, a redu&ccedil;&atilde;o das assimetrias e a erradica&ccedil;&atilde;o da pobreza, al&eacute;m de refor&ccedil;ar a regi&atilde;o como zona de paz e livre de armas nucleares. Os documentos pr&eacute;vios &agrave; constitui&ccedil;&atilde;o formal da Unasul, como os produzidos na c&uacute;pula presidencial de Cochabamba, em 2006, enfatizaram a necessidade de um novo modelo de integra&ccedil;&atilde;o com identidade pr&oacute;pria, mas pluralista, capaz de reconhecer as diferen&ccedil;as pol&iacute;tica e ideol&oacute;gicas e a pluralidade democr&aacute;tica dos pa&iacute;ses da regi&atilde;o (Unasul, Declara&ccedil;&atilde;o de Cochabamba, 2006, apud Martins, 2011, p.75).</font></p>     <p><font size="2" face="Verdana">O desenho institucional da Unasul permite que se criem conselhos que t&ecirc;m por finalidade auxiliar e propor pol&iacute;ticas p&uacute;blicas para o bloco a partir de suas respectivas &aacute;reas. Os dois primeiros criados foram o Conselho de Defesa Sul-Americano e o da Sa&uacute;de. Seguiram-se os Conselhos de Luta contra o Narcotr&aacute;fico, Infraestrutura e Planejamento, Desenvolvimento Social, de Educa&ccedil;&atilde;o, Cultura, Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o (Martins, 2011, p.78). Al&eacute;m de estabelecer um arcabou&ccedil;o institucional para a amplia&ccedil;&atilde;o da coopera&ccedil;&atilde;o em quantidade razo&aacute;vel de pol&iacute;ticas p&uacute;blicas regionais, os conselhos induzem &agrave; cria&ccedil;&atilde;o de <I>constituencies</I> dom&eacute;sticas variadas, nos respectivos pa&iacute;ses participantes, envolvendo atores pol&iacute;ticos e econ&ocirc;micos tamb&eacute;m diversificados e dessa forma criando, dentro das respectivas sociedades civis, atores comprometidos com a regionaliza&ccedil;&atilde;o em suas m&uacute;ltiplas facetas. Entre eles, pelo volume dos recursos previstos, figura o Conselho Sul-Americano de Infraestrutura e Planejamento (Cosiplan), criado em substitui&ccedil;&atilde;o &agrave; Iniciativa para a Integra&ccedil;&atilde;o da Infraestrutura Regional Sul-Americana (IIRSA, na sigla em ingl&ecirc;s), proposta pelo governo Fernando Henrique Cardoso em 2000. O Cosiplan definiu uma agenda de 31 projetos priorit&aacute;rios na integra&ccedil;&atilde;o da infraestrutura nas &aacute;reas de transporte fluvial, rodovias e ferrovias, envolvendo doze pa&iacute;ses e com investimentos previstos at&eacute; 2022 da ordem de US$ 21 bilh&otilde;es de d&oacute;lares (<I>Folha de S.Paulo</I>, 25 abr. 2012).</font></p>     <p><font size="2" face="Verdana">Por seu lado, o Conselho de Defesa Sul-Americano (CDS), tamb&eacute;m uma proposta brasileira, constituiu uma iniciativa pioneira. Seus objetivos principais s&atilde;o: a consolida&ccedil;&atilde;o da Am&eacute;rica do Sul como zona de paz, condi&ccedil;&atilde;o necess&aacute;ria para a estabilidade democr&aacute;tica; a cria&ccedil;&atilde;o de uma identidade sul-americana em mat&eacute;ria de defesa; e o fortalecimento da coopera&ccedil;&atilde;o regional na &aacute;rea de defesa, incluindo a cria&ccedil;&atilde;o de uma ind&uacute;stria b&eacute;lica regional e o compartilhamento das experi&ecirc;ncias em opera&ccedil;&otilde;es de manuten&ccedil;&atilde;o da paz das Na&ccedil;&otilde;es Unidas. Seu ineditismo consiste na forma&ccedil;&atilde;o de um arranjo de defesa exclusivamente sul-americano, rompendo com a tradi&ccedil;&atilde;o das institui&ccedil;&otilde;es hemisf&eacute;ricas com a participa&ccedil;&atilde;o dos Estados Unidos nas organiza&ccedil;&otilde;es de defesa coletiva. Ainda que n&atilde;o se proponha a forma&ccedil;&atilde;o de uma alian&ccedil;a militar regional e que o CDS n&atilde;o pretenda substituir ou questionar os arranjos norte-americanos existentes, como o Plano Col&ocirc;mbia, por exemplo, trata-se de uma iniciativa com razo&aacute;vel grau de ineditismo geopol&iacute;tico. N&atilde;o por acaso ela surge no momento do conflito entre Equador, Col&ocirc;mbia e Venezuela no primeiro semestre de 2008 e, quase em seguida, ao an&uacute;ncio pelos Estados Unidos da reativa&ccedil;&atilde;o da Quarta Frota em opera&ccedil;&atilde;o no Atl&acirc;ntico Sul, que estava inativa desde 1950 (Christensen, 2013).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ademais, o CDS &eacute; a contraparte regional da nova pol&iacute;tica de defesa que se constitui no Brasil a partir da elabora&ccedil;&atilde;o da Estrat&eacute;gia Nacional de Defesa, de dezembro de 2008, e da Pol&iacute;tica de Defesa. Nesse particular, &eacute; importante que a explicita&ccedil;&atilde;o in&eacute;dita de uma estrat&eacute;gia de defesa brasileira tenha sido concomitante &agrave; constitui&ccedil;&atilde;o do Conselho Sul-Americano de Defesa em vista do temor que a emerg&ecirc;ncia brasileira provoca nos vizinhos, em particular na Argentina. A baixa securitiza&ccedil;&atilde;o para o Brasil das amea&ccedil;as regionais torna a cria&ccedil;&atilde;o dessa institui&ccedil;&atilde;o, com a Unasul, &acirc;mbito privilegiado n&atilde;o apenas para a coopera&ccedil;&atilde;o militar entre as For&ccedil;as Armadas do continente, mas tamb&eacute;m para a estabiliza&ccedil;&atilde;o regional e consolida&ccedil;&atilde;o de uma identidade sul-americana comum. A tarefa de manuten&ccedil;&atilde;o da estabilidade regional com a participa&ccedil;&atilde;o exclusiva de atores sul-americanos e a exclus&atilde;o da media&ccedil;&atilde;o dos Estados Unidos p&ocirc;de ser posta em pr&aacute;tica a partir da contribui&ccedil;&atilde;o dessas institui&ccedil;&otilde;es em dois epis&oacute;dios quando esteve em jogo a integridade pol&iacute;tica e territorial de nossos vizinhos. O primeiro deles foi a intermedia&ccedil;&atilde;o de governantes sul-americanos, &agrave; margem da reuni&atilde;o do Grupo do Rio e posteriormente da OEA, no conflito entre Col&ocirc;mbia e Equador, que consagrou uma nova doutrina regional da inviolabilidade das fronteiras nacionais. No segundo, no &acirc;mbito da Unasul, governantes sul-americanos lograram impedir que a amea&ccedil;a separatista na Bol&iacute;via se consumasse, possibilitando a retomada do di&aacute;logo entre o governo boliviano e os representantes da regi&atilde;o da Meia Lua.</font></p>     <p><font size="2" face="Verdana">No caso da nova pol&iacute;tica brasileira de defesa, a novidade &eacute; a forma&ccedil;&atilde;o de ampla <I>constituency</I> com ramifica&ccedil;&otilde;es nas universidades, na ind&uacute;stria e nos sindicatos, na diplomacia e entre os militares, estando prevista a coopera&ccedil;&atilde;o com os profissionais de ci&ecirc;ncia e tecnologia, &aacute;rea acad&ecirc;mica, empresas p&uacute;blicas e privadas, visando &agrave; constitui&ccedil;&atilde;o de um "complexo militar-universit&aacute;rio-empresarial capaz de atuar na fronteira de tecnologias que ter&atilde;o quase sempre utilidade dual, militar e civil" (Minist&eacute;rio da Defesa, 2008, p.28). &Eacute; nesse sentido que a Estrat&eacute;gia Nacional de Defesa representa um documento inovador no campo conceitual e pr&aacute;tico. A constitui&ccedil;&atilde;o de um complexo cient&iacute;fico-militar-empresarial induz &agrave; forma&ccedil;&atilde;o de uma <I>constituency</I> para os assuntos de defesa na sociedade brasileira, e a vincula&ccedil;&atilde;o entre a Estrat&eacute;gia de Defesa ao CDS cria forte sinergia entre atores p&uacute;blicos e privados no Brasil e suas contrapartes na regi&atilde;o, vinculando mais estreitamente a coopera&ccedil;&atilde;o regional aos respectivos &acirc;mbitos dom&eacute;sticos.</font></p>     <p><font size="2" face="Verdana">As transforma&ccedil;&otilde;es profundas na coopera&ccedil;&atilde;o sub-regional com a forma&ccedil;&atilde;o da Unasul, as mudan&ccedil;as no Mercosul com maior &ecirc;nfase na dimens&atilde;o pol&iacute;tica, na inclus&atilde;o de mecanismos de participa&ccedil;&atilde;o da sociedade civil e uma in&eacute;dita preocupa&ccedil;&atilde;o com a assimetria estrutural e a constitui&ccedil;&atilde;o da Alba, sob lideran&ccedil;a venezuelana, levaram ao que a literatura denominou regionalismo p&oacute;s-liberal, cujas caracter&iacute;sticas s&atilde;o: primazia da agenda pol&iacute;tica, papel do Estado na coordena&ccedil;&atilde;o econ&ocirc;mica, preocupa&ccedil;&atilde;o com quest&otilde;es sociais, que v&atilde;o da neutraliza&ccedil;&atilde;o das assimetrias estruturais entre os pa&iacute;ses &agrave; inclus&atilde;o de amplos segmentos antes exclu&iacute;dos dos direitos da cidadania pol&iacute;tica e dos benef&iacute;cios econ&ocirc;micos com a erradica&ccedil;&atilde;o da pobreza na regi&atilde;o (Sanahuja, 2010). Em alguns casos, como a Venezuela, Bol&iacute;via e Equador, agregou-se uma dimens&atilde;o marcadamente antiliberal e rep&uacute;dio &agrave; din&acirc;mica do regionalismo aberto defendido pelos Estados Unidos.</font></p>     <p><font size="2" face="Verdana">Mais recentemente, a forma&ccedil;&atilde;o da Alian&ccedil;a do Pac&iacute;fico, com a inclus&atilde;o do M&eacute;xico, Chile, Col&ocirc;mbia e Peru, adicionou mais diversidade ao espa&ccedil;o regional. Na linha dos Acordos de Livre Com&eacute;rcio e formalizando os v&iacute;nculos que esses pa&iacute;ses j&aacute; t&ecirc;m com os Estados Unidos no modelo de regionalismo aberto, a Alian&ccedil;a tem um claro sentido geopol&iacute;tico na inten&ccedil;&atilde;o de fazer face ao regionalismo p&oacute;s-liberal. No plano do debate pol&iacute;tico-ideol&oacute;gico, j&aacute; se tornou moeda comum apresentar a ideia da competi&ccedil;&atilde;o entre dois modelos distintos de regionaliza&ccedil;&atilde;o, o que ajuda a entender a prioridade concedida pelo Brasil &agrave; entrada da Venezuela no Mercosul. Certamente, a constitui&ccedil;&atilde;o da Alian&ccedil;a do Pac&iacute;fico d&aacute; mais corpo ao grupo de pa&iacute;ses que enfatizam as solu&ccedil;&otilde;es de mercado, a liberaliza&ccedil;&atilde;o comercial e a integra&ccedil;&atilde;o &agrave;s cadeias produtivas globais, com pol&iacute;ticas externas mais convergentes com os Estados Unidos e favor&aacute;veis ao <I>status quo</I> da governan&ccedil;a global.</font></p>     <p><font size="2" face="Verdana">Ainda &eacute; cedo para avaliar se estamos de fato diante de dois modelos alternativos de regionalismo, tendo em vista os progn&oacute;sticos mais pessimistas com rela&ccedil;&atilde;o &agrave;s consequ&ecirc;ncias da desacelera&ccedil;&atilde;o da China e a queda dos pre&ccedil;os das <I>commodities</I> sul-americanas, bem como com respeito aos cen&aacute;rios pol&iacute;ticos cambiantes na Am&eacute;rica do Sul, em particular com o aumento da incerteza pol&iacute;tica que se abriu ap&oacute;s a morte de Hugo Ch&aacute;vez. Por&eacute;m alguns podem ter incentivos para aderir &agrave;s novas iniciativas transcontinentais, de arranjos de liberaliza&ccedil;&atilde;o comercial e de investimento, propostas pelos Estados Unidos.</font></p>     <p><font size="2" face="Verdana">Contudo, qualquer que sejam os cen&aacute;rios que se concretizem no futuro pr&oacute;ximo, &eacute; no m&iacute;nimo curioso que, ao mesmo tempo em que ganha corpo uma iniciativa de integra&ccedil;&atilde;o nitidamente liberal, a Alian&ccedil;a do Pac&iacute;fico, o M&eacute;xico adira &agrave; Celac e a Col&ocirc;mbia, apesar de alguma hesita&ccedil;&atilde;o inicial, se torne membro plenamente integrado &agrave; Unasul. Esses movimentos tendem a confirmar o argumento deste artigo, qual seja: a heterogeneidade dos processos de integra&ccedil;&atilde;o comercial parece induzir a constitui&ccedil;&atilde;o de iniciativas de coopera&ccedil;&atilde;o regional que t&ecirc;m um elemento em comum: a exclus&atilde;o dos dois principais atores norte-americanos, os Estados Unidos e o Canad&aacute;. Primeiro, a Unasul enfatizou a sub-regi&atilde;o da Am&eacute;rica do Sul; em seguida, a Celac ocupou espa&ccedil;o mais amplo na Am&eacute;rica Latina. De alguma forma, ainda que haja maior diversidade regional, os governos latino-americanos parecem querer preservar, ou resgatar para alguns, uma identidade comum que os faz diferente da "outra Am&eacute;rica" e que, consequentemente, cria interesses comuns em torno de um <I>ethos</I> anti-hegem&ocirc;nico, com graus variados de ades&atilde;o entre eles, mas que &eacute; distinto do espa&ccedil;o hemisf&eacute;rico ampliado.</font></p>     <p><font size="2" face="Verdana">Duas observa&ccedil;&otilde;es para encerrar esta se&ccedil;&atilde;o. Em primeiro lugar, a lente conceitual para uma adequada an&aacute;lise da regionaliza&ccedil;&atilde;o da Am&eacute;rica do Sul deve ser a da diversidade e heterogeneidade, e n&atilde;o a da fragmenta&ccedil;&atilde;o. Esta &uacute;ltima implica uma vis&atilde;o teleol&oacute;gica e economicista de um processo que tenderia a homogeneizar pol&iacute;tica e economicamente os pa&iacute;ses latino-americanos. Esse desiderato esbarra na for&ccedil;a da depend&ecirc;ncia das trajet&oacute;rias nacionais, fruto das respectivas escolhas pret&eacute;ritas dos regimes comerciais que, em alguns casos, envolvem parceiros extrarregionais. Para tal resultado, tamb&eacute;m importou o legado das orienta&ccedil;&otilde;es pol&iacute;ticas das elites progressistas latino-americanas, para as quais o processo de integra&ccedil;&atilde;o/regionaliza&ccedil;&atilde;o deveria ter forte componente anti-hegem&ocirc;nico, sendo entendido como um mecanismo para equilibrar-se em rela&ccedil;&atilde;o ao poder dos Estados Unidos no hemisf&eacute;rio. Ainda que a ades&atilde;o do M&eacute;xico ao Nafta possa ter rompido esse consenso das esquerdas latino-americanas, nos anos 2000 essa vis&atilde;o retornar&aacute; nas pol&iacute;ticas externas mais ou menos revisionistas, em suas diversas nuances dos governos latino-americanos. Por outro lado, a contribui&ccedil;&atilde;o da Am&eacute;rica Latina ao "Hemisf&eacute;rio em Fluxo" parece ser mais complexa do que a divis&atilde;o tosca entre liberais democracias de mercado e populismos revisionistas anti-<I>status quo</I>. Esses extremos podem existir assim como suas diversas grada&ccedil;&otilde;es, mas <I>dentro</I> de cada um dos pa&iacute;ses e n&atilde;o necessariamente <I>entre</I> os pa&iacute;ses latino-americanos. Determinismos econ&ocirc;micos n&atilde;o s&atilde;o bons conselheiros em um ambiente de mudan&ccedil;a e transforma&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Poder regional e lideran&ccedil;a: o caso do Brasil</B></font></p>     <p><font size="2" face="Verdana">Esta &uacute;ltima se&ccedil;&atilde;o analisa o papel do Brasil na constru&ccedil;&atilde;o da ordem sub-regional sul-americana, os desafios, ambiguidades e limites desse papel relativamente in&eacute;dito do pa&iacute;s na regi&atilde;o. Tendo em vista a amplitude da quest&atilde;o, decidi focalizar dois aspectos. Em primeiro lugar, examinar o debate acad&ecirc;mico atual sobre poder regional e suas implica&ccedil;&otilde;es para pensar o caso brasileiro. Em seguida, realizo uma discuss&atilde;o cr&iacute;tica do conceito de lideran&ccedil;a, tal como tem sido utilizado na avalia&ccedil;&atilde;o do papel do pa&iacute;s na regi&atilde;o. A partir dessas discuss&otilde;es, finalizo a se&ccedil;&atilde;o com a apresenta&ccedil;&atilde;o dos desafios e os limites para o papel regional do Brasil, tendo em vista o peso econ&ocirc;mico do pa&iacute;s na regi&atilde;o e os condicionantes pol&iacute;ticos dom&eacute;sticos respons&aacute;veis por delinear os limites e alcances do Brasil como poder regional<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O conceito de poder regional tem sido bastante utilizado nas Rela&ccedil;&otilde;es Internacionais atualmente, ainda que n&atilde;o haja consenso sobre suas caracter&iacute;sticas definidoras. Os trabalhos originais de Barry Buzan e Ole Waever (2003) concentravam-se mais na elabora&ccedil;&atilde;o de diferentes tipos de "complexos regionais" e deram menor &ecirc;nfase ao papel dos poderes regionais nesses &acirc;mbitos. Contribui&ccedil;&otilde;es recentes, por&eacute;m, focalizaram explicitamente o papel dos poderes regionais, em fun&ccedil;&atilde;o da import&acirc;ncia que as regi&otilde;es assumiram no p&oacute;s-Guerra Fria e dos processos de difus&atilde;o de poder na dire&ccedil;&atilde;o dos grandes pa&iacute;ses perif&eacute;ricos que tendem a ser vistos como pot&ecirc;ncias regionais (Godehardt e Nabers, 2011; Nolte, 2010; Stewart-Ingersoll e Frazier, 2011). Um aspecto relevante do conceito de poder regional &eacute; a combina&ccedil;&atilde;o de aportes do realismo, do construtivismo e mesmo do institucionalismo liberal. Ademais, o foco nos poderes regionais salienta a import&acirc;ncia da dimens&atilde;o de ag&ecirc;ncia na constru&ccedil;&atilde;o das respectivas estruturas de governan&ccedil;a regional. Em geral, partem da premissa de que os poderes regionais t&ecirc;m responsabilidade especial pela seguran&ccedil;a e manuten&ccedil;&atilde;o da ordem em determinada regi&atilde;o.</font></p>     <p><font size="2" face="Verdana">A partir de uma avalia&ccedil;&atilde;o da literatura recente, podem-se sugerir pelo menos quatro caracter&iacute;sticas para uma defini&ccedil;&atilde;o de poder regional, enquanto um tipo ideal. Em primeiro lugar, possuir capacidades materiais e organizacionais (pol&iacute;ticas) para a proje&ccedil;&atilde;o de poder regional; demonstrar vontade em assumir esse papel, que se expressa pela exist&ecirc;ncia de uma concep&ccedil;&atilde;o ou vis&atilde;o pr&oacute;pria da estrutura de governan&ccedil;a regional; obter o reconhecimento e aceita&ccedil;&atilde;o dos vizinhos para o exerc&iacute;cio desse papel, tendo em vista que o <I>status</I> de poder regional &eacute; uma categoria social; e, por fim, ter influ&ecirc;ncia pol&iacute;tica real na regi&atilde;o.</font></p>     <p><font size="2" face="Verdana">Mesmo que de forma impressionista, o que as evid&ecirc;ncias sugerem com respeito ao <I>status</I> do Brasil como poder regional? Se considerarmos os indicadores tradicionais de capacidades, como PIB e popula&ccedil;&atilde;o, por exemplo, poderemos, com relativa certeza, afirmar que o pa&iacute;s possui capacidades materiais suficientes para projetar poder em &acirc;mbito regional. No per&iacute;odo de 1980-84, o Brasil foi respons&aacute;vel por 34,43% do PIB regional na m&eacute;dia. Nos anos 2005-2007, sua participa&ccedil;&atilde;o no PIB regional subiu para 55,65%. A presen&ccedil;a econ&ocirc;mica do Brasil &eacute; cada vez mais forte no com&eacute;rcio, investimentos e financiamento, constituindo um polo de atra&ccedil;&atilde;o econ&ocirc;mica para toda a regi&atilde;o (Christensen, 2013).</font></p>     <p><font size="2" face="Verdana">O <a href="#grf01">Gr&aacute;fico 1</a>, utilizando uma medida de capacidades nacionais, composta de indicadores demogr&aacute;ficos, econ&ocirc;micos e militares, &eacute; cristalino sobre a significativa concentra&ccedil;&atilde;o de recursos materiais na regi&atilde;o, assumindo uma distribui&ccedil;&atilde;o tipicamente unipolar<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>. Depois do Brasil, o pa&iacute;s cujas capacidades materiais tem mais crescido regularmente no per&iacute;odo &eacute; a Col&ocirc;mbia, que est&aacute; assumindo a segunda posi&ccedil;&atilde;o na distribui&ccedil;&atilde;o de poder na regi&atilde;o.</font></p>     <p><a name="grf01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/n90/a07grf01.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A demonstra&ccedil;&atilde;o da vontade de exercer esse papel &eacute; bem mais problem&aacute;tica de ser aferida, at&eacute; porque a pol&iacute;tica externa &eacute; extremamente sens&iacute;vel a qualquer reconhecimento pr&oacute;prio expl&iacute;cito de uma suposta vontade de lideran&ccedil;a brasileira. Na verdade, essa constata&ccedil;&atilde;o tem aparecido muito mais na m&iacute;dia ou em artigos especializados e o discurso diplom&aacute;tico guarda sempre um perfil baixo nesse particular. O que, sim, pode ser constatado &eacute; a exist&ecirc;ncia de diferentes vis&otilde;es expressas em declara&ccedil;&otilde;es ou narrativas de distintos atores pol&iacute;ticos sobre qual deveria ser a estrutura institucional e normativa da governan&ccedil;a regional. Talvez de uma forma um tanto simplificada seja poss&iacute;vel distinguir dois macroenquadramentos sobre a regi&atilde;o. Um deles, predominante nos anos 1990 de hegemonia do neoliberalismo, sublinha que</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&#91;...&#93; a voca&ccedil;&atilde;o da Am&eacute;rica do Sul &eacute; a de ser um espa&ccedil;o econ&ocirc;mico integrado, um mercado ampliado pela redu&ccedil;&atilde;o ou elimina&ccedil;&atilde;o de entraves, de obst&aacute;culos ao com&eacute;rcio, e pelo aprimoramento das conex&otilde;es f&iacute;sicas em transporte e comunica&ccedil;&atilde;o (Cardoso, 2000).</font></p> </blockquote>     <p><font size="2" face="Verdana">Essa vis&atilde;o homogene&iacute;za os defensores da participa&ccedil;&atilde;o do Brasil nas cadeias produtivas globais que criticam o Mercosul por impedir a inser&ccedil;&atilde;o brasileira nas "correntes de capital, mercadoria e tecnologia que desenham o panorama da economia internacional contempor&acirc;nea" (Cardoso, 2000). Dessa perspectiva, o Mercosul deveria ser flexibilizado para facilitar a inser&ccedil;&atilde;o competitiva do pa&iacute;s e os modelos de integra&ccedil;&atilde;o como a Alian&ccedil;a do Pac&iacute;fico s&atilde;o preferidos exatamente por se organizarem em cadeias produtivas de valor nas quais podem participar pa&iacute;ses de diferentes continentes.</font></p>     <p><font size="2" face="Verdana">Uma an&aacute;lise alternativa parte de uma ideia de integra&ccedil;&atilde;o distinta no sentido de que os acordos visam criar mercados regionais operados pelas empresas ali estabelecidas. Esse &eacute; o modelo original do Mercosul ao qual se agrega na contemporaneidade um sentido da forma&ccedil;&atilde;o de uma comunidade sul-americana mais ampla e capaz de gerar um mercado de consumo de massa, aumentando o poder de barganha da regi&atilde;o no plano global. Esse tem sido o enquadramento dado pela pol&iacute;tica externa desde o governo Lula. A adi&ccedil;&atilde;o de pelo menos quatro novos elementos diferencia esse governo do anterior. Em primeiro lugar, uma concep&ccedil;&atilde;o de integra&ccedil;&atilde;o que inclui, al&eacute;m do com&eacute;rcio e investimentos, as dimens&otilde;es pol&iacute;tica e de participa&ccedil;&atilde;o social, o reconhecimento das assimetrias regionais e o objetivo de buscar "equacion&aacute;-las de forma generosa" (Guimar&atilde;es, 2003). A constitui&ccedil;&atilde;o do Fundo para Converg&ecirc;ncia Estrutural (Focem), em 2006, foi assim uma inova&ccedil;&atilde;o na coopera&ccedil;&atilde;o regional na aceita&ccedil;&atilde;o in&eacute;dita do princ&iacute;pio do tratamento especial e diferenciado, tradicionalmente demandado pelo Brasil nos foros norte-sul, mas n&atilde;o reconhecido no plano regional. Tamb&eacute;m relevante foi o reconhecimento da exist&ecirc;ncia de profunda interdepend&ecirc;ncia e estreita vincula&ccedil;&atilde;o entre a prosperidade do Brasil e a de seus vizinhos. Finalmente, propor a constitui&ccedil;&atilde;o de um polo de poder sul-americano capaz de impulsionar a constru&ccedil;&atilde;o de uma ordem mundial multipolar.</font></p>     <p><font size="2" face="Verdana">Refor&ccedil;ando a constata&ccedil;&atilde;o de que n&atilde;o existe consenso com respeito &agrave; estrutura da governan&ccedil;a regional, pesquisa realizada com uma amostra de setores das elites econ&ocirc;mica, pol&iacute;tica e social, revelou a exist&ecirc;ncia de pelo menos tr&ecirc;s correntes de opini&atilde;o entre as elites. Os "globalistas", perfazendo 27% da amostra, concebem o Brasil como um <I>global trader</I>, advogando uma agenda seletiva de integra&ccedil;&atilde;o regional, concentrada apenas no com&eacute;rcio, investimento e infraestrutura de transportes e comunica&ccedil;&atilde;o. Os "regionalistas", caracterizando 38% da amostra, defendem que a proje&ccedil;&atilde;o global do pa&iacute;s depende da sua capacidade de integrar o continente, como um passo necess&aacute;rio para a unifica&ccedil;&atilde;o dos mercados mundiais, cujo roteiro passaria tamb&eacute;m pela negocia&ccedil;&atilde;o de acordos preferenciais de com&eacute;rcio com pa&iacute;ses fora da regi&atilde;o. Finalmente, os "p&oacute;s-liberais", que privilegiam uma agenda profunda de integra&ccedil;&atilde;o com a Am&eacute;rica Latina, questionando os modelos liberais de integra&ccedil;&atilde;o por sua natureza marcadamente comercialista, exclus&atilde;o de grupos sociais e aus&ecirc;ncia de preocupa&ccedil;&atilde;o com uma distribui&ccedil;&atilde;o mais equ&acirc;nime dos benef&iacute;cios do desenvolvimento. Esse grupo representou 29% da amostra (Souza, 2009, p.32).</font></p>     <p><font size="2" face="Verdana">Da perspectiva dos setores econ&ocirc;micos, o agroneg&oacute;cio claramente se identifica com a perspectiva dos "globalistas". Os setores industriais, ganhadores claros no com&eacute;rcio de manufaturados com o Mercosul, podem ser identificados majoritariamente com a perspectiva dos "regionalistas". De modo geral, criticam a "camisa de for&ccedil;a" do Mercosul, que impediria o Brasil de aderir unilateralmente a acordos de livre-com&eacute;rcio considerados relevantes, como com a Uni&atilde;o Europeia. Alguns setores industriais t&ecirc;m moderado suas posi&ccedil;&otilde;es e passaram a advogar n&atilde;o a transforma&ccedil;&atilde;o do Mercosul em &aacute;rea de livre-com&eacute;rcio, mas a flexibiliza&ccedil;&atilde;o de algumas de suas regras (<I>Valor Econ&ocirc;mico</I>, 2013a e 2013b).</font></p>     <p><font size="2" face="Verdana">Para a constru&ccedil;&atilde;o de indicadores da exist&ecirc;ncia de uma vontade do exerc&iacute;cio de um papel regional, teria de se levar em conta as a&ccedil;&otilde;es da pol&iacute;tica externa nos &uacute;ltimos anos, mas o resultado &eacute; amb&iacute;guo. &Eacute; verdade que em anos recentes observou-se flexibiliza&ccedil;&atilde;o significativa com rela&ccedil;&atilde;o ao princ&iacute;pio da n&atilde;o interven&ccedil;&atilde;o, pedra de toque da diplomacia brasileira. A participa&ccedil;&atilde;o e media&ccedil;&atilde;o brasileiras em epis&oacute;dios de instabilidade regional, como foram os casos da crise pol&iacute;tica da Bol&iacute;via em 2008, o conflito envolvendo Equador, Col&ocirc;mbia e Venezuela em 2008, a defesa da democracia em Honduras em 2009, dos incidentes entre Col&ocirc;mbia e Venezuela em 2010 e a destitui&ccedil;&atilde;o do presidente Fernando Lugo, do Paraguai, em 2012, s&atilde;o evid&ecirc;ncias nesse sentido. Importa por&eacute;m observar que, em todos os epis&oacute;dios acima, a participa&ccedil;&atilde;o brasileira se deu por via das institui&ccedil;&otilde;es regionais, privilegiando a condu&ccedil;&atilde;o multilateral da crise em quest&atilde;o. Os cr&iacute;ticos da atua&ccedil;&atilde;o brasileira nesses epis&oacute;dios costumam ressaltar que a pol&iacute;tica externa estaria rompendo com a tradi&ccedil;&atilde;o da pr&aacute;tica diplom&aacute;tica do Bar&atilde;o de Rio Branco e desafiando o princ&iacute;pio da n&atilde;o interven&ccedil;&atilde;o nos assuntos dos vizinhos. Ademais, tal atua&ccedil;&atilde;o poria em risco a estabilidade regional ao abandonar a pol&iacute;tica de balan&ccedil;a de poder regional pela qual o Brasil sempre buscou impedir a forma&ccedil;&atilde;o de uma coaliz&atilde;o hisp&acirc;nica contra si. Curiosamente, um dos principais cr&iacute;ticos da pol&iacute;tica sul-americana, na atualidade, por ter abandonado os preceitos de Rio Branco, n&atilde;o hesitou, em momento anterior, em vocalizar sua prefer&ecirc;ncia de que o Brasil exercesse papel de lideran&ccedil;a na regi&atilde;o. Assim, o embaixador Rubens Barbosa, embaixador em Washington ao final do governo Fernando Henrique Cardoso, defendia "a ideia de que o Brasil assuma, de fato, na Am&eacute;rica do Sul, um papel de lideran&ccedil;a que j&aacute; vem fazendo informalmente". Mais adiante, ap&oacute;s v&aacute;rias sugest&otilde;es de como incrementar a coopera&ccedil;&atilde;o para a industrializa&ccedil;&atilde;o dos pa&iacute;ses menores na regi&atilde;o, inclusive com recursos do Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES), Barbosa conclu&iacute;a que</font></p>     <blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; uma proposta deste tipo implicar&aacute; uma mudan&ccedil;a de atitude em rela&ccedil;&atilde;o ao protagonismo do Brasil nas crises internas dos pa&iacute;ses da regi&atilde;o, como as que ocorrem na Col&ocirc;mbia e Equador e um envolvimento mais direto no que ocorre em outros como Venezuela e as a&ccedil;&otilde;es com vistas &agrave; reintegra&ccedil;&atilde;o de Cuba<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>.</font></p> </blockquote>     <p><font size="2" face="Verdana">A quest&atilde;o do reconhecimento pelos vizinhos, caracter&iacute;stica que costuma ser tratada pela literatura com a discuss&atilde;o de lideran&ccedil;a, &eacute; mais problem&aacute;tica de ser aquilatada. Ainda que n&atilde;o se disponha de estudos indicando o grau de aceita&ccedil;&atilde;o de uma suposta "lideran&ccedil;a" brasileira na regi&atilde;o, os poucos indicadores que existem sugerem uma vis&atilde;o mais cr&iacute;tica do que consensual entre analistas e lideran&ccedil;as pol&iacute;ticas dos pa&iacute;ses vizinhos ou pelo menos uma posi&ccedil;&atilde;o bastante amb&iacute;gua com rela&ccedil;&atilde;o &agrave; quest&atilde;o. Ao mesmo tempo em que temem a hegemonia brasileira, especialmente diante do aumento da presen&ccedil;a econ&ocirc;mica do pa&iacute;s na Am&eacute;rica do Sul, setores pol&iacute;ticos e acad&ecirc;micos criticam o Brasil por n&atilde;o se envolver mais com a regi&atilde;o e/ou n&atilde;o contribuir o suficiente para a produ&ccedil;&atilde;o de bens coletivos regionais. Alguns epis&oacute;dios de falta de apoio dos vizinhos &agrave;s candidaturas brasileiras a cargos de dire&ccedil;&atilde;o em institui&ccedil;&otilde;es internacionais t&ecirc;m sido utilizados como indicadores dessa falta de lideran&ccedil;a (Malamud, 2011).</font></p>     <p><font size="2" face="Verdana">Finalmente, com rela&ccedil;&atilde;o &agrave; lideran&ccedil;a brasileira na regi&atilde;o, n&atilde;o h&aacute; consenso na literatura especializada. Alguns autores enfatizam a pouca disposi&ccedil;&atilde;o do pa&iacute;s em assumir os custos de um <I>paymaster</I> da integra&ccedil;&atilde;o regional, ou s&atilde;o c&eacute;ticos com rela&ccedil;&atilde;o &agrave; capacidade de lideran&ccedil;a brasileira (Bouzas, Motta Veiga e R&iacute;os, 2008; Malamud, 2011). Para outros pesquisadores, o pa&iacute;s nem deseja arcar com os custos da integra&ccedil;&atilde;o, nem age de fato como uma pot&ecirc;ncia regional disposta a usar de meios coercitivos quando seus interesses s&atilde;o afetados (Spektor, 2011). Finalmente, outros argumentos apontam para uma esp&eacute;cie de lideran&ccedil;a branda do pa&iacute;s na Am&eacute;rica do Sul (Burges, 2008; Pinheiro e Gaio, no prelo; Saraiva, 2010).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Um ponto relevante consiste em distinguir conceitualmente capacidade material, de um lado, e lideran&ccedil;a, de outro (Hirst, 2011). Em algumas dessas an&aacute;lises, o primeiro termo &eacute; bem definido e delimitado. N&atilde;o acontece o mesmo com o segundo, uma vez que lideran&ccedil;a &eacute; entendida tanto como influenciar terceiros, como reconhec&ecirc;-los. A capacidade de influenciar terceiros &eacute; extremamente complexa de ser mensurada, talvez por isso lideran&ccedil;a tenha sido tratada como sin&ocirc;nimo de reconhecimento. Trata-se de duas caracter&iacute;sticas distintas, do ponto de vista conceitual e emp&iacute;rico e, portanto, fen&ocirc;menos independentes.</font></p>     <p><font size="2" face="Verdana">Dessa forma, a fim de estabelecer a diferen&ccedil;a conceitual entre reconhecimento e lideran&ccedil;a, sugiro que se defina lideran&ccedil;a n&atilde;o como influ&ecirc;ncia sobre terceiros, mas como influ&ecirc;ncia sobre os resultados. Essa defini&ccedil;&atilde;o aproxima-se do modelo do <I>go-it-alone-power</I>, de Lloyd Gruber (2000), no sentido de quanto menor o custo para um dos atores do n&atilde;o acordo, maior seu poder de barganha em obter um resultado mais pr&oacute;ximo de suas prefer&ecirc;ncias. Essa &eacute; exatamente a defini&ccedil;&atilde;o de um ator com poder de veto: aquele sem cuja anu&ecirc;ncia um acordo, iniciativa, ou negocia&ccedil;&atilde;o n&atilde;o se realizam.</font></p>     <p><font size="2" face="Verdana">Uma segunda acep&ccedil;&atilde;o de lideran&ccedil;a, distinta da anterior, foi utilizada por Sandra Destradi (2010), que prop&ocirc;s uma tipologia de estrat&eacute;gias de pol&iacute;tica externa de poderes regionais. Para a autora, lideran&ccedil;a significa o desempenho de uma tarefa em que o l&iacute;der guia um grupo de pa&iacute;ses com o objetivo de concretizar ou facilitar a realiza&ccedil;&atilde;o de objetivos comuns ao grupo. Trata-se, portanto, de uma forma de lideran&ccedil;a cooperativa, que, &agrave; diferen&ccedil;a de hegemonia, n&atilde;o est&aacute; baseada no interesse pr&oacute;prio do l&iacute;der, mas nos interesses comuns do grupo (Destradi, 2010, pp.921-5).</font></p>     <p><font size="2" face="Verdana">O consider&aacute;vel peso econ&ocirc;mico do Brasil na regi&atilde;o, a marcante assimetria estrutural que delineia uma ordem regional basicamente unipolar, fatores aos quais se adiciona a import&acirc;ncia da Am&eacute;rica do Sul para a regionaliza&ccedil;&atilde;o do capitalismo brasileiro, configuram uma situa&ccedil;&atilde;o prop&iacute;cia ao desempenho do papel de ator de veto na regi&atilde;o. De fato, o Brasil tem sido um ator de veto nas quest&otilde;es financeiras, tomando-se como evid&ecirc;ncia as resist&ecirc;ncias do BNDES &agrave; cria&ccedil;&atilde;o de um Banco do Sul e sua exig&ecirc;ncia quanto ao cumprimento das normas t&eacute;cnicas em todas as quest&otilde;es de financiamento. Por n&atilde;o ter interesse no projeto, a Petrobras tamb&eacute;m foi um ator de veto &agrave; proposta da Venezuela de constru&ccedil;&atilde;o do gasoduto ligando o norte ao sul da Am&eacute;rica do Sul.</font></p>     <p><font size="2" face="Verdana">A despeito da assimetria estrutural e dos fortes interesses regionais de grandes empresas p&uacute;blicas privadas, o papel de ator de veto n&atilde;o &eacute; &uacute;nico no exerc&iacute;cio da lideran&ccedil;a regional. Ao contr&aacute;rio, em outras quest&otilde;es o pa&iacute;s exerceu uma lideran&ccedil;a claramente cooperativa. Evid&ecirc;ncias desse comportamento foram a cria&ccedil;&atilde;o do Focem, a resposta conciliadora &agrave; nacionaliza&ccedil;&atilde;o dos hidrocarbonetos pela Bol&iacute;via em 2006 e a renegocia&ccedil;&atilde;o do acordo de Itaipu em 2009. Os condicionantes desse estilo de lideran&ccedil;a s&atilde;o pol&iacute;ticos e dependem da orienta&ccedil;&atilde;o da pol&iacute;tica externa.</font></p>     <p><font size="2" face="Verdana">Valho-me de um exerc&iacute;cio contrafactual com o objetivo de refor&ccedil;ar o argumento anterior. Diante das pesadas cr&iacute;ticas &agrave;s duas &uacute;ltimas medidas, tanto pelo Partido da Social Democracia Brasileira (PSDB) como pelo Democratas (DEM), partidos de oposi&ccedil;&atilde;o aos governos Lula e Dilma, poder-se-ia esperar que eles fizessem o mesmo que os &uacute;ltimos? Estilos de lideran&ccedil;a cooperativa exigem capacidade de implementa&ccedil;&atilde;o dos compromissos assumidos que, em &uacute;ltima an&aacute;lise, remetem &agrave; capacidade de coordena&ccedil;&atilde;o do Estado, da obten&ccedil;&atilde;o de apoio pol&iacute;tico e de recursos da sociedade para as a&ccedil;&otilde;es de pol&iacute;tica externa. Nesse particular, a vontade pol&iacute;tica, expressa pelas orienta&ccedil;&otilde;es dominantes de governo e de sua pol&iacute;tica externa, n&atilde;o &eacute; suficiente. A&iacute; reside uma das limita&ccedil;&otilde;es cruciais no exerc&iacute;cio de uma lideran&ccedil;a cooperativa no plano regional.</font></p>     <p><font size="2" face="Verdana">Por outro lado, ainda que n&atilde;o exista um "capitalismo suave" brasileiro, podemos sim falar de um capitalismo politicamente orientado, fruto das orienta&ccedil;&otilde;es pol&iacute;tico-ideol&oacute;gicas de governo, capaz de estabelecer condicionalidades e contrapartidas &agrave;s empresas, bem como regular comportamentos predat&oacute;rios na expans&atilde;o dos interesses capitalistas na regi&atilde;o, como no caso das "maquiladoras" brasileiras migrando para o Paraguai estimuladas pela oferta de m&atilde;o de obra barata, taxa&ccedil;&atilde;o praticamente inexistente e energia abundante e de baixo custo. Ademais, sindicatos envolvidos na coopera&ccedil;&atilde;o regional, em particular a Central &Uacute;nica dos Trabalhadores (CUT), demandam a cria&ccedil;&atilde;o de mecanismos de participa&ccedil;&atilde;o social e fundos de coopera&ccedil;&atilde;o e desenvolvimento, geridos pela sociedade civil, tal como existem nos pa&iacute;ses social-democratas no norte.</font></p>     <p><font size="2" face="Verdana">Desagregando o conceito, que tipo de poder regional &eacute; o Brasil? Materialmente mais forte que os vizinhos, age como ator de veto naquelas situa&ccedil;&otilde;es em que custo de oportunidade do n&atilde;o acordo &eacute; mais baixo para o pa&iacute;s do que para os parceiros regionais. As quest&otilde;es relativas a financiamento se ad&eacute;quam a essa situa&ccedil;&atilde;o. Em outras situa&ccedil;&otilde;es, por&eacute;m, o repert&oacute;rio foi distinto, prevalecendo um estilo de lideran&ccedil;a cooperativo. A explica&ccedil;&atilde;o para essa op&ccedil;&atilde;o tem que ver com as orienta&ccedil;&otilde;es pol&iacute;tico-ideol&oacute;gicas do governo. Nos casos da Bol&iacute;via e do Paraguai, pesaram mais o expl&iacute;cito compromisso dos governos centro-esquerda do Partido dos Trabalhadores (PT) com a forma&ccedil;&atilde;o de uma comunidade regional, constituindo simultaneamente um mercado de massas e um polo de poder regional.</font></p>     <p><font size="2" face="Verdana">Essa vis&atilde;o da regi&atilde;o, como um espa&ccedil;o de lugares, n&atilde;o &eacute; consensual entre as elites brasileiras. Para a oposi&ccedil;&atilde;o pol&iacute;tica e v&aacute;rias lideran&ccedil;as empresariais, o formato desejado de governan&ccedil;a regional se aproximaria mais de um espa&ccedil;o de fluxo, por via da participa&ccedil;&atilde;o nas cadeias produtivas globais e da fragmenta&ccedil;&atilde;o da ideia de regi&atilde;o. Da&iacute; que tem sido recorrente criticar a falta de flexibilidade gerada pelo desenho institucional do Mercosul, <I>vis-&agrave;-vis</I> as oportunidades oferecidas pela Alian&ccedil;a do Pac&iacute;fico e outras iniciativas de acordos de livre-com&eacute;rcio e investimento lideradas pelos Estados Unidos para que o Brasil cumpra sua voca&ccedil;&atilde;o de <I>global trader</I>. O reconhecimento da lideran&ccedil;a brasileira pelos vizinhos &eacute; amb&iacute;guo, at&eacute; porque o temor de uma alegada pretens&atilde;o hegem&ocirc;nica se mistura com a cobran&ccedil;a de promessas n&atilde;o cumpridas. Em &uacute;ltima an&aacute;lise, os aspectos dom&eacute;sticos, em particular a natureza e a for&ccedil;a das coaliz&otilde;es de apoio e de veto e a hegemonia de determinada concep&ccedil;&atilde;o de regi&atilde;o na sociedade, constituem as condi&ccedil;&otilde;es necess&aacute;rias para que se possam delinear mais precisamente a natureza e os limites do papel regional do Brasil.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><B>Refer&ecirc;ncias bibliogr&aacute;ficas</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">AC&Aacute;CIO, I. D. P. 2013. <I>Pol&iacute;tica de defesa em perspectiva comparada</I>: a percep&ccedil;&atilde;o de amea&ccedil;as em pot&ecirc;ncias regionais. S&atilde;o Paulo/Rio de Janeiro. Disserta&ccedil;&atilde;o de mestrado em Ci&ecirc;ncia Pol&iacute;tica. Instituto de Estudos Sociais e Pol&iacute;ticos da Universidade do Estado do Rio de Janeiro. (Mimeo).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0102-6445201300030000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BETHELL, L. 2010. "Brazil and 'Latin America'". <I>Journal of Latin American Studies</I>, v.42, pp.457-85.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0102-6445201300030000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BOUZAS, R.; MOTTA VEIGA, P.; R&Iacute;OS, S. 2008. "Crisis y perspectivas de la integraci&oacute;n en Am&eacute;rica del Sur". In: LAGOS, R. (org.). <I>Am&eacute;rica Latina: Integraci&oacute;n o Fragmentaci&oacute;n?</I> Buenos Aires: Edhasa, pp.319-47.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0102-6445201300030000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BURGES, S. W. 2008. "Consensual hegemony: theorizing Brazilian Foreign Policy after the Cold War". <I>International Relations</I>, v.22, n.1, pp.65-84.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0102-6445201300030000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BUZAN, B.; WAEVER, Ole. 2003. <I>Regions and powers</I>: the structure of international security. Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0102-6445201300030000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CARDOSO, F. H. 2000. "O Brasil e uma Nova Am&eacute;rica do Sul". <I>Valor Econ&ocirc;mico</I>, 30 ago.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0102-6445201300030000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CHRISTENSEN, S. F. 2013. "Brazil's Foreign Policy priorities". <I>Third World Quarterly</I>, v.34, n.2, pp.271-86.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0102-6445201300030000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DESTRADI, S. 2010. "Regional powers and their strategies: empire, hegemony, and leadership". <I>Review of International Studies</I>, v.36, pp.903-30.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0102-6445201300030000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FOLHA DE S.PAULO. 25 abr. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0102-6445201300030000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GARCIA, M. A. 2008. "A op&ccedil;&atilde;o sul-americana". <I>Interesse Nacional</I>, ano 1, n.1, abr.-jun., pp.22-8.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0102-6445201300030000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GODEHARDT, N.; NABERS, D. 2011. <I>Regional Powers and Regional Orders</I>. New York: Routledge/Garnet.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0102-6445201300030000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GUIMAR&Atilde;ES, S. P. 2003. <I>Discurso de posse como secret&aacute;rio-geral</I>, em 9 de janeiro. (Mimeo).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0102-6445201300030000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GRUBER, L. 2000. <I>Ruling the world</I>: power politics and the rise of supranational institutions. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0102-6445201300030000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HIRST, M. 2011. <I>As rela&ccedil;&otilde;es Brasil-Estados Unidos desde uma perspectiva multidimensional </I>(evolu&ccedil;&atilde;o contempor&acirc;nea, complexidades atuais e perspectivas para o s&eacute;culo XXI). Porto Alegre. Tese de doutorado em Estudos Estrat&eacute;gicos. Universidade Federal do Rio Grande do Sul.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0102-6445201300030000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LIMA, M. R. S. 2008a. "Liderazgo regional en Am&eacute;rica del Sur: tiene Brasil un papel a jugar?". In: LAGOS, R. (org.). <I>Am&eacute;rica Latina: integraci&oacute;n o fragmentaci&oacute;n?</I> Buenos Aires: Edhasa. pp.89-114.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0102-6445201300030000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LIMA, M. R. S. (org.). 2008b. <I>Desempenho de governos progressistas no Cone Sul</I>: agendas alternativas ao neoliberalismo. Rio de Janeiro: Edi&ccedil;&otilde;es Iuperj.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0102-6445201300030000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MALAMUD, A. 2011. "A leader without followers? The growing divergence between the regional and global performance of Brazilian foreign policy". <I>Latin American Politics and Society</I>, v.53, n.3, pp.1-24.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0102-6445201300030000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____; GARDINI, G. L. 2012. "Has regionalism peaked? The Latin American quagmire and its lessons". <I>The International Spectator: Italian Journal of International Affairs</I>, v.47, n.1, pp.116-33.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0102-6445201300030000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MARTINS, J. R. 2011. <I>O Brasil e a Unasul</I>: um processo de constru&ccedil;&atilde;o de lideran&ccedil;a e integra&ccedil;&atilde;o regional. Curitiba. Disserta&ccedil;&atilde;o de mestrado em Sociologia. Universidade Federal do Paran&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-6445201300030000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana">MINIST&Eacute;RIO DA DEFESA. 2008. Estrat&eacute;gia nacional de defesa. Dispon&iacute;vel em: &lt;<a href="http://www.defesa.gov.br/projetosweb/estrat&eacute;gia/arquivos/estrategia_defesa_nacional_portugues.pdf" target="_blank">www.defesa.gov.br/projetosweb/estratégia/arquivos/estrategia_defesa_nacional_portugues.pdf</a>&gt;. Acesso em: 23 set. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-6445201300030000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">NOLTE, D. 2010. "How to compare regional powers: analytical concepts and research topics". <I>Review of International Studies</I>, v.36, pp.881-901.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0102-6445201300030000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PINHEIRO, L.; GAIO, G. (no prelo). "The role of south-south cooperation for development on Brazilian regional leadership and global protagonism". In: TUSSIE, D.; QUILICONI, C. (orgs.). <I>Leadership of BRICS at the regional and global levels</I>: capacity, willingness and legitimacy in an era of multipolarity. New York: Springer.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-6445201300030000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SANAHUJA, J. A. 2010. "La construcci&oacute;n de una Regi&oacute;n: Suram&eacute;rica y el regionalismo posliberal". In: CIENFUEGOS, M.; SANAHUJA, J. A. (orgs.). <I>Una regi&oacute;n en construcci&oacute;n</I>: Unasur y la integraci&oacute;n de Am&eacute;rica del Sur. Fundaci&oacute;n Cidob.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0102-6445201300030000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SARAIVA, M. 2010. "Pol&iacute;tica externa brasileira para a Am&eacute;rica do Sul durante o governo Lula: entre Am&eacute;rica do Sul e Mercosul". <I>Revista Brasileira de Pol&iacute;tica Internacional</I>, v.53, pp.151-68, dez.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0102-6445201300030000700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SINGER, J. D.; BREMER, S.; STUCKEY, J. 1972. "Capability distribution, uncertainty, and major power war, 1820-1965". In: RUSSETT, B. <I>Peace, war, and numbers</I>. Beverly Hills: Sage. pp.19-48.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0102-6445201300030000700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SOUZA, A. 2009. <I>A agenda internacional do Brasil</I>. Rio de Janeiro: Elsevier.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0102-6445201300030000700026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SPEKTOR, M. 2011. "El regionalismo de Brasil". In: SORJ, B.; FAUSTO, S. (orgs.). <I>Brasil y Am&eacute;rica del Sur: miradas cruzadas</I>. Buenos Aires: Cat&aacute;logos S.R.L. e Plataforma Democr&aacute;tica. pp.161-98.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-6445201300030000700027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">STEWART-INGERSOLL, R.; FRAZIER, D. 2011. <I>Regional powers and security orders</I>: a theoretical framework. New York: Routledge Global Security Studies.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0102-6445201300030000700028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VALOR ECON&Ocirc;MICO. 2013a. "Ind&uacute;stria e agroneg&oacute;cio pressionam por acordo com EU al&eacute;m do Mercosul". 8 jul., p.A2.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0102-6445201300030000700029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 2013b. "Ind&uacute;stria quer manter Mercosul com 'ajustes'". 13 jun., p.A3.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0102-6445201300030000700030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido: 14/05/2013    <br>   Aprovado: 15/08/2013</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> Trabalho apresentado originalmente no <I>workshop</I> Hemisf&eacute;rio em Transforma&ccedil;&atilde;o: Rela&ccedil;&otilde;es Internacionais, Multilaterais e Perspectivas para o Aprofundamento Democr&aacute;tico nas Rela&ccedil;&otilde;es Internacionais, realizado no Memorial da Am&eacute;rica Latina, S&atilde;o Paulo, em 12-14 de novembro de 2012.    <br>     <a name="nt01"></a><a href="#tx01">1</a> O Grupo do Rio foi constitu&iacute;do em 1986, como mecanismo permanente de consulta e concerta&ccedil;&atilde;o pol&iacute;tica na Am&eacute;rica Latina e Caribe. Foi criado para substituir o Grupo de Contadora (M&eacute;xico, Panam&aacute;, Col&ocirc;mbia, Venezuela e Peru) e o Grupo de Apoio &agrave; Contadora (Argentina, Brasil, Peru e Venezuela).    <br>     <a name="nt02"></a><a href="#tx02">2</a> Esta se&ccedil;&atilde;o est&aacute; amplamente baseada em discuss&otilde;es recentes com Monica Hirst em fun&ccedil;&atilde;o de trabalho que estamos elaborando sobre o tema.    ]]></body>
<body><![CDATA[<br>     <a name="nt03"></a><a href="#tx03">3</a> O &iacute;ndice de Capacidades Nacionais, desenvolvido originalmente pelo projeto <I>Correlates of War</I> (Singer, Bremer e Stuckey, 1972), inclui a produ&ccedil;&atilde;o de ferro e a&ccedil;o, popula&ccedil;&atilde;o urbana, popula&ccedil;&atilde;o total, total de gastos militares, total de pessoal militar e total da produ&ccedil;&atilde;o energ&eacute;tica de um pa&iacute;s com rela&ccedil;&atilde;o ao total de recursos dispon&iacute;veis no sistema internacional. A Am&eacute;rica do Sul ostenta um valor bastante baixo neste &iacute;ndice. No per&iacute;odo de 1990 a 2007, a regi&atilde;o alcan&ccedil;ou seu valor mais alto no ano de 1998, chegando a 0,54% do total das capacidades materiais no sistema internacional. O levantamento dos dados, a manipula&ccedil;&atilde;o estat&iacute;stica e a confec&ccedil;&atilde;o do gr&aacute;fico foram realizados por Igor Daniel Palhares Ac&aacute;cio, a quem agrade&ccedil;o ter me cedido esse material, que est&aacute; sendo utilizado na elabora&ccedil;&atilde;o de sua disserta&ccedil;&atilde;o Pol&iacute;tica de defesa em perspectiva comparada: a percep&ccedil;&atilde;o de amea&ccedil;as em pot&ecirc;ncias regionais, sob minha orienta&ccedil;&atilde;o, no mestrado em ci&ecirc;ncia pol&iacute;tica do Iesp/Uerj.    <br>     <a name="nt04"></a><a href="#tx04">4</a> Rubens Barbosa a Fernando Henrique Cardoso, Washington, 21 de janeiro 2000, Arquivo Rubens Barbosa/CPDOC, citado por Spektor (2011, pp.177 e 179).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ACÁCIO]]></surname>
<given-names><![CDATA[I. D. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política de defesa em perspectiva comparada: a percepção de ameaças em potências regionais]]></source>
<year>2013</year>
<publisher-loc><![CDATA[^eSão Paulo^eRio de Janeiro São PauloRio de Janeiro]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BETHELL]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Brazil and 'Latin America']]></article-title>
<source><![CDATA[Journal of Latin American Studies]]></source>
<year>2010</year>
<volume>42</volume>
<page-range>457-85</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOUZAS]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[MOTTA VEIGA]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[RÍOS]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Crisis y perspectivas de la integración en América del Sur]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LAGOS]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[América Latina: Integración o Fragmentación?]]></source>
<year>2008</year>
<page-range>319-47</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Edhasa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURGES]]></surname>
<given-names><![CDATA[S. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Consensual hegemony: theorizing Brazilian Foreign Policy after the Cold War]]></article-title>
<source><![CDATA[International Relations]]></source>
<year>2008</year>
<volume>22</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>65-84</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUZAN]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[WAEVER]]></surname>
<given-names><![CDATA[Ole]]></given-names>
</name>
</person-group>
<source><![CDATA[Regions and powers: the structure of international security]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[F. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Brasil e uma Nova América do Sul]]></article-title>
<source><![CDATA[Valor Econômico]]></source>
<year>2000</year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHRISTENSEN]]></surname>
<given-names><![CDATA[S. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Brazil's Foreign Policy priorities]]></article-title>
<source><![CDATA[Third World Quarterly]]></source>
<year>2013</year>
<volume>34</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>271-86</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DESTRADI]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Regional powers and their strategies: empire, hegemony, and leadership]]></article-title>
<source><![CDATA[Review of International Studies]]></source>
<year>2010</year>
<volume>36</volume>
<page-range>903-30</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<source><![CDATA[FOLHA DE S.PAULO]]></source>
<year>25 a</year>
<month>br</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARCIA]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A opção sul-americana]]></article-title>
<source><![CDATA[Interesse Nacional]]></source>
<year>2008</year>
<numero>1</numero>
<issue>1</issue>
<page-range>22-8</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODEHARDT]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[NABERS]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Regional Powers and Regional Orders]]></source>
<year>2011</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[RoutledgeGarnet]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[S. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Discurso de posse como secretário-geral, em 9 de janeiro]]></source>
<year>2003</year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRUBER]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ruling the world: power politics and the rise of supranational institutions]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIRST]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[As relações Brasil-Estados Unidos desde uma perspectiva multidimensional (evolução contemporânea, complexidades atuais e perspectivas para o século XXI)]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[M. R. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Liderazgo regional en América del Sur: tiene Brasil un papel a jugar?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LAGOS]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[América Latina: integración o fragmentación?]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Edhasa89-114]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[M. R. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desempenho de governos progressistas no Cone Sul: agendas alternativas ao neoliberalismo]]></source>
<year>2008</year>
<publisher-loc><![CDATA[^eRio de Janeiro Rio de Janeiro]]></publisher-loc>
<publisher-name><![CDATA[Edições Iuperj]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALAMUD]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A leader without followers? The growing divergence between the regional and global performance of Brazilian foreign policy]]></article-title>
<source><![CDATA[Latin American Politics and Society]]></source>
<year>2011</year>
<volume>53</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>1-24</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALAMUD]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[GARDINI]]></surname>
<given-names><![CDATA[G. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Has regionalism peaked? The Latin American quagmire and its lessons]]></article-title>
<source><![CDATA[The International Spectator: Italian Journal of International Affairs]]></source>
<year>2012</year>
<volume>47</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>116-33</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[J. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Brasil e a Unasul: um processo de construção de liderança e integração regional]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<collab>MINISTÉRIO DA DEFESA</collab>
<source><![CDATA[Estratégia nacional de defesa]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOLTE]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[How to compare regional powers: analytical concepts and research topics]]></article-title>
<source><![CDATA[Review of International Studies]]></source>
<year>2010</year>
<volume>36</volume>
<page-range>881-901</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINHEIRO]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[GAIO]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The role of south-south cooperation for development on Brazilian regional leadership and global protagonism]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TUSSIE]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[QUILICONI]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Leadership of BRICS at the regional and global levels: capacity, willingness and legitimacy in an era of multipolarity]]></source>
<year></year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Springer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANAHUJA]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La construcción de una Región: Suramérica y el regionalismo posliberal]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CIENFUEGOS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[SANAHUJA]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Una región en construcción: Unasur y la integración de América del Sur]]></source>
<year>2010</year>
<publisher-name><![CDATA[Fundación Cidob]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARAIVA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Política externa brasileira para a América do Sul durante o governo Lula: entre América do Sul e Mercosul]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>2010</year>
<volume>53</volume>
<page-range>151-68</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SINGER]]></surname>
<given-names><![CDATA[J. D.]]></given-names>
</name>
<name>
<surname><![CDATA[BREMER]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[STUCKEY]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Capability distribution, uncertainty, and major power war, 1820-1965]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RUSSETT]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Peace, war, and numbers]]></source>
<year>1972</year>
<page-range>19-48</page-range><publisher-loc><![CDATA[Beverly Hills ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[A agenda internacional do Brasil]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Elsevier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPEKTOR]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El regionalismo de Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SORJ]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[FAUSTO]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil y América del Sur: miradas cruzadas]]></source>
<year>2011</year>
<page-range>161-98</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Catálogos S.R.L. e Plataforma Democrática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEWART-INGERSOLL]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[FRAZIER]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Regional powers and security orders: a theoretical framework]]></source>
<year>2011</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge Global Security Studies]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[Indústria e agronegócio pressionam por acordo com EU além do Mercosul]]></article-title>
<source><![CDATA[VALOR ECONÔMICO]]></source>
<year>2013</year>
<page-range>A2</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[Indústria quer manter Mercosul com 'ajustes']]></article-title>
<source><![CDATA[_____]]></source>
<year>2013</year>
<page-range>A3</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
