<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782006000200012</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782006000200012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Max Weber e Hans Kelsen: a sociologia e a dogmática jurídicas]]></article-title>
<article-title xml:lang="en"><![CDATA[Max Weber and Hans Kelsen: the sociology of law and juridical dogma]]></article-title>
<article-title xml:lang="fr"><![CDATA[Max Weber et Hans Kelsen: la sociologie et la dogmatique juridiques]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silveira]]></surname>
<given-names><![CDATA[Daniel Barile da]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Conselho Nacional de Pós-Graduação em Direito  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2006</year>
</pub-date>
<numero>27</numero>
<fpage>171</fpage>
<lpage>179</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782006000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782006000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782006000200012&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Max Weber e Hans Kelsen são dois autores clássicos considerados de extrema importância na elaboração de alguns dos mais célebres conceitos utilizados nas searas das Ciências Sociais e do Direito, respectivamente. Entretanto, quando se unem tais campos do conhecimento, representados pela Sociologia do Direito, inúmeras confusões terminológicas e relativas ao objeto e ao método de estudo são perpetradas, dificultando que o rigor científico seja atingido com profícua precisão. Nesse sentido, o presente trabalho visa a estabelecer as distinções mais prementes entre a Sociologia Jurídica e a Ciência Jurídica ou Dogmática, tratadas sob a perspectiva da análise dos pensamentos weberianos e kelsenianos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Max Weber and Hans Kelsen are two classical authors considered extremely important in the creation of some of the essential concepts that are commonly used in the Social Sciencs and Law, respectively. However, when these two fields of knowledge are put together under the rubric of the Sociology of Law, a series of misunderstandings around terminology, objects and methods tend to emerge, making it difficult to attain desired levels of scientific rigor. In this light, the present article aims to establish some of the most important distinctions that need to be made between the Sociology of Law and Jurisprudence, as they are represented by the works of the two above-mentioned theorists.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Max Weber et Hans Kelsen sont deux auteurs classiques considérés comme trés importants dans l'élaboration de certains des plus célèbres concepts utilisés dans le domaine des Sciences Sociales et du Droit. Pourtant, lorsque de tels champs de connaissance se joignent, représentés par la Sociologie du Droit, de nombreuses erreurs terminologiques et relatives à l'objet et à la méthode d'étude surviennent, ce qui empêche que la rigueur scientifique soit atteinte avec précision. Ce travail vise donc établir les distinctions plus urgentes entre la Sociologie Juridique et la Science Juridique ou Dogmatique, traitées sous la perspective de l'analyse des concepts wébériens et kelsiens.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Max Weber]]></kwd>
<kwd lng="pt"><![CDATA[Hans Kelsen]]></kwd>
<kwd lng="pt"><![CDATA[Sociologia Jurídica]]></kwd>
<kwd lng="pt"><![CDATA[Ciência do Direito]]></kwd>
<kwd lng="pt"><![CDATA[Dogmática Jurídica]]></kwd>
<kwd lng="en"><![CDATA[Max Weber]]></kwd>
<kwd lng="en"><![CDATA[Hans Kelsen]]></kwd>
<kwd lng="en"><![CDATA[Juridical Sociology]]></kwd>
<kwd lng="en"><![CDATA[Science of Law]]></kwd>
<kwd lng="en"><![CDATA[Legal Dogmatics]]></kwd>
<kwd lng="fr"><![CDATA[Max Weber]]></kwd>
<kwd lng="fr"><![CDATA[Hans Kelsen]]></kwd>
<kwd lng="fr"><![CDATA[Sociologie Juridique]]></kwd>
<kwd lng="fr"><![CDATA[Science du Droit]]></kwd>
<kwd lng="fr"><![CDATA[Dogmatique Juridique]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top1"></a>Max    Weber e Hans Kelsen: a sociologia e a dogm&aacute;tica jur&iacute;dicas<a href="#back1"><sup>1</sup></a></b></font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Max Weber and    Hans Kelsen: the sociology of law and juridical dogma</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Max Weber et    Hans Kelsen: la sociologie et la dogmatique juridiques</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Daniel Barile    da Silveira</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Max Weber e Hans    Kelsen s&atilde;o dois autores cl&aacute;ssicos considerados de extrema import&acirc;ncia    na elabora&ccedil;&atilde;o de alguns dos mais c&eacute;lebres conceitos utilizados    nas searas das Ci&ecirc;ncias Sociais e do Direito, respectivamente. Entretanto,    quando se unem tais campos do conhecimento, representados pela Sociologia do    Direito, in&uacute;meras confus&otilde;es terminol&oacute;gicas e relativas    ao objeto e ao m&eacute;todo de estudo s&atilde;o perpetradas, dificultando    que o rigor cient&iacute;fico seja atingido com prof&iacute;cua precis&atilde;o.    Nesse sentido, o presente trabalho visa a estabelecer as distin&ccedil;&otilde;es    mais prementes entre a Sociologia Jur&iacute;dica e a Ci&ecirc;ncia Jur&iacute;dica    ou Dogm&aacute;tica, tratadas sob a perspectiva da an&aacute;lise dos pensamentos    weberianos e kelsenianos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Max Weber; Hans Kelsen; Sociologia Jur&iacute;dica; Ci&ecirc;ncia do Direito;    Dogm&aacute;tica Jur&iacute;dica.</font></p><hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Max Weber and Hans    Kelsen are two classical authors considered extremely important in the creation    of some of the essential concepts that are commonly used in the Social Sciencs    and Law, respectively. However, when these two fields of knowledge are put together    under the rubric of the Sociology of Law, a series of misunderstandings around    terminology, objects and methods tend to emerge, making it difficult to attain    desired levels of scientific rigor. In this light, the present article aims    to establish some of the most important distinctions that need to be made between    the Sociology of Law and Jurisprudence, as they are represented by the works    of the two above-mentioned theorists.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b> Max Weber;    Hans Kelsen; Juridical Sociology; Science of Law; Legal Dogmatics.</font></p><hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Max Weber et Hans    Kelsen sont deux auteurs classiques consid&eacute;r&eacute;s comme tr&eacute;s    importants dans l'&eacute;laboration de certains des plus c&eacute;l&egrave;bres    concepts utilis&eacute;s dans le domaine des Sciences Sociales et du Droit.    Pourtant, lorsque de tels champs de connaissance se joignent, repr&eacute;sent&eacute;s    par la Sociologie du Droit, de nombreuses erreurs terminologiques et relatives    &agrave; l'objet et &agrave; la m&eacute;thode d'&eacute;tude surviennent, ce    qui emp&ecirc;che que la rigueur scientifique soit atteinte avec pr&eacute;cision.    Ce travail vise donc &eacute;tablir les distinctions plus urgentes entre la    Sociologie Juridique et la Science Juridique ou Dogmatique, trait&eacute;es    sous la perspective de l'analyse des concepts w&eacute;b&eacute;riens et kelsiens.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-cl&eacute;s:</b>    Max Weber; Hans Kelsen; Sociologie Juridique; Science du Droit; Dogmatique Juridique.</font></p>  <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>I. INTRODU&Ccedil;&Atilde;O</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O presente trabalho presta-se a analisar os conceitos referentes &agrave; Sociologia do Direito e &agrave; Ci&ecirc;ncia do Direito ou Dogm&aacute;tica Jur&iacute;dica, sob o ponto de vista de seus maiores expoentes, quais seja, Max weber e Hans Kelsen, respectivamente. Em uma primeira an&aacute;lise, buscar-se-&aacute; situ&aacute;-los historicamente, al&eacute;m de demonstrar as suas rela&ccedil;&otilde;es de proximidade e a interface que estabeleciam em rela&ccedil;&atilde;o &agrave;s teorias jur&iacute;dicas e sociol&oacute;gicas vigentes no momento da produ&ccedil;&atilde;o de suas obras. Em um segundo momento, far-se-&aacute; uma an&aacute;lise mais aprofundada do pensamento de Weber sobre as rela&ccedil;&otilde;es travadas entre Sociologia e Ci&ecirc;ncia do Direito, argumenta&ccedil;&atilde;o que &eacute; complementada em um terceiro bloco, em que se visa demonstrar como tais concep&ccedil;&otilde;es s&atilde;o tratadas por Kelsen. Por fim, buscar-se-&aacute; estabelecer uma s&iacute;ntese de tais id&eacute;ias, no intuito de propor um prisma interpretativo e um olhar anal&iacute;tico sobre as rela&ccedil;&otilde;es travadas entre a Sociologia e Dogm&aacute;tica jur&iacute;dicas, abrindo um novo espa&ccedil;o para futuras perquiri&ccedil;&otilde;es.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sem d&uacute;vida nenhuma, Max Weber e Hans Kelsen representam dois dos mais importantes cl&aacute;ssicos para o entendimento do fen&ocirc;meno jur&iacute;dico moderno. Desde o in&iacute;cio do s&eacute;culo XX suas respectivas obras foram incessantemente estudadas, revistas e comentadas em c&aacute;tedras de todo mundo, engendrando novas interpreta&ccedil;&otilde;es e classifica&ccedil;&otilde;es das mais diversas poss&iacute;veis, por onde quer que suas teorias exercessem influ&ecirc;ncia. Enquanto o primeiro atinha-se aos bancos da Sociologia, da Ci&ecirc;ncia Pol&iacute;tica, ou melhor, das Ci&ecirc;ncias Sociais como um todo, al&eacute;m de produzir importantes transforma&ccedil;&otilde;es no curr&iacute;culo acad&ecirc;mico das escolas de Economia, o segundo gerava, de igual modo, severo impacto nas Humanidades, em especial na seara do Direito. Enquanto Weber representa um dos mais altos expoentes da Sociologia Jur&iacute;dica, Kelsen, por sua vez, solidificou-se como a mais expressiva refer&ecirc;ncia no &acirc;mbito da Dogm&aacute;tica Jur&iacute;dica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A rela&ccedil;&atilde;o    intelectual entre Weber e Kelsen &eacute; bastante fluida. Tal proximidade pode    ser constatada na medida em que, al&eacute;m de serem autores contempor&acirc;neos    e professores da Universidade de Heildelberg, suas teorias tiveram in&uacute;meros    seguidores na Alemanha e seus estudos foram paradigmas de interpreta&ccedil;&atilde;o    em diversos p&oacute;los intelectuais na Europa p&oacute;s-vitoriana. Segundo    relatam os comentadores, nos anos de 1911 a 1913, &eacute;poca em que Weber    desenvolveu sua Sociologia do Direito, Kelsen publica (em 1911) sua primeira    grande obra intitulada <i>Hautptprobleme der Rechtstaatslehre</i>. Na primeira    edi&ccedil;&atilde;o de seu livro, conforme assinala-nos Norberto Bobbio (1998,    p. 255-256), Kelsen j&aacute; citava Weber, indicando a acurada leitura do pensamento    weberiano que naquele momento j&aacute; despontava e consolidava-se na Alemanha    do in&iacute;cio do s&eacute;culo passado. Posteriormente, quando a obra p&oacute;stuma    <i>Economia e sociedade</i> &eacute; lan&ccedil;ada em car&aacute;ter definitivo,    Kelsen submete-a a algumas aprecia&ccedil;&otilde;es cr&iacute;ticas, tendo    inclusive publicado alguns artigos em que julga a postura te&oacute;rica weberiana<a name="top2"></a><a href="#back2"><sup>2</sup></a>.    Por fim, na obra <i>Teoria geral do Direito e do Estado</i>, o autor vienense    tece algumas considera&ccedil;&otilde;es a respeito da Sociologia Jur&iacute;dica    de Weber, contestando alguns posicionamentos assumidos pelo pensador, cujos    desdobramentos veremos mais adiante.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A discuss&atilde;o    entre Sociologia Jur&iacute;dica e Dogm&aacute;tica Jur&iacute;dica trazida    por Weber no seio de <i>Economia e sociedade</i> remonta, em realidade, &agrave;    celeuma engendrada por dois antecessores seus, Herman Kantorowicz e Eugen Erlich,    precursores da chamada "Escola do Direito Livre" e do "Movimento Sociol&oacute;gico    do Direito", at&eacute; ent&atilde;o com relativa influ&ecirc;ncia nas academias    jur&iacute;dicas alem&atilde;s<a name="top3"></a><a href="#back3"><sup>3</sup></a>.    Pregavam estes dois autores, em suma e basicamente, a id&eacute;ia de que a    lei n&atilde;o poderia criar efetivamente o Direito, visto que tal tarefa era    destinada ao &oacute;rg&atilde;o vivo, ao elemento subjetivo do Direito, o juiz    (<i>giurisprudenzia</i>). Deste modo, qualquer ci&ecirc;ncia que fosse v&aacute;lida    deveria pautar-se nos acontecimentos da realidade, nos elementos empiricamente    constat&aacute;veis. Com tais formula&ccedil;&otilde;es, criticavam severamente    a ci&ecirc;ncia jur&iacute;dica dos juristas que somente se atinham &agrave;s    leis formalmente criadas pelo legislador. Al&eacute;m do mais, tais pensadores    reivindicavam a fun&ccedil;&atilde;o judicial como a verdadeira fonte de Direito,    visto que se tratava de efetivamente aplicar uma norma abstrata ao mundo f&aacute;tico,    fun&ccedil;&atilde;o esta materializadora do Direito e que alcan&ccedil;ava,    portanto, fins pr&aacute;ticos. Propunham, assim, a livre cria&ccedil;&atilde;o    do Direito por parte do magistrado, al&eacute;m de defenderem a id&eacute;ia    de que a Sociologia do Direito seria a &uacute;nica e verdadeira ci&ecirc;ncia    de estudo do Direito, por ser a &uacute;nica que se voltava a atingir ao escopo    do pr&oacute;prio Direito, que &eacute; a transforma&ccedil;&atilde;o do mundo    f&aacute;tico.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>II. A POSTURA    WEBERIANA</b></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Max Weber, por    sua vez, assumiu postura diferenciada frente a seus predecessores e, em verdade,    encerrou posi&ccedil;&otilde;es mais coerentes ante a concep&ccedil;&atilde;o    do car&aacute;ter aut&ocirc;nomo das ci&ecirc;ncias, j&aacute; amplamente aceito    pelos pensadores na &eacute;poca. Criticou Kantorowicz e Erlich porque ambos    tentaram reduzir a Ci&ecirc;ncia do Direito a uma disciplina sociol&oacute;gica,    portanto, investindo suas teorias de car&aacute;ter valorativo, tese incompat&iacute;vel    com a neutralidade axiol&oacute;gica pregada por Weber em seus ensaios metodol&oacute;gicos.    Segundo entendia, a Ci&ecirc;ncia Jur&iacute;dica ou Dogm&aacute;tica Jur&iacute;dica    e a Sociologia do Direito n&atilde;o poderiam jamais ser justapostas, uma vez    que ambas ocupam lugares distintos, isoladamente considerados (WEBER, 1999,    v. I, p. 109ss.). Tal discuss&atilde;o engendrada por seus antecessores &#150;    e que posteriormente &eacute; retomada por Kelsen, s&oacute; que de maneira    inversa, tendo a Dogm&aacute;tica Jur&iacute;dica certa "preval&ecirc;ncia"    sobre a Sociologia Jur&iacute;dica<a name="top4"></a><a href="#back4"><sup>4</sup></a>&#150;    basicamente era pertinente a problemas de ordem <i>metodol&oacute;gica</i> e    n&atilde;o poderiam ultrapassar esta esfera, como o estabelecimento de primazia    de uma pela outra e vice-versa. &Eacute; necess&aacute;rio ressaltar que Weber    evita cair em uma postura "sociologista", como fizeram Kantorowicz e Erlich,    promovendo adequadamente a distin&ccedil;&atilde;o entre ambos os conceitos    e seus respectivos &acirc;mbitos de validade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Emprestando as    concep&ccedil;&otilde;es de Jellinek<a name="top5"></a><a href="#back5"><sup>5</sup></a>    de "validade ideal" (a validade de uma norma frente ao conjunto de outras normas)    e "validade emp&iacute;rica" (a validade de uma norma frente a um grupo de pessoas    que se orienta perante essa norma ou com rela&ccedil;&atilde;o a um grupo de    normas), Weber trata de evidenciar essas duas perspectivas de modo a esclarecer    suas l&oacute;gicas internas e operar sua distin&ccedil;&atilde;o fundamental    entre a Dogm&aacute;tica e a Sociologia jur&iacute;dicas. Nosso autor j&aacute;    inicia o cap&iacute;tulo "Economia e as ordens socias" de sua <i>Economia e    sociedade</i> deixando evidente sua inten&ccedil;&atilde;o: "Quando se fala    de "Direito", "ordem jur&iacute;dica" e "norma jur&iacute;dica", deve-se observar    muito rigorosamente a diferen&ccedil;a entre os pontos de vista jur&iacute;dico    e sociol&oacute;gico. Quanto ao primeiro, cabe perguntar o que idealmente se    entende por direito. Isto &eacute;, que significado, ou seja, que <i>sentido    normativo</i>, deveria corresponder, de modo logicamente <i>correto</i>, a um    complexo verbal que se apresenta como norma jur&iacute;dica. Quanto ao &uacute;ltimo,    ao contr&aacute;rio, cabe perguntar o que <i>de fato ocorre</i>, dado que existe    a <i>probabilidade</i> de as pessoas participantes nas a&ccedil;&otilde;es da    comunidade &#150; especialmente aquelas em cujas m&atilde;os est&aacute; uma    por&ccedil;&atilde;o socialmente relevante de influ&ecirc;ncia efetiva sobre    essas a&ccedil;&otilde;es &#150;, considerarem <i>subjetivamente</i> determinadas    ordens como v&aacute;lidas e assim as tratarem, orientando, portanto, por elas    suas condutas" (WEBER, 1999, v. I, p. 209; grifos no original).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Depreende-se desta passagem que Weber reduz a tens&atilde;o entre Dogm&aacute;tica Jur&iacute;dica e Sociologia do Direito a um cariz estritamente metodol&oacute;gico. Ele considera que quando tratamos da primeira ci&ecirc;ncia servimo-nos do m&eacute;todo <i>l&oacute;gico-normativo</i>, ao passo que na segunda utiliza-se o m&eacute;todo <i>emp&iacute;rico-causal</i>, este t&iacute;pico da Sociologia. O m&eacute;todo l&oacute;gico-normativo possui a finalidade de verificar no interior de um "cosmos de regras abstratas" suas regras de validade, realizando uma verifica&ccedil;&atilde;o de compatibilidade l&oacute;gica das normas em um ordenamento. Esta opera&ccedil;&atilde;o, portanto, situa-se no plano ideal, ou seja, no pensamento racional, no plano das id&eacute;ias. J&aacute; o m&eacute;todo emp&iacute;rico-causal investiga o comportamento <i>dos indiv&iacute;duos</i> frente a um sistema de regras, avaliando a potencialidade de suas condutas subsumirem aquelas disposi&ccedil;&otilde;es, ou ainda, orientarem-se segundo o conte&uacute;do da norma, <i>ainda que n&atilde;o cumprindo o disposto nela.</i></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Dogm&aacute;tico-jur&iacute;dica para Weber possui uma peculiaridade especial: ela situa-se na esfera do <i>dever-ser</i> (<i>Sollen</i>), porquanto lida com a forma de melhor regular (prescrever) condutas e organiz&aacute;-las sistem&aacute;tica e logicamente, de modo a criar um sistema isento de contradi&ccedil;&otilde;es e exig&iacute;vel perante seus destinat&aacute;rios. Como ele pr&oacute;prio nos ensina a Dogm&aacute;tico-jur&iacute;dica: "&#91;...&#93; prop&otilde;e-se a tarefa de investigar o sentido correto de normas cujo conte&uacute;do apresenta-se como uma ordem que pretende ser determinante para o comportamento de um c&iacute;rculo de pessoas de alguma forma definido, isto &eacute;, de investigar as situa&ccedil;&otilde;es efetivas sujeitas a essa ordem e o modo como isso ocorre" (<i>ibidem</i>).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim entendido, a Dogm&aacute;tica Jur&iacute;dica investiga as hip&oacute;teses em que uma norma ser&aacute; considerada proibida, permitida, concessiva, explicativa, integrativa, dentre outros tipos, de sorte a impor-se como uma <i>ordem</i> &agrave;queles a ela sujeitos. "Para esse fim"<i>,</i> continua Weber, "assim procede: partindo da vig&ecirc;ncia emp&iacute;rica indubit&aacute;vel daquelas normas, procura classific&aacute;-las de modo a encaix&aacute;-las em um sistema sem contradi&ccedil;&atilde;o l&oacute;gica interna. Este sistema &eacute; a 'ordem jur&iacute;dica' no sentido jur&iacute;dico da palavra" (<i>ibidem</i>).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado, entende-se por Sociologia Jur&iacute;dica na obra weberiana o estudo do comportamento dos indiv&iacute;duos frente &agrave;s normas vigentes e &agrave; determina&ccedil;&atilde;o do grau em que se verifica a orienta&ccedil;&atilde;o dos homens por esse conjunto de leis (ordem leg&iacute;tima). A tarefa sociol&oacute;gica na seara do Direito at&eacute;m-se a investigar, no plano da realidade, do acontecer f&aacute;tico, o que sucede no comportamento das pessoas que se submetem a um ordenamento e de que maneira verifica-se sua orienta&ccedil;&atilde;o segundo esta ordem leg&iacute;tima. Como bem interpreta e assinala Julien Freund (2000, p. 178), a Sociologia Jur&iacute;dica "&#91;...&#93; tem por objeto compreender o comportamento significativo dos membros de um grupamento quanto &agrave;s leis em vigor e determinar o sentido da cren&ccedil;a em sua validade ou na ordem que elas estabeleceram. Procura, pois, apreender at&eacute; que ponto as regras de direito s&atilde;o observadas, e como os indiv&iacute;duos orientam de acordo com elas a sua conduta"<i>.</i></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vislumbra-se que    a preocupa&ccedil;&atilde;o de Weber em situar esses limites espec&iacute;ficos,    destina-se a n&atilde;o permitir a confus&atilde;o entre aqueles assuntos referentes    aos aspectos normativos e aqueles situados no acontecer social (emp&iacute;ricos).    Tal tarefa decorre da diferencia&ccedil;&atilde;o quanto &agrave;s regras do    "ser" (<i>Sein</i>) e do "dever-ser" (<i>Sollen</i>), de tradi&ccedil;&atilde;o    kantiana, na qual o comportamento humano orientado conforme a norma &#150; atuar    este que se situa no plano do "ser", da realidade f&aacute;tica &#150; &eacute;    de incumb&ecirc;ncia de estudo da Sociologia Jur&iacute;dica; ao passo que as    regras jur&iacute;dicas, a forma de sua cria&ccedil;&atilde;o, seu conte&uacute;do    a ser prescrito, sua organiza&ccedil;&atilde;o em um sistema l&oacute;gico interno,    isento de contradi&ccedil;&otilde;es, seriam da al&ccedil;ada da Dogm&aacute;tica    Jur&iacute;dica, visto que se situam na esfera do "dever-ser". Fica evidente    tal considera&ccedil;&atilde;o quando nos reportamos ao pr&oacute;prio Weber,    quando assevera com propriedade: "&#91;...&#93; a ordem jur&iacute;dica ideal    da teoria do direito &#91;leia-se aqui Dogm&aacute;tica Jur&iacute;dica&#93;    n&atilde;o tem diretamente nada a ver com o cosmos das a&ccedil;&otilde;es &#91;...&#93;    efetivas &#91;objeto da Sociologia Jur&iacute;dica&#93;, uma vez que ambos se    encontram em planos diferentes: a primeira, no plano ideal de vig&ecirc;ncia    pretendida; o segundo, no dos acontecimentos reais" (WEBER, 1999, v. I, p. 209)<a name="top6"></a><a href="#back6"><sup>6</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um ponto bem peculiar    &eacute; necess&aacute;rio n&atilde;o se deixar obnubilar: a Sociologia Jur&iacute;dica    &eacute; respons&aacute;vel por investigar o comportamento dos indiv&iacute;duos    <i>conforme</i> um ordenamento jur&iacute;dico posto (vigente)<a name="top7"></a><a href="#back7"><sup>7</sup></a>,    orientando-se por ele, para o cumprir ou o burlar. Um estelionat&aacute;rio,    a fim de livrar-se do peso da lei, orienta-se segundo a norma com o fito de    escapar-lhe. Ele visa aplicar a m&aacute;xima dilig&ecirc;ncia em n&atilde;o    ser descoberto, porque ao orientar-se conforme a norma percebe que aquele comportamento    &eacute; reprov&aacute;vel e sujeito &agrave; san&ccedil;&atilde;o. Atente-se,    assim, para o fato de que a observ&acirc;ncia ou n&atilde;o observ&acirc;ncia    normativa n&atilde;o &eacute; requisito essencial para determinar o que &eacute;    e o que n&atilde;o &eacute; tarefa da Sociologia Jur&iacute;dica investigar.    Assim, basta a a&ccedil;&atilde;o do indiv&iacute;duo conforme a ordem prescrita    para que encontremos mat&eacute;ria de an&aacute;lise. Como Weber explica: "O    fato de pessoas quaisquer se comportarem de determinada forma <i>porque</i>    a consideram prescrita por normas jur&iacute;dicas &eacute;, sem d&uacute;vida,    um componente essencial da g&ecirc;nese real emp&iacute;rica, e tamb&eacute;m    da perdura&ccedil;&atilde;o, de uma 'ordem jur&iacute;dica'" (WEBER, 1999, v.    I, p. 210; grifos no original). E complementa sua id&eacute;ia em um outro trecho:    "Tamb&eacute;m &eacute; desnecess&aacute;rio &#91;dizer&#93; &#91;...&#93; que    todos os que compartilham a convic&ccedil;&atilde;o do car&aacute;ter normativo    de determinadas condutas vivam sempre de acordo com isso. Isso tamb&eacute;m    nunca ocorre &#91;...&#93;. O 'Direito' &eacute; para n&oacute;s &#91;segundo    a &oacute;tica da Sociologia Jur&iacute;dica&#93; uma 'ordem' com certas garantias    espec&iacute;ficas da <i>probabilidade</i> de sua vig&ecirc;ncia emp&iacute;rica"    (<i>ibidem</i>; sem grifos no original).</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>III. A POSTURA    KELSENIANA</b></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas nem com tamanha    clareza e discernimento Weber deixou de ser criticado. Hans Kelsen foi um de    seus principais contendedores, sem que em virtude disso tenha deixado de reconhecer    a clarivid&ecirc;ncia do pensamento weberiano sobre a defini&ccedil;&atilde;o    da Sociologia Jur&iacute;dica. O movimento positivista na &eacute;poca em que    Weber produz suas obras j&aacute; &eacute; bastante acentuado e por diversas    partes da Europa v&atilde;o surgindo diferentes teorias que, de maneira comum,    convergem para um ponto central, consistente na id&eacute;ia de reduzir o Direito    a um universo de normas jur&iacute;dicas criadas e impostas pelo Estado. O Pandectismo    na Alemanha, representado por Bernhard Windscheid como seu expoente m&aacute;ximo;    a Escola da Exegese francesa, que influenciou diretamente na confec&ccedil;&atilde;o    do C&oacute;digo Napole&ocirc;nico; passando pela Escola Anal&iacute;tica na    Inglaterra, cuja premissa era fundada na necessidade da codifica&ccedil;&atilde;o    dos textos legais, pregada principalmente por John Austin; at&eacute; Hans Kelsen,    j&aacute; no in&iacute;cio do s&eacute;culo XX, tem-se praticamente um s&eacute;culo    de surgimento e consolida&ccedil;&atilde;o do pensamento positivista/pr&eacute;-positivista,    representando uma forte tend&ecirc;ncia crescente nas universidades e nos tribunais    da &eacute;poca<a name="top8"></a><a href="#back8"><sup>8</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kelsen j&aacute;    havia tecido severas cr&iacute;ticas a Kantorowicz e Erlich, contestando o posicionamento    desses autores quanto a afirmarem ser a Sociologia do Direito a &uacute;nica    ci&ecirc;ncia capaz de definir o fen&ocirc;meno jur&iacute;dico, o que reduzia    a Ci&ecirc;ncia do Direito a uma disciplina sociol&oacute;gica<a name="top9"></a><a href="#back9"><sup>9</sup></a>.    Assim, Kelsen entendia que a Sociologia Jur&iacute;dica n&atilde;o era uma ci&ecirc;ncia    aut&ocirc;noma, visto que, necessariamente, para definir seu objeto, teria de    recorrer a conceitos elaborados pela Ci&ecirc;ncia do Direito, fato este que    encerrava uma substancial depend&ecirc;ncia conceitual daquele campo de conhecimento    para com esta ci&ecirc;ncia. E tal raz&atilde;o, dentro do esquema anal&iacute;tico    kelseniano, possui uma fecunda coer&ecirc;ncia. Ao tratar o fen&ocirc;meno jur&iacute;dico    como um sistema de normas v&aacute;lidas, ou seja, leis que estariam em conformidade    com aquelas que lhes seriam diretamente superiores, hierarquicamente organizadas,    at&eacute; chegar ao preceito fundamental &#150; <i>Grundnorm:</i> fundamento    de validade de todo o sistema jur&iacute;dico &#150; o pensador vienense reduz    o &acirc;mbito do estudo da Ci&ecirc;ncia Jur&iacute;dica &agrave; norma (ou    ao conjunto delas), excluindo da Ci&ecirc;ncia Jur&iacute;dica os fen&ocirc;menos    sociais, pol&iacute;ticos e psicol&oacute;gicos, os quais seriam objetos da    Sociologia, Ci&ecirc;ncia Pol&iacute;tica e Psicologia, respectivamente<i>.</i>    Era assim que conferia "pureza" &agrave; Teoria do Direito<a name="top10"></a><a href="#back10"><sup>10</sup></a>.    De tal sorte, que as defini&ccedil;&otilde;es de "norma", "ordenamento jur&iacute;dico",    "ordem jur&iacute;dica" eram de incumb&ecirc;ncia da Dogm&aacute;tica Jur&iacute;dica    , visto que estes eram seus objetos pr&oacute;prios. A Sociologia Jur&iacute;dica,    portanto, para Kelsen, n&atilde;o poderia jamais ser considerada como uma ci&ecirc;ncia    aut&ocirc;noma por lhe faltar conceitos pr&oacute;prios. Para fundamentar suas    teorias teria de recorrer &agrave; Ci&ecirc;ncia do Direito (Dogm&aacute;tica    Jur&iacute;dica) e dali extrair a defini&ccedil;&atilde;o de "norma", "ordenamento"    e "ordem jur&iacute;dica". Not&oacute;ria, para Kelsen, seria a depend&ecirc;ncia    da Sociologia Jur&iacute;dica em rela&ccedil;&atilde;o &agrave; Ci&ecirc;ncia    do Direito, em que pese a interface conceitual entre ambas. Em sua <i>Teoria    geral do Direito e do Estado</i>, o autor vienense, tece alguns apontamentos    &agrave;s posturas weberianas, apesar de sobrelevar a ast&uacute;cia de Weber    em definir o &acirc;mbito de atua&ccedil;&atilde;o da Sociologia Jur&iacute;dica:    "O valor de uma descri&ccedil;&atilde;o de Direito positivo em termos sociol&oacute;gicos    &eacute; ainda mais diminu&iacute;do pelo fato de que a sociologia s&oacute;    pode definir o fen&ocirc;meno do Direito, do Direito positivo de uma comunidade    particular, recorrendo ao conceito de Direito tal como definido pela jurisprud&ecirc;ncia    normativa. O objeto da jurisprud&ecirc;ncia sociol&oacute;gica n&atilde;o s&atilde;o    normas v&aacute;lidas &#150; as quais constituem o objeto da jurisprud&ecirc;ncia    normativa &#150; mas a conduta humana. Que conduta humana? Apenas a conduta    humana tal que, de um modo ou de outro, est&aacute; relacionada ao 'Direito'.    &#91;...&#93; At&eacute; agora, a tentativa mais bem-sucedida de definir o objeto    de uma sociologia do Direito foi feita por Max Weber. Ele escreve: 'Quando nos    ocupamos com 'Direito', 'ordem jur&iacute;dica', 'regra de Direito', devemos    observar estritamente a distin&ccedil;&atilde;o entre um ponto de vista jur&iacute;dico    e um sociol&oacute;gico. A jurisprud&ecirc;ncia pede as normas jur&iacute;dicas    idealmente v&aacute;lidas'. Ou seja: qual significado normativo dever&aacute;    ser vinculado a uma senten&ccedil;a que aparenta representar uma norma jur&iacute;dica.    A sociologia investiga o que efetivamente est&aacute; acontecendo na sociedade    porque existe certa possibilidade de que os seus membros acreditem na validade    de uma ordem e adaptem (<i>orientieren</i>) a sua conduta a essa 'ordem'. Da&iacute;,    segundo essa defini&ccedil;&atilde;o, o objeto de uma sociologia do Direito    &eacute; a conduta humana que o indiv&iacute;duo adaptou (<i>orientiert</i>)    a uma ordem porque considera essa ordem como 'v&aacute;lida'; e isso significa    que o indiv&iacute;duo cuja conduta constitui o objeto da sociologia do Direito    considera a ordem da mesma maneira que a jurisprud&ecirc;ncia considera o Direito.    Para ser objeto de uma sociologia do Direito, a conduta humana deve ser determinada    pela id&eacute;ia de uma ordem v&aacute;lida" (KELSEN, 1998, p. 248; 253).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Note-se a proximidade da id&eacute;ia divis&oacute;ria entre Kelsen e Weber no que toca &agrave; Dogm&aacute;tica Jur&iacute;dica e &agrave; Sociologia do Direito. Enquanto uma preocupa-se com o exame das normas e suas rela&ccedil;&otilde;es l&oacute;gico-sistem&aacute;ticas, a outra at&eacute;m-se ao campo de perquiri&ccedil;&atilde;o do comportamento do indiv&iacute;duo perante essas normas. Esse &eacute; o ponto mais coincidente entre os autores, no que concerne &agrave;s suas conceitua&ccedil;&otilde;es. Ao passo que a Sociologia Jur&iacute;dica ocupa-se das tarefas do "ser" (<i>Sein</i>), a Dogm&aacute;tica Jur&iacute;dica est&aacute; ligada ao teor prescritivo, do dever-ser (<i>Sollen</i>). Sem embargo, o principal enfoque diferenciador entre os estudiosos reside na quest&atilde;o da total autonomia da Sociologia do Direito. Enquanto Weber ir&aacute; afirmar que a Sociologia Jur&iacute;dica tem m&eacute;todo e objeto pr&oacute;prios: o m&eacute;todo emp&iacute;rico-causal e como objeto o comportamento humano perante a norma; Kelsen, apesar de concordar com o &acirc;mbito desta &uacute;ltima categoria (esfera do "ser"), insiste em afirmar que, para esse comportamento ser estudado, h&aacute; a necessidade de a Sociologia Jur&iacute;dica recorrer ao conceito de "norma" (entenda-se "norma", "ordenamento jur&iacute;dico", "ordem jur&iacute;dica") elaborado pela Ci&ecirc;ncia do Direito, o que afetaria terminantemente sua autonomia como ci&ecirc;ncia, visto que teria de valer-se de conceitos que est&atilde;o fora da sua esfera de alcance.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; importante lembrar que, malgrado outras diverg&ecirc;ncias de menor relev&acirc;ncia, um outro ponto fundamental de disparidade entre Kelsen e Weber funda-se no conceito de "validade". O primeiro entende a validade "como a exist&ecirc;ncia espec&iacute;fica de normas" (KELSEN, 1998, p. 43; 2000, p. 235), quando elas nascem de uma autoridade competente e perpetuam-se dentro do ordenamento jur&iacute;dico, observado o crit&eacute;rio de estarem em conformidade com a que lhes &eacute; hierarquicamente superior, e dotadas, portanto, de obrigatoriedade (crit&eacute;rio meramente formal). Weber j&aacute; entende validade, quando a orienta&ccedil;&atilde;o das a&ccedil;&otilde;es sociais d&aacute;-se em fun&ccedil;&atilde;o da norma jur&iacute;dica (ou de normas jur&iacute;dicas) (WEBER, 1999, v. I, p. 210), portanto, quando os homens comportam-se pautando suas condutas perante a norma. <i>A contrario sensu,</i> se os indiv&iacute;duos desconsiderassem a regra legal e n&atilde;o pautassem suas a&ccedil;&otilde;es orientados por ela, indubitavelmente ela teria perdido sua validade. Cabe ressaltar, por fim, que esse comportamento <i>segundo</i> a norma n&atilde;o induz necessariamente a ser <i>em conformidade</i> com a norma (sin&ocirc;nimo de observ&acirc;ncia), conforme detalhado anteriormente.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Norberto Bobbio    aponta com extrema agudeza esse ponto de intersec&ccedil;&atilde;o entre Weber    e Kelsen: "&#91;...&#93; malgrado a diversidade do objeto de an&aacute;lise    sociol&oacute;gica de Weber e jur&iacute;dica de Kelsen, bem como malgrado a    diferen&ccedil;a de terminologia, Weber e Kelsen concordam sobre um ponto de    vista extremamente importante, qual seja, a da distin&ccedil;&atilde;o dos pontos    de vistas do soci&oacute;logo e do jurista e das duas esferas do ser e do dever-ser,    dos quais tratam as duas ci&ecirc;ncias &#91;...&#93; Kelsen considera que a    distin&ccedil;&atilde;o &eacute; necess&aacute;ria e que o crit&eacute;rio de    distin&ccedil;&atilde;o proposto por Weber &eacute; correto &#91;...&#93;" (BOBBIO,    1998, p. 263)<a name="top11"></a><a href="#back11"><sup>11</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora convergisse teoricamente com Weber no que toca &agrave; necessidade de separa&ccedil;&atilde;o e do estabelecimento desses crit&eacute;rios de diferencia&ccedil;&atilde;o entre Sociologia do Direito e Dogm&aacute;tica Jur&iacute;dica, Hans Kelsen, em contrapartida, n&atilde;o poupou r&iacute;spidas cr&iacute;ticas &agrave;s propostas conceituais indicadas por Weber em sua Sociologia Jur&iacute;dica. Segundo afirma, n&atilde;o se pode asseverar que s&atilde;o t&atilde;o somente objeto deste ramo de estudo aquelas a&ccedil;&otilde;es dadas frente a uma norma jur&iacute;dica, orientadas por ela. Se assim fosse, as condutas delituosas cometidas por uma pessoa que n&atilde;o se desse conta de que aquele comportamento era t&iacute;pico, enquadrado como fato criminoso, n&atilde;o estariam submetidas &agrave; avalia&ccedil;&atilde;o da Sociologia Jur&iacute;dica, tendo por fundamenta&ccedil;&atilde;o o fato de que o indiv&iacute;duo n&atilde;o se comportou tendo como baliza a norma penal. Tal ponto da argumenta&ccedil;&atilde;o merece maior fundamenta&ccedil;&atilde;o: "A defini&ccedil;&atilde;o de Max Weber do objeto da jurisprud&ecirc;ncia sociol&oacute;gica: a conduta humana adaptada (<i>orientiert</i>) pelo indiv&iacute;duo atuante a uma ordem que ele considera v&aacute;lida, n&atilde;o &eacute; inteiramente satisfat&oacute;ria. De acordo com sua defini&ccedil;&atilde;o, um delito que foi cometido sem que o delinq&uuml;ente tivesse qualquer consci&ecirc;ncia da ordem jur&iacute;dica n&atilde;o seria considerado um fen&ocirc;meno relevante. Neste aspecto, a sua defini&ccedil;&atilde;o do objeto da sociologia &eacute; obviamente muito restrita. Uma sociologia do Direito que investiga as causas da criminalidade tamb&eacute;m levar&aacute; em considera&ccedil;&atilde;o delitos que foram cometidos sem que o delinq&uuml;ente adaptasse (<i>orientieren</i>) a sua conduta &agrave; ordem jur&iacute;dica. Todo ato que, de um ponto de vista jur&iacute;dico, &eacute; um "delito" &eacute; tamb&eacute;m um fen&ocirc;meno que pertence ao dom&iacute;nio da sociologia do Direito, na medida em que existe uma possibilidade de que os &oacute;rg&atilde;os da sociedade reagir&atilde;o contra ele, executando a san&ccedil;&atilde;o estabelecida pela ordem jur&iacute;dica. Ele &eacute; um objeto da sociologia do Direito mesmo se o delinq&uuml;ente cometeu o delito sem pensar no Direito. A conduta humana pertence ao dom&iacute;nio da sociologia do Direito n&atilde;o por ser "orientada" &agrave; ordem jur&iacute;dica, mas por ser determinada por uma norma jur&iacute;dica como condi&ccedil;&atilde;o ou conseq&uuml;&ecirc;ncia. Apenas por ser determinada pela ordem jur&iacute;dica que pressupomos como v&aacute;lida &eacute; que a conduta humana constitui um fen&ocirc;meno jur&iacute;dico.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conduta humana assim qualificada &eacute; objeto da jurisprud&ecirc;ncia normativa; mas &eacute; tamb&eacute;m objeto da sociologia do Direito na medida em que efetivamente ocorreu ou provavelmente ocorrer&aacute;. Esta parece ser a &uacute;nica maneira satisfat&oacute;ria de tra&ccedil;ar um limite entre a sociologia do Direito e a sociologia geral. Esta defini&ccedil;&atilde;o, assim como a formula&ccedil;&atilde;o de Max Weber, demonstram claramente que a jurisprud&ecirc;ncia sociol&oacute;gica pressup&otilde;e o conceito jur&iacute;dico de Direito, o conceito de Direito definido pela jurisprud&ecirc;ncia normativa" (KELSEN, 1998, p. 257-258).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entendimento de Kelsen, como vemos no texto, a &uacute;nica ci&ecirc;ncia capaz de definir o que viria a ser "direito" seria a Ci&ecirc;ncia do Direito, sendo a Sociologia Jur&iacute;dica diretamente dependente desta para a sua formula&ccedil;&atilde;o. Deste modo, o autor vienense negava a dualidade de ramos do conhecimento que determinassem objetos relacionados ao estudo do Direito, a saber, a Sociologia Jur&iacute;dica e a Dogm&aacute;tica Jur&iacute;dica, visto que a &uacute;nica ci&ecirc;ncia que poderia fornecer um conceito de Direito seria a Ci&ecirc;ncia Jur&iacute;dica, por meio da Dogm&aacute;tica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em que pese a argumenta&ccedil;&atilde;o do autor vienense, podemos tra&ccedil;ar in&uacute;meras conclus&otilde;es com base a nos afastarmos mais dessa posi&ccedil;&atilde;o e nos aproximarmos do esquema anal&iacute;tico weberiano.</font></p>      <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>IV. CONCLUS&Atilde;O</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O m&eacute;rito    maior de Weber, ao que parece, foi o de distinguir o &acirc;mbito de atua&ccedil;&atilde;o    de cada um desses ramos do conhecimento, a saber, a Dogm&aacute;tica Jur&iacute;dica    e a Sociologia do Direito. Tamb&eacute;m se prestou, na mesma medida, a elucidar    quais as metodologias &#150; a l&oacute;gico-normativa e a emp&iacute;rico-causal    &#150; de que ambas as ci&ecirc;ncias valiam-se para entender seus objetos espec&iacute;ficos.    Assim, vislumbra-se que Weber indubitavelmente n&atilde;o negou o car&aacute;ter    cient&iacute;fico a nenhuma das duas ci&ecirc;ncias. Em realidade, cada uma    analisa o Direito sob prismas diferentes e de forma alguma excludentes. Pelo    contr&aacute;rio, enquanto a Dogm&aacute;tica Jur&iacute;dica estabelece a melhor    forma poss&iacute;vel de se elaborar e organizar normas, dentro de um sistema    coerente e isento de contradi&ccedil;&otilde;es e, acima de tudo, exig&iacute;vel,    a Sociologia do Direito atua do outro lado, verificando se aquelas normas efetivamente    est&atilde;o sendo seguidas e em que grau pelos seus destinat&aacute;rios. E    nisto esta servir&aacute; de aux&iacute;lio &agrave;quela na elabora&ccedil;&atilde;o    de normas cada vez mais eficientes e que cumpram o fim almejado pelo legislador<a name="top12"></a><a href="#back12"><sup>12</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando Kelsen afirma que a Sociologia do Direito serve-se de conceitos elaborados pela Ci&ecirc;ncia Jur&iacute;dica, negando seu car&aacute;ter cient&iacute;fico, acaba por limitar demasiadamente o universo do fen&ocirc;meno jur&iacute;dico a uma vis&atilde;o muito restrita da realidade. O que ocorre, em verdade, &eacute; que a Sociologia Jur&iacute;dica utiliza as interpreta&ccedil;&otilde;es Dogm&aacute;tico-jur&iacute;dicas como um meio <i>heur&iacute;stico</i> de an&aacute;lise dos fatores empiricamente constat&aacute;veis. Trata-se de um recurso <i>instrumental</i> de estudo das interconex&otilde;es causais dos comportamentos dos indiv&iacute;duos perante o sistema normativo. &Eacute; evidente, entretanto, que sem um ordenamento jur&iacute;dico ideal pr&eacute;vio, o desenvolvimento das a&ccedil;&otilde;es concretas seria impratic&aacute;vel. N&atilde;o obstante, ainda que a Sociologia Jur&iacute;dica empregue alguns entendimentos formulados pela Dogm&aacute;tica Jur&iacute;dica, em nada isto interfere quanto a lhe conferir autonomia e capacidade de formular seus pr&oacute;prios conceitos e interpreta&ccedil;&otilde;es. No intuito de elaborar um sistema jur&iacute;dico "fechado", isento de interfer&ecirc;ncias externas ao Direito, Kelsen, mediante o indiscriminado emprego de posicionamentos reducionistas, comete impropriedades conducentes a confinar o fen&ocirc;meno do Direito em um prisma un&iacute;voco e limitado.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A id&eacute;ia    b&aacute;sica da Sociologia Jur&iacute;dica, seu objeto por excel&ecirc;ncia,    reside na an&aacute;lise das a&ccedil;&otilde;es dos homens, verificando se,    com efeito, a conduta deles submete-se &agrave; norma ou n&atilde;o, se afasta-se    dela ou aproxima-se. Entretanto, h&aacute; que se ressaltar que n&atilde;o se    parte de uma rela&ccedil;&atilde;o da norma para com os indiv&iacute;duos, mas    ao contr&aacute;rio. Weber, inclusive, levanta a hip&oacute;tese exagerada,    mas n&atilde;o fict&iacute;cia, de que uma sociedade poder&aacute; reorganizar-se    segundo preceitos socialistas sem que, no entanto, com isso se altere um artigo    de lei. O que importa para a Sociologia Jur&iacute;dica basicamente &eacute;    a verifica&ccedil;&atilde;o do comportamento dos indiv&iacute;duos segundo determina    o sistema jur&iacute;dico, estabelecendo grau, teor, alcance e meios pelos quais    os homens seguem ou simplesmente ignoram os preceitos ideais normativos. Estabelecer    tais distin&ccedil;&otilde;es &eacute; fundamental para a Sociologia Jur&iacute;dica.    H&aacute; de se citar, a t&iacute;tulo de exemplo, que &eacute; comum a popula&ccedil;&atilde;o    muitas vezes orientar suas a&ccedil;&otilde;es segundo um h&aacute;bito ou costume    &#150; ato este originalmente criado por ou em conformidade com prescri&ccedil;&otilde;es    legais (a proibi&ccedil;&atilde;o do casamento de filhos com pais, o dever de    fidelidade conjugal na const&acirc;ncia do matrim&ocirc;nio, a aposi&ccedil;&atilde;o    de uma assinatura em um cheque etc.) sem que, de forma alguma, possua conhecimento    da vig&ecirc;ncia ou mesmo da exist&ecirc;ncia da norma que gerou este h&aacute;bito    ou que com ele se compatibilize. N&atilde;o se pode a&iacute; afirmar que &eacute;    hip&oacute;tese de observ&acirc;ncia &agrave; lei, a n&atilde;o ser no sentido    postulado por Kelsen (subsun&ccedil;&atilde;o formal). Torna-se evidente que    a pessoa n&atilde;o se orientou segundo a norma, mas segundo um costume ou uso    vigente. E para a Sociologia Jur&iacute;dica essa diferen&ccedil;a &eacute;    gritante.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Kantorowicz, "a Dogm&aacute;tica sem a Sociologia est&aacute; vazia. A Sociologia sem a Dogm&aacute;tica est&aacute; cega" (Kantorowicz <i>apud</i> DULCE, 1989, p. 73; tradu&ccedil;&atilde;o do autor). S&atilde;o duas formas distintas de encarar-se o fen&ocirc;meno do Direito que se complementam entre si. E quanto a esse aspecto, Weber foi um pioneiro e ao mesmo tempo um democrata de academia (que nos perdoem o uso impr&oacute;prio do mote). Em seu &iacute;ntimo, cria ser poss&iacute;vel existirem tantas ci&ecirc;ncias quantos pontos de vista espec&iacute;ficos para o exame de um problema. Em fun&ccedil;&atilde;o disso, n&atilde;o h&aacute; por que pensar que j&aacute; esgotamos todas as possibilidades. Por sua posi&ccedil;&atilde;o alheada &agrave; diversidade cient&iacute;fica, refutava impetuosamente as teses de te&oacute;ricos, especialistas ou fil&oacute;sofos que intentassem reduzir a realidade ou um fen&ocirc;meno a uma perspectiva apenas. Tal era o teor das cr&iacute;ticas com que sempre atacava Augusto Comte e sua tese da hierarquiza&ccedil;&atilde;o das ci&ecirc;ncias sob a &eacute;gide do Positivismo, para n&atilde;o falarmos de tantos outros autores.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em raz&atilde;o de as ci&ecirc;ncias serem aut&ocirc;nomas, pelos seus pr&oacute;prios fundamentos intr&iacute;nsecos, nenhuma jamais poderia servir de base ou modelo &agrave; outra. &Eacute; impens&aacute;vel conceber a preval&ecirc;ncia da Sociologia Jur&iacute;dica em rela&ccedil;&atilde;o &agrave; Ci&ecirc;ncia do Direito como pensavam Kantorowicz e Erlich e, de maneira contr&aacute;ria, a primazia da segunda para com a primeira, como entendia Hans Kelsen. A Dogm&aacute;tica Jur&iacute;dica &eacute; uma ci&ecirc;ncia normativa por excel&ecirc;ncia ("dever-ser"), que em nada se confunde com a Sociologia do Direito, ci&ecirc;ncia interpretativa e descritiva do comportamento social ("ser"), relacionado a um ordenamento jur&iacute;dico vigente. A pedra de toque elucidada por Weber foi justamente a coer&ecirc;ncia e o discernimento anal&iacute;tico em separar cada uma dessas ci&ecirc;ncias e releg&aacute;-las aos seus respectivos campos de validade, preservando suas autonomias e suas l&oacute;gicas internas. Cada uma dessas ci&ecirc;ncias enfoca e interpreta o Direito sob pontos de vista diferentes, ambas dotadas de harmonia e coer&ecirc;ncia anal&iacute;ticas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; apenas assim que podemos situar em Weber as nossas diretivas mais veementes.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>AMORIM</b>, A. B. 2001. <i>Elementos de Sociologia do Direito em Max Weber.</i> Florian&oacute;polis : Insular.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S0104-4478200600020001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BENDIX</b>, R. 1986. <i>Max Weber</i> : um perfil intelectual. Bras&iacute;lia : UNB.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000063&pid=S0104-4478200600020001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BITTAR</b>, C. E. <b>&amp; ALMEIDA</b>, G. A. 2001. <i>Curso de Filosofia do Direito.</i> S&atilde;o Paulo : Atlas.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S0104-4478200600020001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BOBBIO</b>, N. 1998. Max Weber et Hans Kelsen. <i>In</i> : <b>_____</b>. <i>Essais de Th&eacute;orie du Droit</i>; recueil de textes<i>.</i> Paris : Bruylant.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000065&pid=S0104-4478200600020001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 2000. <i>Teoria geral da Pol&iacute;tica :</i> a Filosofia Pol&iacute;tica e a li&ccedil;&atilde;o dos cl&aacute;ssicos. Rio de Janeiro : Campus.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S0104-4478200600020001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BOBBIO</b>, N.; <b>MATTEUCCI</b>, N. <b>&amp; PASQUINO</b>, G. (orgs.) 1999. <i>Dicion&aacute;rio de Pol&iacute;tica</i>. 12ª ed. Bras&iacute;lia : UNB</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000067&pid=S0104-4478200600020001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>COHN</b>, G. 1979. <i>Cr&iacute;tica e resigna&ccedil;&atilde;o</i> : fundamentos de Sociologia de Max Weber. S&atilde;o Pau-lo : T. A. Queiroz.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0104-4478200600020001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DULCE</b>, M. J. 1989. <i>La Sociolog&iacute;a del Derecho de Max Weber.</i> Ciudad de M&eacute;xico : Universidad Nacional Aut&oacute;noma de M&eacute;xico.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0104-4478200600020001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>FREUND</b>, J. 2000. <i>Sociologia de Max Weber</i>. 5ª ed. Rio de Janeiro : Forense Universit&aacute;ria.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0104-4478200600020001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>GRAU</b>, E. R. 2000. <i>Direito posto e Direito pressuposto.</i> S&atilde;o Paulo : Malheiros.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0104-4478200600020001200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>KELSEN</b>, H. 1921.Der Staatsbegriff der vertehende Soziologie. <i>Zeitschrift f&uuml;r Volkswirtschaft und Soziologie</i>, Neue Folge, 1 Band, p. 104-119.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0104-4478200600020001200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 1998. <i>Teoria geral do Direito e do Estado.</i> 3ª ed. S&atilde;o Paulo : M. Fontes.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0104-4478200600020001200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. H. 1999. <i>Contribuiciones a la teor&iacute;a pura del Derecho.</i> 4ª ed. Ciudad de M&eacute;xico : Fontamara.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0104-4478200600020001200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 2000. <i>Teoria pura do Direito.</i> 6ª ed. S&atilde;o Paulo : M. Fontes.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0104-4478200600020001200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>KRAWIETZ</b>, W. 1994. <i>El concepto sociol&oacute;gico del Derecho y otros ensayos.</i> 2ª ed. Ciudad de M&eacute;xico : Fontamara.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0104-4478200600020001200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>LASCOUMES</b>, P. 1995. Actualit&eacute; de Max Weber pour la Sociologie du Droit. <i>Droit et Soci&eacute;t&eacute;</i>, Paris, n. 14.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0104-4478200600020001200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>L&Eacute;VI-BRUHL</b>, H. 1997. <i>Sociologia do Direito.</i> 2ª ed. S&atilde;o Paulo : M. Fontes.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0104-4478200600020001200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>LUHMANN</b>, N. 1985. <i>Sociologia do Direito.</i> Rio de Janeiro : Tempo Brasileiro.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0104-4478200600020001200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RADBRUCH</b>, G. 1997. <i>Sociologia do Direito.</i> 6ª ed. Coimbra : A. Amado.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0104-4478200600020001200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SOUZA</b>, J. (org.). 2001. <i>A atualidade de Max Weber.</i> Bras&iacute;lia : UNB.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0104-4478200600020001200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>TRATENBERG</b>, M. 1985. <i>Burocracia e ideologia.</i> S&atilde;o Paulo : &Aacute;tica.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0104-4478200600020001200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>TURNER</b>, S. P. <b>&amp; FACTOR</b>, R. A<i>.</i> 1994. <i>Max Weber</i> : The Lawyer as Social Thinker. Lon-don : Routledge.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0104-4478200600020001200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>WEBER</b>, M. 1991. <i>Sobre a teoria das Ci&ecirc;ncias Sociais.</i> S&atilde;o Paulo : Moraes.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0104-4478200600020001200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 1999. <i>Economia e sociedade :</i> fundamentos de Sociologia Compreensiva. V. 2. Bras&iacute;-lia : UNB.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0104-4478200600020001200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 2000. <i>A &eacute;tica protestante e o esp&iacute;rito do capitalismo.</i> 14ª ed. Rio de Janeiro : Biblioteca Pioneira das Ci&ecirc;ncias Sociais.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0104-4478200600020001200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 2003. <i>Ci&ecirc;ncia e pol&iacute;tica</i> : duas voca&ccedil;&otilde;es. S&atilde;o Paulo : M. Claret.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0104-4478200600020001200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 20    de dezembro de 2005    <br>   Aprovado em 4 de abril de 2006</font></p>      <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Daniel Barile da    Silveira (<a href="mailto:danielbarilesilveira@yahoo.com.br">danielbarilesilveira@yahoo.com.br</a>)    &eacute; mestrando em Direito do Estado pela Universidade de Bras&iacute;lia    (UnB), membro do Conselho Nacional de P&oacute;s-Gradua&ccedil;&atilde;o em    Direito (Conpedi) e pesquisador credenciado pela Coordena&ccedil;&atilde;o para    Aperfei&ccedil;oamento de Pessoal em N&iacute;vel Superior (Capes).    <br>   <a name="back1"></a><a href="#top1">1</a> Artigo integrante do trabalho de inicia&ccedil;&atilde;o    cient&iacute;fica, desenvolvido frente &agrave; Funda&ccedil;&atilde;o de Amparo    &agrave; Pesquisa do Estado de S&atilde;o Paulo (Fapesp) e intitulado "O Direito    como ordenamento normativo coativo: uma an&aacute;lise sobre a racionalidade    na Sociologia Jur&iacute;dica de Max Weber".    <br>   <a name="back2"></a><a href="#top2">2</a> Especialmente Kelsen (1921), cujas    refer&ecirc;ncias encontram-se tamb&eacute;m em Bobbio (1998, p. 255-256) e    Dulce (1989, p. 71).    <br>   <a name="back3"></a><a href="#top3">3</a> Para maiores informa&ccedil;&otilde;es,    ver L&eacute;vy-Bruhl (1997, p. 99). Rica condensa&ccedil;&atilde;o traz-nos    Diniz (1998, p. 66-68). Tamb&eacute;m vemos boas refer&ecirc;ncias em Reale    (2000, cap. XXXI).    <br>   <a name="back4"></a><a href="#top4">4</a> Referimo-nos aqui ao fato da proposi&ccedil;&atilde;o    de Kelsen que afirmava necess&aacute;ria "depend&ecirc;ncia" da Sociologia Jur&iacute;dica    perante a Ci&ecirc;ncia Jur&iacute;dica, visto que para delimitar o que viria    a ser "Direito", a primeira utilizava-se de conceitos elaborados pela segunda.    Veremos mais adiante tal posi&ccedil;&atilde;o de maneira detalhada.    <br>   <a name="back5"></a><a href="#top5">5</a> Excelente demonstra&ccedil;&atilde;o    do jurista italiano Norberto Bobbio sobre a influ&ecirc;ncia da obra de Jellinek    na Sociologia Jur&iacute;dica de Max Weber, mormente no que tange &agrave;s    li&ccedil;&otilde;es tomadas por empr&eacute;stimo na tarefa de distinguir entre    Sociologia do Direito e Dogm&aacute;tica Jur&iacute;dica. Ver Bobbio (1998,    p. 260-263). Tamb&eacute;m encontramos uma boa refer&ecirc;ncia em Dulce (1989<i>,</i>    p. 62-65), e tamb&eacute;m em um pequeno ensaio sobre o conceito sociol&oacute;gico    de Direito em Max Weber em Krawietz (1994, p. 7-26).    <br>   <a name="back6"></a><a href="#top6">6</a> Segundo tamb&eacute;m nos demonstra    Mar&iacute;a Jos&eacute; Farin&atilde;s Dulce, Weber j&aacute; havia apontado    para tais tend&ecirc;ncias quando da elabora&ccedil;&atilde;o de um de seus    ensaios metodol&oacute;gicos intitulado <i>Ueber einige Kategorien der verstehenden    Soziologie</i> ou <i>Sobre algumas categorias da Sociologia Compreensiva</i>    (1913), no qual afirma: "&#91;...&#93; la sociologia &#91;...&#93; no tiene    que ver con la dilucidaci&oacute;n del contenido de sentido 'objetivo', logicamente    correcto, de 'preceptos jur&iacute;dicos', sino con un 'actuar', respecto de    cuyos determinantes y de cuyas resultantes revisten tambi&eacute;n importancia,    entre otras, las representaciones, que los hombres tengan acerca del 'sentido'    y del 'valor' de determinados preceptos jur&iacute;dicos" (Weber <i>apud</i>    DULCE, 1989, p. 66).    <br>   <a name="back7"></a><a href="#top7">7</a> Ressalte-se que este "posto" possui    sentido mais amplo: posto, no sentido de vigente, de observ&aacute;vel. N&atilde;o    se restringe somente &agrave;quele produzido pelo Estado. Insta consignar que    para Weber o Estado &eacute; <i>uma</i> das fontes de produ&ccedil;&atilde;o    jur&iacute;dica, a que na modernidade consolidou-se como a mais eficaz justamente    por possuir como forma de repreens&atilde;o &agrave; sua desobedi&ecirc;ncia,    a viol&ecirc;ncia, leg&iacute;timo monop&oacute;lio estatal. As coletividades,    tais como cl&atilde;s, tribos e outros grupos sociais tamb&eacute;m podem estabelecer    regras que ser&atilde;o postas aos seus pares e, na medida em que houver determinadas    pessoas especialmente incumbidas de aplicar essas normas (aparato coativo),    existir&aacute; Direito e, portanto, existir&aacute; Direito posto. Destarte,    afasta-se a honrosa e brilhante distin&ccedil;&atilde;o do famoso jurista Eros    Roberto Grau entre "Direito posto" (aquele produzido pelo Estado) e "Direito    pressuposto" (aquele produto cultural, n&atilde;o protegido pelo Estado, mas    que emana do seio da coletividade), registrada aqui para fins de esclarecimento.    Para maiores informa&ccedil;&otilde;es, ver Grau (2000, cap. II).    <br>   <a name="back8"></a><a href="#top8">8</a> Para maiores informa&ccedil;&otilde;es    ver Bittar e Almeida (2001, p. 316ss.).    ]]></body>
<body><![CDATA[<br>   <a name="back9"></a><a href="#top9">9</a> Norberto Bobbio traz-nos a severa    cr&iacute;tica realizada por Kelsen aos autores citados, em especial a Erlich,    j&aacute; antecipando o coment&aacute;rio que posteriormente faria a Weber:    "On ne peut parler de sociologie du droit comme science du droit parce qu'il    n'existe qu'une seule science du droit, la science normative du droit. La sociologie    du droit n'est pas une science autonome parce qu'elle est simplement une partie    d'une d&eacute;finition du droit qui d&eacute;rive du concept normatif du droit"    (BOBBIO, 1998, p. 257). &#91;"N&atilde;o se pode falar da Sociologia do Direito    como Ci&ecirc;ncia do Direito porque n&atilde;o existe sen&atilde;o uma &uacute;nica    Ci&ecirc;ncia do Direito, a Ci&ecirc;ncia normativa do Direito. A Sociologia    do Direito n&atilde;o &eacute; uma ci&ecirc;ncia aut&ocirc;noma porque ela &eacute;    simplesmente uma parte de uma defini&ccedil;&atilde;o do Direito que deriva    do conceito normativo do Direito" &#150; tradu&ccedil;&atilde;o livre do editor.&#93;    <br>   <a name="back10"></a><a href="#top10">10</a> N&atilde;o podemos olvidar aqui    a obra de Kelsen (2000).    <br>   <a name="back11"></a><a href="#top11">11</a> Tradu&ccedil;&atilde;o livre do    autor, a partir do original em franc&ecirc;s: "&#91;...&#93; malgr&eacute; la    diversit&eacute; de l'objet des analyses sociologique de Weber et juridique    de Kelsen, et m&ecirc;me malgr&eacute; la diff&eacute;rence de terminologie,    Weber et Kelsen s'accordent sur un point tr&egrave;s important, celui de la    distinction des points de vue du sociologue et du juriste, e des deux sph&egrave;res    de l'&ecirc;tre et du devoir-&ecirc;tre, dont traitent les deux sciences. &#91;...&#93;    Kelsen consid&egrave;re que la distinction est n&eacute;cessaire, et que le    crit&egrave;re de distinction propos&eacute; par Weber est correct &#91;...&#93;".    <br>   <a name="back12"></a><a href="#top12">12</a> Max Rheinstein estabelece, a t&iacute;tulo    exemplificativo, as grandes preocupa&ccedil;&otilde;es de Kelsen e Weber no    trato do fen&ocirc;meno jur&iacute;dico. Enquanto o primeiro inquieta-se em    estabelecer o car&aacute;ter distintivo dos conceitos que s&atilde;o regras    de conduta e de outros conceitos, o modo em que aqueles conceitos s&atilde;o    referidos ao conceito de Estado, e em que ordem entre si relacionam-se os conceitos    derivados da lei; o segundo at&eacute;m-se a perquirir por que os povos t&ecirc;m    o conceito de lei, como e por que mudam as leis, como se constitui seu conte&uacute;do,    e de que modo influem nos comportamentos sociais (DULCE, 1989<i>,</i> p. 135).</font></p>       ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMORIM]]></surname>
<given-names><![CDATA[A. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Elementos de Sociologia do Direito em Max Weber]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[Insular]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENDIX]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Max Weber: um perfil intelectual]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UNB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BITTAR]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[G. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Curso de Filosofia do Direito]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BITTAR]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Max Weber et Hans Kelsen]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Essais de Théorie du Droit: recueil de textes]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Bruylant]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BITTAR]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Teoria geral da Política: a Filosofia Política e a lição dos clássicos]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOBBIO]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[MATTEUCCI]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[PASQUINO]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dicionário de Política]]></source>
<year>1999</year>
<edition>12</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UNB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COHN]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Crítica e resignação: fundamentos de Sociologia de Max Weber]]></source>
<year>1979</year>
<publisher-loc><![CDATA[São Pau-lo ]]></publisher-loc>
<publisher-name><![CDATA[T. A. Queiroz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DULCE]]></surname>
<given-names><![CDATA[M. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[La Sociología del Derecho de Max Weber]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Ciudad de México ]]></publisher-loc>
<publisher-name><![CDATA[Universidad Nacional Autónoma de México]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREUND]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia de Max Weber]]></source>
<year>2000</year>
<edition>5</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense Universitária]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAU]]></surname>
<given-names><![CDATA[E. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Direito posto e Direito pressuposto]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Malheiros]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KELSEN]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Der Staatsbegriff der vertehende Soziologie]]></article-title>
<source><![CDATA[Zeitschrift für Volkswirtschaft und Soziologie]]></source>
<year>1921</year>
<volume>1</volume>
<page-range>104-119</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KELSEN]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Teoria geral do Direito e do Estado]]></source>
<year>1998</year>
<edition>3</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[M. Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KELSEN]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Contribuiciones a la teoría pura del Derecho]]></source>
<year>1999</year>
<edition>4</edition>
<publisher-loc><![CDATA[Ciudad de México ]]></publisher-loc>
<publisher-name><![CDATA[Fontamara]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KELSEN]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Teoria pura do Direito]]></source>
<year>2000</year>
<edition>6</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[M. Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRAWIETZ]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[El concepto sociológico del Derecho y otros ensayos]]></source>
<year>1994</year>
<edition>2</edition>
<publisher-loc><![CDATA[Ciudad de México ]]></publisher-loc>
<publisher-name><![CDATA[Fontamara]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LASCOUMES]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Actualité de Max Weber pour la Sociologie du Droit]]></article-title>
<source><![CDATA[Droit et Société]]></source>
<year>1995</year>
<numero>14</numero>
<issue>14</issue>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVI-BRUHL]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia do Direito]]></source>
<year>1997</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[M. Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia do Direito]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Tempo Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RADBRUCH]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia do Direito]]></source>
<year>1997</year>
<edition>6</edition>
<publisher-loc><![CDATA[Coimbra ]]></publisher-loc>
<publisher-name><![CDATA[A. Amado]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[A atualidade de Max Weber]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UNB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TRATENBERG]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Burocracia e ideologia]]></source>
<year>1985</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[S. P.]]></given-names>
</name>
<name>
<surname><![CDATA[FACTOR]]></surname>
<given-names><![CDATA[R. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Max Weber: The Lawyer as Social Thinker]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Lon-don ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sobre a teoria das Ciências Sociais]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Moraes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Economia e sociedade: fundamentos de Sociologia Compreensiva]]></source>
<year>1999</year>
<volume>2</volume>
<publisher-loc><![CDATA[Brasí-lia ]]></publisher-loc>
<publisher-name><![CDATA[UNB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A ética protestante e o espírito do capitalismo]]></source>
<year>2000</year>
<edition>14</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Biblioteca Pioneira das Ciências Sociais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ciência e política: duas vocações]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[M. Claret]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
