<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032008000100004</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032008000100004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Co-integração entre os mercados spot e futuro: evidências dos mercados de boi gordo e soja]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Abitante]]></surname>
<given-names><![CDATA[Kleber Giovelli]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP ESALQ ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2008</year>
</pub-date>
<volume>46</volume>
<numero>1</numero>
<fpage>75</fpage>
<lpage>96</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032008000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032008000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032008000100004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Uma das medidas de eficiência dos mercados futuros refere-se à sua ligação com o mercado spot (mercado à vista). Este trabalho teve por objetivo verificar se existe uma ligação estatística entre o mercado spot e futuro de boi gordo negociado na Bolsa de Mercadorias e Futuros (BM&F) e entre o mercado spot e futuro de soja negociados na BM&F e na Chicago Board of Trade (CBOT). Além disso, procedeu-se também o cálculo de um indicador de eficiência para o contrato futuro de boi gordo da BM&F. Para o boi gordo, os dados utilizados foram as séries de preços futuros dos contratos com vencimento nos meses de janeiro a novembro/2005 e para os contratos de soja os vencimentos escolhidos foram de março a setembro/2005, além de novembro/2005. No caso do mercado de boi gordo, foram encontradas evidências de co-integração entre os preços spot e os contratos com vencimento em março, abril, setembro, outubro e novembro/2005. No caso do contrato de soja da BM&F, a co-integração foi detectada nos vencimentos de abril, maio e novembro/2005. O contrato de soja da CBOT apresentou co-integração nos vencimentos de janeiro, março, setembro e novembro/2005. O indicador de eficiência do contrato futuro de boi gordo mostrou-se elevado, indicando que o mesmo pode auxiliar na descoberta de preço desta commoditie.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[One of the measures of future markets’ efficiency is its linkage with the spot market. The objective of this paper is to verify the existence of a statistical linkage between spot market and the Brazilian Mercantile & Future Exchange (BM&F) live cattle future market and between spot market and the BM&F and Chicago Board of Trade (CBOT) soybean future market. In addition, an efficiency indicator for the BM&F live cattle future market was estimated. With regard to live cattle, the daily time series used was price of the future contracts with maturity month between January/05 and November/05 and for soybean, the price of the future contracts used was with maturity between March 2005 until September 2005 and November 2005. Concerning live cattle, evidences of co-integration on contracts with maturity month on March, April, September, October and November of 2005 were found. As for the BM&F soybean future contract, co-integration was detected for contracts with maturity at April, May and November, 2005. Co-integration evidence was identified for the CBOT soybean future with maturity at January, March, September and November of 2005. The efficiency indicator for live cattle future contract was higher, indicating that this market may be useful for price discovery of live cattle.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Co-integração]]></kwd>
<kwd lng="pt"><![CDATA[Mercado futuro]]></kwd>
<kwd lng="pt"><![CDATA[Boi gordo]]></kwd>
<kwd lng="pt"><![CDATA[Soja]]></kwd>
<kwd lng="en"><![CDATA[Cointegration]]></kwd>
<kwd lng="en"><![CDATA[Futures markets]]></kwd>
<kwd lng="en"><![CDATA[Soybean]]></kwd>
<kwd lng="en"><![CDATA[Live cattle]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><b>Co-integra&ccedil;&atilde;o entre os mercados    spot e futuro: evid&ecirc;ncias dos mercados de boi gordo e soja</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Kleber Giovelli Abitante</b></font></p>     <p><font size="2" face="Verdana">Mestre em Economia Aplicada pela ESALQ/USP. <a href="mailto:kleberga@yahoo.com.br">kleberga@yahoo.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="verdana"><B>RESUMO</b></font></p>     <p><font size="2" face="verdana">Uma das medidas de efici&ecirc;ncia dos mercados    futuros refere-se &agrave; sua liga&ccedil;&atilde;o com o mercado <I>spot</I>    (mercado &agrave; vista). Este trabalho teve por objetivo verificar se existe    uma liga&ccedil;&atilde;o estat&iacute;stica entre o mercado <I>spot</I> e futuro    de boi gordo negociado na Bolsa de Mercadorias e Futuros (BM&amp;F) e entre    o mercado <I>spot</I> e futuro de soja negociados na BM&amp;F e na <I>Chicago    Board of Trade</I> (CBOT). Al&eacute;m disso, procedeu-se tamb&eacute;m o c&aacute;lculo    de um indicador de efici&ecirc;ncia para o contrato futuro de boi gordo da BM&amp;F.    Para o boi gordo, os dados utilizados foram as s&eacute;ries de pre&ccedil;os    futuros dos contratos com vencimento nos meses de janeiro a novembro/2005 e    para os contratos de soja os vencimentos escolhidos foram de mar&ccedil;o a    setembro/2005, al&eacute;m de novembro/2005. No caso do mercado de boi gordo,    foram encontradas evid&ecirc;ncias de co-integra&ccedil;&atilde;o entre os pre&ccedil;os    <I>spot</I> e os contratos com vencimento em mar&ccedil;o, abril, setembro,    outubro e novembro/2005. No caso do contrato de soja da BM&amp;F, a co-integra&ccedil;&atilde;o    foi detectada nos vencimentos de abril, maio e novembro/2005. O contrato de    soja da CBOT apresentou co-integra&ccedil;&atilde;o nos vencimentos de janeiro,    mar&ccedil;o, setembro e novembro/2005. O indicador de efici&ecirc;ncia do contrato    futuro de boi gordo mostrou-se elevado, indicando que o mesmo pode auxiliar    na descoberta de pre&ccedil;o desta <I>commoditie</I>.</font></p>     <p><font size="2" face="Verdana"><B>Palavras-chaves:</b> Co-integra&ccedil;&atilde;o;    Mercado futuro; Boi gordo; Soja.    ]]></body>
<body><![CDATA[<br>   <B>Classifica&ccedil;&atilde;o JEL:</b> C32, Q1, Q11</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">One of the measures of future markets’ efficiency    is its linkage with the spot market. The objective of this paper is to verify    the existence of a statistical linkage between spot market and the Brazilian    Mercantile &amp; Future Exchange (BM&amp;F) live cattle future market and between    spot market and the BM&amp;F and Chicago Board of Trade (CBOT) soybean future    market. In addition, an efficiency indicator for the BM&amp;F live cattle future    market was estimated. With regard to live cattle, the daily time series used    was price of the future contracts with maturity month between January/05 and    November/05 and for soybean, the price of the future contracts used was with    maturity between March 2005 until September 2005 and November 2005. Concerning    live cattle, evidences of co-integration on contracts with maturity month on    March, April, September, October and November of 2005 were found. As for the    BM&amp;F soybean future contract, co-integration was detected for contracts    with maturity at April, May and November, 2005. Co-integration evidence was    identified for the CBOT soybean future with maturity at January, March, September    and November of 2005. The efficiency indicator for live cattle future contract    was higher, indicating that this market may be useful for price discovery of    live cattle.</font></p>     <p><font size="2" face="Verdana"><B>Keywords:</b> Cointegration; Futures markets;    Soybean; Live cattle.    <br>   <B>JEL Classification:</b> C32, Q1, Q11</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>1. Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana">A atividade agropecu&aacute;ria apresenta um    grande n&uacute;mero de riscos inerentes ao seu perfil, como dif&iacute;cil    previsibilidade de pre&ccedil;o e de produ&ccedil;&atilde;o, os quais, por sua    vez, s&atilde;o decorrentes de fatores fora da al&ccedil;ada de controle por    parte do produtor, como varia&ccedil;&otilde;es na oferta e demanda, intemp&eacute;ries    clim&aacute;ticas e enfermidades durante a produ&ccedil;&atilde;o. Uma das principais    fun&ccedil;&otilde;es do mercado futuro inclui a estabiliza&ccedil;&atilde;o    da vari&aacute;vel pre&ccedil;o na equa&ccedil;&atilde;o de lucro, por meio    da realiza&ccedil;&atilde;o da descoberta de pre&ccedil;o. A descoberta de pre&ccedil;o    em mercados futuros pode ser definida como o uso de pre&ccedil;os futuros para    determinar expectativas de pre&ccedil;o para o mercado <I>spot</I> (mercado    do produto acabado para venda e com pronta disposi&ccedil;&atilde;o de entrega),    fornecendo ao produtor a oportunidade de assegurar uma dada cota&ccedil;&atilde;o    em troca do risco de oscila&ccedil;&atilde;o da base, a qual apresenta menor    volatilidade. Esta fun&ccedil;&atilde;o de descoberta de pre&ccedil;o pode ser    mais eficientemente realizada pelo mercado futuro quanto maior o grau em que    este se encontra correlacionado ou ligado ao mercado f&iacute;sico (WANG &amp;    YAU, 1994).</font></p>     <p><font size="2" face="Verdana">Grande parte da literatura elaborada antes dos    anos de 1980 argumenta que existe uma rela&ccedil;&atilde;o funcional (integra&ccedil;&atilde;o)    entre pre&ccedil;os <I>spot</I> e pre&ccedil;os futuros para <I>commodities</I>    estoc&aacute;veis, mas, no entanto, esta rela&ccedil;&atilde;o n&atilde;o existe    para as <I>commodities</I> n&atilde;o estoc&aacute;veis (como boi gordo e su&iacute;nos,    por exemplo). A partir do in&iacute;cio da d&eacute;cada de 1990, quando se    passou a utilizar a an&aacute;lise de co-integra&ccedil;&atilde;o para investigar    a descoberta de pre&ccedil;o, os resultados foram diferenciados. Alguns trabalhos    argumentam que a liga&ccedil;&atilde;o entre o mercado <I>spot</I> e o mercado    futuro depende da armazenabilidade do ativo. Outro grupo de trabalhos sugere    que a aus&ecirc;ncia de integra&ccedil;&atilde;o para <I>commodities</I> n&atilde;o    estoc&aacute;veis ocorreria em virtude de erro de especifica&ccedil;&atilde;o    do problema, ou seja, a exclus&atilde;o de poss&iacute;veis elementos n&atilde;o    estacion&aacute;rios na co-integra&ccedil;&atilde;o. Alguns autores encontraram    evid&ecirc;ncias diversificadas de integra&ccedil;&atilde;o entre <I>commodities</I>    estoc&aacute;veis, por&eacute;m, nenhuma integra&ccedil;&atilde;o para <I>commodities</I>    n&atilde;o estoc&aacute;veis (YANG et al., 2001).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O objetivo deste trabalho &eacute; verificar    se existe uma liga&ccedil;&atilde;o estat&iacute;stica de longo-prazo entre    o mercado f&iacute;sico e o mercado futuro das <I>commodities</I> boi gordo    e soja, no &acirc;mbito do Brasil, com o intuito de se verificar se o mercado    futuro pode fornecer informa&ccedil;&otilde;es que auxiliem os produtores no    processo de descoberta de pre&ccedil;o, e tamb&eacute;m analisar a efici&ecirc;ncia    com que o mercado futuro pode predizer o pre&ccedil;o <I>spot</I>. No caso do    boi gordo, o mercado futuro considerado refere-se ao contrato de boi gordo da    Bolsa de Mercadorias &amp; Futuros (BM&amp;F), e no caso da soja foram analisados    os contratos futuros de soja da BM&amp;F e da <I>Chicago Board of Trade</I>    (CBOT). Em virtude da n&atilde;o estacionariedade das vari&aacute;veis em quest&atilde;o,    ser&aacute; utilizada a an&aacute;lise de co-integra&ccedil;&atilde;o proposta    por Johansen (1988) e Johansen &amp; Juselius (1990) e exposta em Lai &amp;    Lai (1991).</font></p>     <p><font size="2" face="Verdana">Este trabalho possui, al&eacute;m desta introdu&ccedil;&atilde;o,    outras cinco se&ccedil;&otilde;es. Na se&ccedil;&atilde;o 2 s&atilde;o apresentadas    caracter&iacute;sticas dos mercados f&iacute;sico e futuro das <I>commodities</I>    boi gordo e soja. Na se&ccedil;&atilde;o 3 apresenta-se a metodologia empregada    na consecu&ccedil;&atilde;o do objetivo proposto. Na se&ccedil;&atilde;o 4 s&atilde;o    expostas as caracter&iacute;sticas da amostra de dados utilizada. Na se&ccedil;&atilde;o    5 os resultados s&atilde;o apresentados e discutidos. Finalmente, na se&ccedil;&atilde;o    6 constam as conclus&otilde;es do trabalho, bem como as limita&ccedil;&otilde;es    do mesmo e propostas de pesquisas futuras.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>2. Os mercados futuro e f&iacute;sico de boi    gordo e soja no Brasil</b></font></p>     <p><font size="2" face="Verdana"><i><b>2.1 Mercados de boi gordo</b></i></font></p>     <p><font size="2" face="Verdana">O Brasil possui uma das maiores produ&ccedil;&atilde;o    de gado bovino do mundo. O rebanho bovino brasileiro, em 2004, foi de 170,1    milh&otilde;es de cabe&ccedil;as, o segundo maior do mundo, representando 16,7%    do rebanho mundial, atr&aacute;s apenas da &Iacute;ndia, que possu&iacute;a    330,2 milh&otilde;es de cabe&ccedil;as no mesmo ano. Deste total, 117,5 milh&otilde;es    de cabe&ccedil;as s&atilde;o bovinos de corte, aproximadamente 69% do rebanho    total (INSTITUTO FNP, 2005).</font></p>     <p><font size="2" face="Verdana">A produ&ccedil;&atilde;o brasileira de carne    bovina, em 2004, foi de 8,4 milh&otilde;es de toneladas de equivalente-carca&ccedil;a    (EC), o que representa 16,4% da produ&ccedil;&atilde;o mundial, sendo o segundo    maior produtor, atr&aacute;s apenas dos EUA, que produziram 11,2 milh&otilde;es    de toneladas no mesmo per&iacute;odo. As exporta&ccedil;&otilde;es de carne    bovina industrializada foram da ordem de 171 mil toneladas em 2004, volume 27,4%    maior que em 2001, e as exporta&ccedil;&otilde;es de carne in natura foram de    925 mil toneladas, montante 151,2% maior que em 2001. Em 2004, o Brasil foi    o maior exportador de carne bovina, com cerca de 1,6 milh&otilde;es de toneladas    de EC exportadas (cerca de 25,4% das exporta&ccedil;&otilde;es mundiais), seguido    da Austr&aacute;lia, com 1,3 milh&otilde;es de toneladas e a &Iacute;ndia com    540 mil toneladas (INSTITUTO FNP, 2005).</font></p>     <p><font size="2" face="Verdana">O contrato futuro de boi gordo negociado na BM&amp;F    tem o seu formato atual desde 09/2000. O objeto do contrato &eacute; o boi gordo    acabado para abate, com peso entre 450 e 550 quilos e idade m&aacute;xima de    42 meses. Cada contrato &eacute; cotado em reais por arroba e possui tamanho    padr&atilde;o de 330 arrobas, havendo vencimento para todos os meses do ano.    A data de vencimento &eacute; o &uacute;ltimo dia &uacute;til do m&ecirc;s,    e o ponto de entrega (e, consequentemente, de forma&ccedil;&atilde;o de pre&ccedil;o),    est&aacute; localizado no munic&iacute;pio de Ara&ccedil;atuba (SP). O valor    de liquida&ccedil;&atilde;o do contrato &eacute; calculado como a m&eacute;dia    ponderada dos cinco &uacute;ltimos indicadores ESALQ/BM&amp;F da arroba do boi    gordo. Em 2005, este contrato futuro foi o segundo contrato agropecu&aacute;rio    com maior liquidez na BM&amp;F - atr&aacute;s apenas no contrato futuro de caf&eacute;    ar&aacute;bica - sendo que em novembro de 2005 foram negociados 22,6 mil contratos,    montante 34,7% superior ao mesmo m&ecirc;s de 2004. No fechamento de novembro    de 2005, havia 8,6 mil contratos em aberto, registrando uma queda de 30,9% em    rela&ccedil;&atilde;o &agrave; novembro de 2004. O volume de contratos futuros    de boi gordo negociados de janeiro a novembro de 2005 foi de 289,8 mil contratos,    montante este 44,2% superior ao volume negociado no mesmo per&iacute;odo de    2004 (BM&amp;F, 2005a; BM&amp;F, 2005b).</font></p>     <p><font size="2" face="Verdana"><b><i>2.2 Mercado de soja</i></b></font></p>     <p><font size="2" face="Verdana">A produ&ccedil;&atilde;o de soja e seus derivados    &eacute; um das maiores cadeias agroindustriais do Brasil. A produ&ccedil;&atilde;o    brasileira de soja em gr&atilde;os foi de aproximadamente 51,0 milh&otilde;es    de toneladas m&eacute;tricas na safra de 2004/05, cerca de 2,6% superior ao    montante da safra 2003/04, sendo o segundo maior produtor, atr&aacute;s dos    EUA, que obtiveram 78,2 milh&otilde;es de toneladas na referida safra. A &aacute;rea    plantada na safra 2004/05 foi de 23,3 milh&otilde;es de hectares, &agrave;rea    9,0% superior &agrave; da safra anterior. Desta forma, a taxa de produtividade    em 2004/05 foi de 2,19 kg/ha, valor 5,8% inferior &agrave; taxa da safra anterior    (CONAB, 2005).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">As exporta&ccedil;&otilde;es de soja em gr&atilde;os    do Brasil foram de 13,3 milh&otilde;es de toneladas de janeiro a julho de 2005,    representando cerca de 19,0% das exporta&ccedil;&otilde;es mundiais. Os principais    importadores da soja em gr&atilde;os brasileira foram China, Pa&iacute;ses Baixos,    Alemanha e Espanha (CONAB, 2005; FNP CONSULTORIA &amp; AGROINFORMATIVOS, 2005).</font></p>     <p><font size="2" face="Verdana">O contrato futuro de soja em gr&atilde;os a granel    da BM&amp;F tem como objeto de negocia&ccedil;&atilde;o a soja para exporta&ccedil;&atilde;o,    sendo que os n&iacute;veis de impurezas, umidade e outras caracter&iacute;sticas    do produto s&atilde;o padronizados. O contrato &eacute; cotado em d&oacute;lares    dos EUA por saca de 60 kg, sendo que cada contrato refere-se a 27 toneladas    m&eacute;tricas ou 450 sacas de 60 kg. Os meses de vencimento s&atilde;o: mar&ccedil;o,    abril, maio, junho, julho, agosto, setembro e novembro. A data de vencimento    refere-se ao nono dia &uacute;til anterior ao primeiro dia do m&ecirc;s de vencimento    e o ponto de entrega do produto &eacute; uma unidade de carregamento de navios    no corredor de exporta&ccedil;&atilde;o de Paranagu&aacute; (PR) (BM&amp;F,    2005c).</font></p>     <p><font size="2" face="Verdana">Em 2005, o contrato futuro de soja da BM&amp;F    foi um dos contratos agropecu&aacute;rios de menor liquidez da BM&amp;F, o que    contrasta com a grande produ&ccedil;&atilde;o brasileira desta <I>commodity</I>.    Em novembro/2005, foram negociados 3,7 mil contratos futuros de soja, montante    33,3% superior ao apurado no mesmo m&ecirc;s do ano anterior. Em novembro/2005,    haviam 3,3 mil contratos em aberto, montante 40,7% superior ao registrado em    novembro/2004. No per&iacute;odo de janeiro a novembro/2005 foram negociados    43,2 mil contratos, aumento de 583,8% em rela&ccedil;&atilde;o ao mesmo per&iacute;odo    de 2004 (BM&amp;F, 2005a).</font></p>     <p><font size="2" face="Verdana">O contrato futuro de soja a granel da CBOT tem    tamanho padr&atilde;o de 5.000 <I>bushels</I> (um <I>bushel</I> equivale a 27,21555    kg), &eacute; cotado em centavos e quartos de centavos de d&oacute;lar dos EUA    por <I>bushel</I> e tem vencimento nos meses de janeiro, mar&ccedil;o, maio,    julho, agosto, setembro e novembro. O produto pode ser entregue em um dos pontos    de embarque de soja nos rios Illinois ou Mississipi, entre as cidades de Chicago    e St. Louis (EUA). Em 12/2005, foram negociados 1,84 milh&atilde;o de contratos    de soja a granel na CBOT, correspondendo a 31,9% e 4,4% dos contratos agr&iacute;colas    e do total dos contratos, respectivamente, negociados no mesmo per&iacute;odo.    Em 2005 foram negociados 20,2 milh&otilde;es de contratos de soja, 7,3% a mais    que em 2004, o que corresponde a 26,7% dos contratos agr&iacute;colas e 2,99%    e do total de contratos negociados naquela bolsa em 2005 (CBOT, 2006).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>3. Metodologia</b></font></p>     <p><font size="2" face="Verdana"><i><b>3.1 Teste de co-integra&ccedil;&atilde;o</b></i></font></p>     <p><font size="2" face="Verdana">Antes de realizar o teste de co-integra&ccedil;&atilde;o,    faz-se necess&aacute;rio verificar se as s&eacute;ries s&atilde;o estacion&aacute;rias    ou possuem raiz unit&aacute;ria. Para verificar se a s&eacute;ries de pre&ccedil;os    futuros e f&iacute;sicos s&atilde;o estacion&aacute;rias, utilizou-se o teste    de Dickey-Fuller Aumentado, conforme procedimento seq&uuml;encial proposto por    Enders (2004). A Equa&ccedil;&atilde;o (1) deve ser estimada para esse teste    (ENDERS, 2004):</font></p>     <p align="center"><img src="/img/revistas/resr/v46n1/a04frm01.gif"></p>     <p><font size="2" face="Verdana">A escolha do valor de k foi realizada por meio    da avalia&ccedil;&atilde;o dos valores de <I>Akaike's Information Criterion</I>    (AIC) e <I>Schwarz Bayesian Information Criterion</I> (SBC) e tamb&eacute;m    da estat&iacute;stica-Q de Ljung &amp; Box (1978). Foi testada a hip&oacute;tese    nula de que <font face="Symbol">g</font> &lt; 0 , contra a hip&oacute;tese alternativa    de que <font face="Symbol">g</font> &lt; 0 , por meio das estat&iacute;sticas    <font face="Symbol">t</font> , <font face="Symbol">t<sub>m</sub></font> e <font face="Symbol">t<sub>t</sub></font>,    e de Fuller (1976), sendo testada tamb&eacute;m a signific&acirc;ncia estat&iacute;stica    da constante e da tend&ecirc;ncia por meio das estat&iacute;sticas e de <font face="Symbol">f</font><sub>1</sub>    e <font face="Symbol">f</font><sub>3</sub>Dickey e Fuller (1981). O n&uacute;mero    de ra&iacute;zes unit&aacute;rias na s&eacute;rie indica a sua ordem de integra&ccedil;&atilde;o,    ou seja, uma s&eacute;rie que possui uma raiz unit&aacute;ria &eacute; integrada    de ordem 1, ou I(1).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="verdana">A principal caracter&iacute;stica de vari&aacute;veis    co-integradas refere-se ao fato de que as suas trajet&oacute;rias temporais    s&atilde;o influenciadas por qualquer desvio de seu equil&iacute;brio de longo    prazo. Engle e Granger (1987) prop&otilde;em a seguinte defini&ccedil;&atilde;o    de co-integra&ccedil;&atilde;o: os componentes do vetor y<I><SUB>t</sub></I>    = (<I>y<SUB>1t</SUB>, y<SUB>2t</SUB>, ..., y<SUB>nt</sub></I>) s&atilde;o ditos    serem co-integrados de ordem <I>d, b</I>, sendo este denotado por <I>y<SUB>t</sub></I>    ~ CI (<I>d, b</I>) se: a) todos os componentes de <I>y<SUB>t</sub></I> s&atilde;o    integrados de ordem <I>d</I>, e; b) existe um vetor <font face="Symbol">b</font>    = (<font face="Symbol">b</font><I><SUB>1</SUB>, </I><font face="Symbol">b</font><I><SUB>2</SUB>,    ..., </I><font face="Symbol">b</font><I><SUB>n</sub></I>) tal que a combina&ccedil;&atilde;o    linear <font face="Symbol">b</font><I><SUB>yt</sub></I> = <font face="Symbol">b</font><I><SUB>1</SUB>y<SUB>1t</sub></I>    + <font face="Symbol">b</font><I><SUB>2</SUB>y<SUB>2t</sub></I> + ... + <font face="Symbol">b</font><I><SUB>n</SUB>y<SUB>nt</sub></I>    &eacute; integrada de ordem (<I>d</I> – <I>b</I>) onde <I>b</I> &gt; 0. O vetor    <font face="Symbol">b</font> &eacute; chamado de vetor de co-integra&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Neste trabalho, utiliza-se a metodologia proposta    por Johansen (1988) e Johansen &amp; Juselius (1990) para detectar a presen&ccedil;a    de vetores de co-integra&ccedil;&atilde;o, composta pelas seguintes etapas:</font></p>     <p><font size="2" face="Verdana">1º) Verificar, por meio de teste de raiz unit&aacute;ria,    se as vari&aacute;veis s&atilde;o integradas de mesma ordem;</font></p>     <p><font size="2" face="Verdana">2º)  Para apresentar a equa&ccedil;&atilde;o    a ser estimada, parte-se do seguinte modelo de Auto-Regress&atilde;o Vetorial    (VAR):</font></p>     <p align="center"><img src="/img/revistas/resr/v46n1/a04frm02.gif"></p>     <p><font size="2" face="Verdana">Ap&oacute;s uma s&eacute;rie de transforma&ccedil;&otilde;es    alg&eacute;bricas, a eq. (2) pode ser escrita como:</font></p>     <p align="center"><img src="/img/revistas/resr/v46n1/a04frm03.gif"></p>     <p><font size="2" face="Verdana">onde: <img src="/img/revistas/resr/v46n1/a04img01.gif" align="absmiddle"></font></p>     <p><font size="2" face="Verdana">O n&uacute;mero de vetores de co-integra&ccedil;&atilde;o    &eacute; igual ao <I>rank</I> da matriz <font face="Symbol">F</font>, obtida    a partir da estima&ccedil;&atilde;o do sistema representado pela eq. (3).</font></p>     <p><font size="2" face="Verdana">Para identificar o n&uacute;mero de vetores de    co-integra&ccedil;&atilde;o, Johansen (1988) prop&otilde;e duas estat&iacute;sticas:</font></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v46n1/a04frm04.gif"></p>     <p><font size="2" face="Verdana">sendo que: <img src="/img/revistas/resr/v46n1/a04img02.gif" align="absmiddle">    = os valores estimados das ra&iacute;zes caracter&iacute;sticas obtidas da matriz    <font face="Symbol">F</font> estimada;</font></p>     <p><font size="2" face="Verdana"><I>T</i> = n&uacute;mero de observa&ccedil;&otilde;es    utilizadas na estima&ccedil;&atilde;o da eq. (3).</font></p>     <p><font size="2" face="verdana">A primeira estat&iacute;stica (Estat&iacute;stica    do Tra&ccedil;o) testa a hip&oacute;tese nula de que o n&uacute;mero de vetores    de co-integra&ccedil;&atilde;o distintos &eacute; menor ou igual a <I>r</I>,    contra a hip&oacute;tese alternativa de que ele &eacute; maior que <I>r</I>.    A &uacute;ltima estat&iacute;stica (Estat&iacute;stica do M&aacute;ximo Autovalor)    testa a hip&oacute;tese nula de que o n&uacute;mero de vetores de co-integra&ccedil;&atilde;o    &eacute; <I>r</I>, contra a hip&oacute;tese alternativa de que o n&uacute;mero    de vetores &eacute; <I>r</I> + 1. Os valores cr&iacute;ticos de <font face="Symbol">l</font><I><SUB>trace</sub></I>    e <font face="Symbol">l</font><I><SUB>ma</SUB>x</I> podem ser obtidos em MacKinnon,    Haug e Michelis (1999). Geralmente, adota-se apenas uma das estat&iacute;sticas    anteriormente descritas. Os resultados do teste dependem do n&uacute;mero de    <I>lags</I> (<font face="Symbol">D</font>y <sub>t–i</sub>) inclu&iacute;dos    no lado direito da eq. (3). Para escolha do n&uacute;mero de <I>lags</I>, Enders    (2004) prop&otilde;e que sejam estimados modelos VAR de diferentes ordens para    as vari&aacute;veis em n&iacute;vel objeto do teste, e seja escolhido o n&uacute;mero    de defasagens igual &agrave; ordem do modelo com os menores valores para os    crit&eacute;rios AIC e SBC.</font></p>     <p><font size="2" face="Verdana"><b><i>3.2 Teste de efici&ecirc;ncia de curto    prazo</i></b></font></p>     <p><font size="2" face="Verdana">O processo convencional para testar a efici&ecirc;ncia    requer primeiramente o teste da presen&ccedil;a de co-integra&ccedil;&atilde;o    e, segundo, testar se o pre&ccedil;o futuro no contrato comprado &eacute; um    preditor n&atilde;o tendencioso do pre&ccedil;o <I>spot</I> no vencimento do    contrato. A regress&atilde;o de co-integra&ccedil;&atilde;o &eacute; convencionalmente    especificada como (KELLARD et al., 1999):</font></p>     <p align="center"><img src="/img/revistas/resr/v46n1/a04frm06.gif"></p>     <p><font size="2" face="Verdana">onde <i>f</i> <sub>t–1 </sub>refere-se    ao pre&ccedil;o futuro defasado do contrato comprado e refere-se ao pre&ccedil;o    <I>spot</I> verificado na data de vencimento do contrato futuro. A hip&oacute;tese    de n&atilde;o tendenciosidade diz respeito ao fato de <font face="Symbol">b</font><sub>0</sub>    = 0, <font face="Symbol">b</font><sub>1 </sub>= 1 e <i>u<sub>t </sub></i>&eacute;    um ru&iacute;do branco. Se <font face="Symbol">b</font><sub>1</sub> = 1 n&atilde;o    &eacute; rejeitado, est&atilde;o n&atilde;o h&aacute; evid&ecirc;ncia forte    contra a hip&oacute;tese que, no equil&iacute;brio de longo-prazo, o pre&ccedil;o    <I>spot </I>&eacute; igual ao pre&ccedil;o futuro acrescido de uma constante    (possivelmente zero). Consequentemente pode-se especificar uma regress&atilde;o    de curto prazo relacionando a mudan&ccedil;a no pre&ccedil;o <I>spot</I> com    a mudan&ccedil;a na base (<i>f<sub>t</sub></i><sub>–1</sub> – <i>S<sub>t</sub></i><sub>–1</sub>)    e mudan&ccedil;as nos pre&ccedil;os <I>spot</I> e futuro defasados:</font></p>     <p align="center"><img src="/img/revistas/resr/v46n1/a04frm07.gif"></p>     <p><font size="2" face="Verdana">A equa&ccedil;&atilde;o acima proporciona um    alicerce para testar se informa&ccedil;&atilde;o adicional para a base tem uso    &oacute;timo na previs&atilde;o de mudan&ccedil;as no pre&ccedil;o <I>spot</I>.    Considera-se a signific&acirc;ncia estat&iacute;stica dos <I>lags</I> na equa&ccedil;&atilde;o    acima como uma evid&ecirc;ncia de inefici&ecirc;ncia.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Entretanto, se a eq. (7) for utilizada haver&aacute;    problemas de autocorrela&ccedil;&atilde;o serial nos res&iacute;duos, o que    acaba por induzir o aparecimento de inefici&ecirc;ncias em mercados em mercados    que possivelmente s&atilde;o eficientes. Desta forma, optou-se por selecionar    um horizonte de previs&atilde;o de 28 dias. Assim, a nova equa&ccedil;&atilde;o    pode ser reescrita como:</font></p>     <p align="center"><img src="/img/revistas/resr/v46n1/a04frm08.gif"></p>     <p><font size="2" face="Verdana">onde <i>f</i> <sub><i>t</i>–<font face="Symbol">t</font></sub>    &eacute; o pre&ccedil;o futuro apurado 28 dias &uacute;teis antes do vencimento    do contrato, s<sub>t–<font face="Symbol">t</font></sub> &eacute; o pre&ccedil;o    <I>spot</I> apurado na mesma data que <i>f</i> <sub><i>t</i>–<font face="Symbol">t</font></sub>.</font></p>     <p><font size="2" face="Verdana">A eq. (8) proporciona um m&eacute;todo de previs&atilde;o    relevante para o pre&ccedil;o <I>spot</I>. A vari&acirc;ncia do erro na previs&atilde;o    pode ser considerada, desta forma, a vari&acirc;ncia do erro. De outro lado,    a efici&ecirc;ncia do mercado futuro implicaria uma previs&atilde;o de <i>f</i>    <sub><i>t</i>–<font face="Symbol">t</font></sub> + E&#91;(s<sub>t</sub> –    <i>f</i> <sub><i>t</i>–<font face="Symbol">t</font></sub>)&#93;, permitindo    a possibilidade de um desconto sistem&aacute;tico ou um pr&ecirc;mio no pre&ccedil;o    futuro. A vari&acirc;ncia do erro da predi&ccedil;&atilde;o pode ser estimada    atrav&eacute;s de uma amostra da vari&acirc;ncia de (<i>s<sub>t</sub></i> –    <i>f</i> <sub><i>t</i>–<font face="Symbol">t</font></sub>) . A raz&atilde;o    destas duas vari&acirc;ncias do erro de previs&atilde;o proporciona uma estimativa    da efici&ecirc;ncia dos pre&ccedil;os futuros como previsores do futuro pre&ccedil;o    <I>spot</I>. Desta forma, a medida de efici&ecirc;ncia de curto-prazo pode ser    escrita como:</font></p>     <p align="center"><img src="/img/revistas/resr/v46n1/a04frm09.gif"></p>     <p><font size="2" face="Verdana">Onde n &eacute; o n&uacute;mero de observa&ccedil;&otilde;es    usadas na estimativa da eq. (8) e (2<i>k</i> + 2) &eacute; o n&uacute;mero de    par&acirc;metros estimados na equa&ccedil;&atilde;o. O numerador da eq. (9)    &eacute; a vari&acirc;ncia do erro estimado na eq. (8), enquanto que o denominador    &eacute; a vari&acirc;ncia da amostra do erro de previs&atilde;o, baseado no    pre&ccedil;o futuro, corrigido pelos graus de liberdade. A obten&ccedil;&atilde;o    de valor 1 na eq. (9) indicaria efici&ecirc;ncia, ou seja, zero de inefici&ecirc;ncia,    e valores entre 0 e 1 indicariam variados graus de efici&ecirc;ncia.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>4. Dados</b></font></p>     <p><font size="2" face="Verdana">Para realiza&ccedil;&atilde;o deste trabalho,    foram utilizadas s&eacute;ries de pre&ccedil;os di&aacute;rios referentes &agrave;    cota&ccedil;&atilde;o do &uacute;ltimo neg&oacute;cio dos contratos futuros    de boi gordo e soja negociados na BM&amp;F. Para o boi gordo, os meses de vencimento    foram de janeiro a novembro de 2005 e a s&eacute;rie de pre&ccedil;os futuros    abrangeu oito meses antes do &uacute;ltimo dia de negocia&ccedil;&atilde;o do    contrato, sendo exclu&iacute;dos os dias em que n&atilde;o houve neg&oacute;cios.    A escolha desse intervalo de tempo deve-se &agrave; concentra&ccedil;&atilde;o    de um maior n&uacute;mero de neg&oacute;cios em um intervalo cont&iacute;nuo,    isto &eacute;, sem que houvesse um grande n&uacute;mero de dias sem neg&oacute;cios.    Para o contrato futuro de soja da BM&amp;F os meses de vencimento escolhidos    foram mar&ccedil;o, abril, maio, junho, julho, agosto, setembro e novembro de    2005. J&aacute; para o contrato de soja a granel da CBOT os meses de vencimento    escolhidos foram janeiro, mar&ccedil;o, maio, julho, agosto, setembro e novembro    de 2005. O intervalo de abrang&ecirc;ncia dos dados teve varia&ccedil;&atilde;o    entre sete e oito meses, baseando-se no mesmo crit&eacute;rio do contrato futuro    de boi gordo.</font></p>     <p><font size="2" face="Verdana">A s&eacute;rie de pre&ccedil;os di&aacute;rios    do mercado <I>spot</I> de boi gordo foi disponibilizada pelo CEPEA/ESALQ/USP    e refere-se aos pre&ccedil;os em reais da arroba cotada em Campo Grande (MS).    No caso da soja, os pre&ccedil;os di&aacute;rios do mercado f&iacute;sico foram    obtidos junto &agrave; Secretaria de Agricultura da Bahia e referem-se aos pre&ccedil;os    em reais da saca de 60 kg cotada em Barreiras (BA). As cota&ccedil;&otilde;es    de pre&ccedil;os futuros foram obtidos junto &agrave; BM&amp;F e ao Barchart    (2006) (para os pre&ccedil;os futuros da CBOT). O per&iacute;odo de abrang&ecirc;ncia    foi similar ao da s&eacute;rie de pre&ccedil;os futuros. Em virtude da s&eacute;rie    de pre&ccedil;os f&iacute;sicos da soja se encontrar em reais e os contratos    futuros de soja negociados na BM&amp;F e na CBOT serem cotados em d&oacute;lares    norte-americanos (US$), utilizou-se a taxa de cambio di&aacute;ria de reais    por d&oacute;lar para venda, disponibilizada pelo IPEA, para transforma&ccedil;&atilde;o    dos pre&ccedil;os no mercado f&iacute;sico para d&oacute;lares por saca de 60    kg.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="verdana"><b>5. Resultados e discuss&otilde;es</b></font></p>     <p><font size="2" face="Verdana">O primeiro passo consistiu em realizar os testes    de raiz unit&aacute;ria nas vari&aacute;veis pelo m&eacute;todo de Dickey-Fuller    Aumentado, conforme procedimento sequencial proposto por Enders (2004). Todas    as estima&ccedil;&otilde;es realizadas no trabalho foram realizadas por meio    dos softwares Intercooled Stata 9.0 e Eviews 5.0. A <a href="#tab01">Tabela    1</a> apresenta os resultados para os contratos futuros de boi gordo e soja.    Para simplificar, foram reportados apenas os valores referentes &agrave; &uacute;ltima    etapa do teste de raiz unit&aacute;ria.</font></p>     <p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v46n1/a04tab01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Pode-se verificar que as s&eacute;ries de pre&ccedil;o    <I>spot</I> e futuro referentes aos contratos de boi gordo com vencimento em    janeiro, mar&ccedil;o, maio, junho, julho, setembro, outubro e novembro apresentaram    ordens de integra&ccedil;&atilde;o diferentes, haja visto que uma das s&eacute;ries    apresentou ind&iacute;cios de uma raiz unit&aacute;ria e a outra se mostrou    estacion&aacute;ria. O mesmo ocorreu com os contratos de soja da BM&amp;F com    vencimento em mar&ccedil;o, abril e maio. O fato das s&eacute;ries serem integradas    de diferentes ordens impossibilitaria a realiza&ccedil;&atilde;o do teste de    co-integra&ccedil;&atilde;o entre estas s&eacute;ries. Apesar da rejei&ccedil;&atilde;o    da hip&oacute;tese de exist&ecirc;ncia de uma raiz unit&aacute;ria nestas s&eacute;ries    ao n&iacute;vel de 5,0% de signific&acirc;ncia, apenas na s&eacute;rie de pre&ccedil;os    futuros referentes ao contrato de boi gordo com vencimento em junho pode-se    rejeitar a hip&oacute;tese de exist&ecirc;ncia de uma raiz unit&aacute;ria ao    n&iacute;vel de 1,0%. Desta forma, considerou-se que, no caso do contrato de    boi gordo, as s&eacute;ries de pre&ccedil;os <I>spot</I> referentes aos contratos    com vencimento em mar&ccedil;o, julho, outubro e novembro, e as s&eacute;ries    de pre&ccedil;os futuros referentes aos contratos com vencimento em janeiro    e setembro s&atilde;o Integradas de ordem 1, ou I(1). Realizou-se o mesmo procedimento    com os contratos de soja da BM&amp;F, especificamente com as s&eacute;ries de    pre&ccedil;os <I>spot</I> referentes aos contratos com vencimento em abril e    maio, e tamb&eacute;m com a s&eacute;rie de pre&ccedil;os futuros referente    ao contrato com vencimento em mar&ccedil;o. O teste de raiz unit&aacute;ria    nas s&eacute;ries de pre&ccedil;os <I>spot</I> e futuro referentes ao contrato    de soja da CBOT indicaram que as mesmas s&atilde;o I(1).</font></p>     <p><font size="2" face="Verdana">Os resultados dos testes de co-integra&ccedil;&atilde;o    entre os pre&ccedil;os <I>spot</I> e futuro da BM&amp;F para o boi gordo e a    soja s&atilde;o apresentados nas <a href="#tab02">Tabelas 2</a> e <a href="#tab03">3</a>,    respectivamente, ao passo que na <a href="#tab04">Tabela 4</a> constam os resultados    dos testes de co-integra&ccedil;&atilde;o entre os pre&ccedil;os <I>spot</I>    e futuro do contrato de soja da CBOT. Em virtude das s&eacute;ries de pre&ccedil;os    <I>spot</I> e futuro do contrato de boi gordo com vencimento em junho serem    integradas de ordens diferentes, o teste de co-integra&ccedil;&atilde;o n&atilde;o    foi realizados entre as mesmas. A escolha dos <I>lags</I> &oacute;timos para    cada s&eacute;rie foi realizada atrav&eacute;s do c&aacute;lculo do SBC, o qual    tende a escolher especifica&ccedil;&otilde;es mais simples. A coluna " H<SUB>0</SUB>    = <I>r</I>"  indica a hip&oacute;tese que est&aacute; sendo testada (a exist&ecirc;ncia    de 0 vetor de co-integra&ccedil;&atilde;o ou a exist&ecirc;ncia de 1 vetor de    co-integra&ccedil;&atilde;o). A coluna intitulada " Tra&ccedil;o"  refere-se    ao valor do teste do Tra&ccedil;o, cujo c&aacute;lculo &eacute; apresentado    na se&ccedil;&atilde;o 3.1 deste trabalho. A coluna " Dec."  indica    a decis&atilde;o: R significa que rejeita-se a hip&oacute;tese nula de que o    n&uacute;mero de vetores de co-integra&ccedil;&atilde;o seja igual a <I>r</I>    (apresentado na coluna " H<SUB>0</SUB> = <I>r</I>" ), ao n&iacute;vel    de 5,0% de signific&acirc;ncia; NR indica que n&atilde;o se pode rejeitar a    hip&oacute;tese nula ao n&iacute;vel de 5,0% de signific&acirc;ncia (a aus&ecirc;ncia    de decis&atilde;o em algumas colunas com H<SUB>0</SUB>: <I>r</I> =1 refere-se    ao fato de que H<SUB>0</SUB>: <I>r</I> = 0 n&atilde;o pode ser rejeitado, e,    portanto, a exist&ecirc;ncia de 1 vetor &eacute; automaticamente rejeitada).</font></p>     <p><a name="tab02"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v46n1/a04tab02.gif"></p>     <p>&nbsp;</p>     <p><a name="tab03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v46n1/a04tab03.gif"></p>     <p>&nbsp;</p>     <p><a name="tab04"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v46n1/a04tab04.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">No caso do boi gordo, os testes sem tend&ecirc;ncia    linear indicaram co-integra&ccedil;&atilde;o entre os pre&ccedil;os no mercado    <I>spot</I> e os pre&ccedil;os no mercado futuro para os contratos com vencimento    em mar&ccedil;o, abril, outubro e novembro de 2005. Nos testes com tend&ecirc;ncia    linear detectou-se co-integra&ccedil;&atilde;o nos contratos com vencimento    em abril e setembro de 2005. Em se tratando do contrato de soja da BM&amp;F,    evid&ecirc;ncias de co-integra&ccedil;&atilde;o foram encontradas, nos testes    sem tend&ecirc;ncia linear, para os contratos com vencimento em abril, maio    e novembro de 2005. O contrato de soja da CBOT apresentou co-integra&ccedil;&atilde;o    nos contratos com vencimento em janeiro, mar&ccedil;o e novembro de 2005 nos    testes sem tend&ecirc;ncia linear, e tamb&eacute;m em setembro de 2005 nos testes    com tend&ecirc;ncia linear. A evid&ecirc;ncia da presen&ccedil;a de co-integra&ccedil;&atilde;o    indica uma rela&ccedil;&atilde;o de equil&iacute;brio de longo-prazo entre os    dois pre&ccedil;os (<I>spot</I> e futuro), em que diferen&ccedil;as nas trajet&oacute;rias    dos mesmos seriam motivadas apenas por choques de curto-prazo.</font></p>     <p><font size="2" face="Verdana">Em virtude da disponibilidade de dados, o teste    de efici&ecirc;ncia de curto-prazo foi realizado apenas para o contrato futuro    de boi gordo da BM&amp;F. Estimou-se inicialmente a eq. (8) com 10 <I>lags (k</I>    = 10), sendo exclu&iacute;dos os que se mostravam n&atilde;o significantes a    10,0%, preservando a simetria entre (<i>s</i> <sub><i>t</i>–<font face="Symbol">i</font></sub>    – <i>s</i><sub>(t–<font face="Symbol">t</font>)–i</sub>) e    (<i>f</i> <sub><i>t</i>–i</sub> – <i>f</i> <sub>(<i>t</i>–<font face="Symbol">t</font>)–<i>i</i></sub>)    . Este procedimento remove toda a evid&ecirc;ncia de correla&ccedil;&atilde;o    serial. Os coeficientes estimados s&atilde;o apresentados na <a href="#tab05">Tabela    5</a>, sendo que <I>n</I> representa o n&uacute;mero de observa&ccedil;&otilde;es    utilizadas na estima&ccedil;&atilde;o da equa&ccedil;&atilde;o, <I>F</I> representa    o teste para a hip&oacute;tese nula de que todos os coeficientes da equa&ccedil;&atilde;o    sejam iguais a zero e DW representa o teste de Durbin-Watson para correla&ccedil;&atilde;o    serial.</font></p>     <p><a name="tab05"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v46n1/a04tab05.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A presen&ccedil;a de <I>lags</I> significativos    na estima&ccedil;&atilde;o da eq. (8) mostra evid&ecirc;ncias de alguma inefici&ecirc;ncia    de curto-prazo. Utilizando os dados da equa&ccedil;&atilde;o estimada, efetuou-se    o c&aacute;lculo do indicador de efici&ecirc;ncia do mercado futuro de boi gordo    atrav&eacute;s da eq. (9). O valor de <font face="Symbol">F</font><sub>C</sub>    foi de 0,6973 de efici&ecirc;ncia, numa escala de 0 (totalmente ineficiente)    at&eacute; 1 (totalmente eficiente). Este valor apresenta-se elevado, em compara&ccedil;&atilde;o    com o c&aacute;lculo de Kellard et at., (1999) para a efici&ecirc;ncia do contrato    futuro de boi gordo da CBOT. Isto indica que o mercado futuro de boi gordo da    BM&amp;F possui capacidade satisfat&oacute;ria de auxiliar o produtor na descoberta    de pre&ccedil;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>6. Conclus&otilde;es</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Este trabalho teve por objetivo avaliar se existe    uma liga&ccedil;&atilde;o estat&iacute;stica de longo-prazo entre os mercados    f&iacute;sico (<I>spot</I>) e futuro de boi gordo e soja, de modo que o produtor    possa utilizar este &uacute;ltimo mercado como forma de auxili&aacute;-lo no    processo de descoberta do pre&ccedil;o <I>spot</I> futuro.</font></p>     <p><font size="2" face="Verdana">Em se tratando do boi gordo, evid&ecirc;ncias    de liga&ccedil;&atilde;o entre os mercados <I>spot</I> e futuro, detectadas    por meio da t&eacute;cnica de co-integra&ccedil;&atilde;o, foram obtidas para    os contratos futuros com vencimento em mar&ccedil;o, abril, setembro, outubro    e novembro/2005, ou seja, 45,5% dos contratos futuros de boi gordo analisados.    Nos meses onde h&aacute; concentra&ccedil;&atilde;o da venda de boi gordo, setembro    e outubro, e, consequentemente, h&aacute; uma tend&ecirc;ncia de maior demanda    por redu&ccedil;&atilde;o do risco de pre&ccedil;o, foram detectadas evid&ecirc;ncias    de co-integra&ccedil;&atilde;o, indicando que os contratos futuro nestes vencimentos    podem auxiliar os produtores de maneira eficiente no processo de descoberta    de pre&ccedil;o. A exist&ecirc;ncia de co-integra&ccedil;&atilde;o no caso do    boi gordo contrasta com os resultados de alguns trabalhos, como Bessler &amp;    Covey (1991), Fortenbery &amp; Zapata (1993) e Covey &amp; Bessler (1995), os    quais n&atilde;o encontram co-integra&ccedil;&atilde;o entre os pre&ccedil;os    <I>spot </I>e futuros para <I>commodities</I> n&atilde;o-estoc&aacute;veis (entre    as quais o boi gordo) e tamb&eacute;m argumentavam n&atilde;o ser poss&iacute;vel    esperar tal tipo de evid&ecirc;ncia. Por outro lado, tais resultados se aproximam    do trabalho de Yang et al. (2001) que encontrou evid&ecirc;ncias de co-integra&ccedil;&atilde;o    entre mercado <I>spot</I> e futuro para boi gordo, porco vivo e bezerro nos    EUA.</font></p>     <p><font size="2" face="Verdana">No caso do contrato de soja da BM&amp;F, a liga&ccedil;&atilde;o    entre o mercado <I>spot</I> e futuro foi detectada para os contratos futuros    com vencimento em abril, maio e novembro de 2005, o que representa 37,5% dos    contratos de soja analisados, sendo que os meses de abril e maio coincidem com    o per&iacute;odo de safra, demonstrando que os contratos com estes vencimentos    podem prover melhores informa&ccedil;&otilde;es aos produtores, em rela&ccedil;&atilde;o    aos contratos com outros vencimentos, na prospec&ccedil;&atilde;o do pre&ccedil;o    futuro no mercado <I>spot</I>. Para o contrato de soja da CBOT, detectou-se    co-integra&ccedil;&atilde;o nos contratos com vencimento em janeiro, mar&ccedil;o,    setembro e novembro/2005. Estas evid&ecirc;ncias tamb&eacute;m est&atilde;o    em conformidade com Yang et al., (2001), que encontrou evid&ecirc;ncias de co-integra&ccedil;&atilde;o    entre o mercado f&iacute;sico e futuro da soja nos EUA.</font></p>     <p><font size="2" face="Verdana">O indicador de efici&ecirc;ncia representado    por <font face="Symbol">F</font><sub>C</sub> mostra que o contrato futuro de    boi gordo da BM&amp;F possui um n&iacute;vel relevante de efici&ecirc;ncia,    de acordo com sua grande liquidez, o que demonstra sua performance adequada    para descoberta do pre&ccedil;o <I>spot</I> futuro por parte do produtor.</font></p>     <p><font size="2" face="Verdana">A detec&ccedil;&atilde;o da exist&ecirc;ncia    de co-integra&ccedil;&atilde;o entre os pre&ccedil;os <I>spot</I> e futuro das    <I>commodities</I> boi gordo e soja pode estar relacionado &agrave;s caracter&iacute;sticas    institucionais destes mercados. No caso do boi gordo, h&aacute; uma baixa presen&ccedil;a    de integra&ccedil;&atilde;o contratual e vertical. Os frigor&iacute;ficos se    abastecem diretamente do mercado <I>spot</I> de animais, em geral adquirindo    o produto de intermedi&aacute;rios especializados. Desta forma, o pecuarista    tem que procurar assegurar o pre&ccedil;o de venda atrav&eacute;s do mercado    futuro. Como as expectativas de pre&ccedil;os s&atilde;o formadas por um n&uacute;mero    maior de agentes, o pre&ccedil;o futuro tende a acompanhar o pre&ccedil;o <I>spot</I>.    No caso da soja, grande parte dos produtores asseguram o pre&ccedil;o de seu    produto atrav&eacute;s das <I>tradings</I>, que adquirem antecipadamente a produ&ccedil;&atilde;o    ou recebem a mesma como pagamento por insumos. Apesar de muitas <I>tradings</I>    utilizarem mercados futuros de soja com maior liquidez, como a CBTO, por exemplo,    o n&uacute;mero de contratos futuros de soja na BM&amp;F apresentou eleva&ccedil;&atilde;o    expressiva em 2005, o que pode ter contribu&iacute;do para a detec&ccedil;&atilde;o    de co-integra&ccedil;&atilde;o em alguns contratos. Por fim, o contrato futuro    de soja da CBOT &eacute; utilizado por produtores e <I>tradings</I> norte-americanas    e tamb&eacute;m da Am&eacute;rica do Sul e demais continentes, havendo, portanto,    liquidez em contratos com diferentes meses de vencimento, e n&atilde;o apenas    naqueles com vencimento durante a safra de gr&atilde;os dos EUA, o qual pode    ter facilitado a detec&ccedil;&atilde;o da co-integra&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">A explica&ccedil;&atilde;o pela aus&ecirc;ncia    de co-integra&ccedil;&atilde;o nos demais contratos n&atilde;o foi objeto de    estudo neste trabalho, mas cumpre-se levantar algumas hip&oacute;teses que podem    ser testadas em trabalhos posteriores. No caso do boi gordo, o n&uacute;mero    de observa&ccedil;&otilde;es utilizadas nos testes n&atilde;o varia consideravelmente    de um contrato para outro, o que possibilita, em princ&iacute;pio, descartarmos    tal fator como influenciador dos resultados dos testes de co-integra&ccedil;&atilde;o    nesta <I>commodity</I>. Em se tratando da soja, cujo contrato futuro da BM&amp;F    possui menor liquidez e, consequentemente, um menor n&uacute;mero de observa&ccedil;&otilde;es    em determinados meses, a co-integra&ccedil;&atilde;o parece tamb&eacute;m n&atilde;o    ter sido afetada por esta varia&ccedil;&atilde;o no tamanho das amostras, pois    a mesma foi detectada em contratos com diferentes n&uacute;meros de observa&ccedil;&otilde;es    (abril, maio e novembro).</font></p>     <p><font size="2" face="Verdana">Outra hip&oacute;tese pode estar relacionada    &agrave; disponibilidade de informa&ccedil;&otilde;es relativas ao mercado f&iacute;sico    destas <I>commodities</I>. O per&iacute;odo de maior quantidade de vendas de    boi gordo (setembro e outubro) e de safra da soja (abril e maio) s&atilde;o    os per&iacute;odos em que os produtores naturalmente aguardam que seus produtos    estejam acabados para venda e, desta forma, meses antes deste per&iacute;odo    os mesmo demandam informa&ccedil;&otilde;es sobre como estar&aacute; o mercado    naquele ponto futuro. O aumento da demanda impulsiona uma maior oferta de informa&ccedil;&otilde;es,    tanto p&uacute;blicas quanto privadas, elaborando previs&otilde;es relativas    &agrave; oferta, pre&ccedil;o, taxa de c&acirc;mbio, valor do frete, entre outras,    que estar&atilde;o vigentes no per&iacute;odo de maior produ&ccedil;&atilde;o    (ou safra). O mercado futuro com contrato de vencimento nestes meses agrega    todas essas informa&ccedil;&otilde;es e, desta forma, o seu processo de descoberta    de pre&ccedil;o torna-se mais eficiente nestes meses, o qual foi detectado pela    co-integra&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">As limita&ccedil;&otilde;es deste trabalho devem-se    &agrave; indisponibilidade de outras s&eacute;ries de pre&ccedil;os <I>spot</I>    cotados em outras localidades, pois caracter&iacute;sticas influenciando a demanda    e oferta nos locais de forma&ccedil;&atilde;o dos pre&ccedil;os <I>spot</I>    podem influenciar os resultados finais obtidos. Repetindo a an&aacute;lise para    pre&ccedil;os cotados em diferentes locais propiciaria evid&ecirc;ncias mais    robustas da exist&ecirc;ncia ou n&atilde;o de integra&ccedil;&atilde;o entre    os mercados futuro e <I>spot</I> do boi gordo e da soja.</font></p>     <p><font size="2" face="Verdana">Estudos futuros podem ser realizados no sentido    de comparar a efici&ecirc;ncia no contrato futuro de soja da CBOT e da BM&amp;F,    os quais n&atilde;o puderam ser realizados devido &agrave; indisponibilidade    de pre&ccedil;os <I>spot</I> e futuros, respectivamente.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="verdana"><b>7. Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">BARCHART. <B>Advanced commodities</B>. Dispon&iacute;vel    em: &lt;<a href="http://www.barchart.com/info/futures_prices.html" target="_blank">http://www.barchart.com/info/futures_prices.html</a>&gt;.    Acesso em: 10 jan. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-2003200800010000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BESSLER, D.A.; COVEY, T. Cointegration: some    results on U.S. cattle prices. <B>Journal of Futures Markets</B>, v. 11, n.    4, p. 461-474, Aug.1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-2003200800010000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BOLSA DE MERCADORIAS &amp; FUTUROS - BM&amp;F.    <B>Relat&oacute;rio agropecu&aacute;rio mensal – novembro de 2005</B>. 2005a.    Dispon&iacute;vel em: &lt;<a href="http://www.bmf.com.br/2004/pages/imprensa1/relatorios/RelMensal/RelatorioMensal_Novembro2005.zip" target="_blank">http://www.bmf.com.br/2004/pages/imprensa1/relatorios/RelMensal/RelatorioMensal_Novembro2005.zip</a>&gt;.    Acesso em: 06 jan. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-2003200800010000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BOLSA DE MERCADORIAS &amp; FUTUROS - BM&amp;F.    <B>Especifica&ccedil;&otilde;es do contrato futuro de boi gordo denominado em    reais</B>. 2005b. Dispon&iacute;vel em: &lt;<a href="http://www.bmf.com.br/2004/pages/contratos1/Agropecuarios/ContratosAgroBoiReais1.asp" target="_blank">http://www.bmf.com.br/2004/pages/contratos1/Agropecuarios/ContratosAgroBoiReais1.asp</a>&gt;.    Acesso em: 06 jan. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-2003200800010000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BOLSA DE MERCADORIAS &amp; FUTUROS - BM&amp;F.    <B>Especifica&ccedil;&otilde;es do contrato futuro de soja em gr&atilde;o a    granel</B>. 2005c. Dispon&iacute;vel em: &lt;<a href="http://www.bmf.com.br/2004/pages/contratos1/Agropecuarios/ContratosAgroBoiReais1.asp" target="_blank">http://www.bmf.com.br/2004/pages/contratos1/Agropecuarios/ContratosAgroBoiReais1.asp</a>&gt;.    Acesso em: 06 jan. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-2003200800010000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CHICADO BOARD OF TRADE - CBOT. <B>Monthly statistics</B>:    December 2005. Dispon&iacute;vel em: &lt;<a href="http://www.cbot.com/cbot/docs/66627.pdf" target="_blank">http://www.cbot.com/cbot/docs/66627.pdf</a>&gt;.    Acesso em: 10 jan. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-2003200800010000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">COMPANHIA NACIONAL DE ABASTECIMENTO - CONAB.    <B>Soja – Brasil</B>. 2005. Dispon&iacute;vel em: &lt;<a href="http://www.conab.gov.br/download/safra/SojaSerieHist.xls" target="_blank">http://www.conab.gov.br/download/safra/SojaSerieHist.xls</a>&gt;.    Acesso em: 06 jan. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-2003200800010000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"> COVEY, T.; BESSLER, D.A. Asset storability and    the information content of inter-temporal prices. <B>Journal of Empirical Finance</B>,    v.2, n. 2, p. 103-115, June 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-2003200800010000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DICKEY, D.; FULLER, W. Likelihood ratio statistics    for autoregressive time series with a unit root. <B>Econometrica</B>, v. 49,    n. 4, p. 1057-1072, July 1981.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-2003200800010000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ENDERS, W. <B>Applied econometric time series</B>.    New York: John Wiley &amp; Sons, 2004. 466 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-2003200800010000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ENGLE, R.J.; GRANGER, C.W.J. Co-integration and    error correction: representation, estimation and testing. <B>Econometrica</B>,    v. 55, n. 2, p. 251-276, Mar. 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-2003200800010000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FNP CONSULTORIA &amp; AGROINFORMATIVOS. <B>Agrianual    2005</B>. FNP Consultoria &amp; Agroinformativos: S&atilde;o Paulo, 2004. 500    p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-2003200800010000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FORTENBERY, T.R.; ZAPATA, H. O. An examination    of cointegration relations between futures and local grain markets. <B>Journal    of Futures Markets</B>, v. 13, n. 8, p. 921-932, Dec. 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-2003200800010000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FULLER, W.A. <B>Introduction to statistical time    series</B>. New York: John Wiley &amp; Sons, 1976. 480 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-2003200800010000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">INSTITUTO FNP. <B>Anualpec 2005</B>. S&atilde;o    Paulo: Instituto FNP, 2005. 340 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-2003200800010000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">JOHANSEN, S. Statistical analysis of cointegration    factors. <B>Journal of Economic Dynamic and Control</B>, v. 12, n. 2-3, p. 231-254,    Sept. 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-2003200800010000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">JOHANSEN, S.; JUSELIUS, K. Maximum likelihood    estimation and inference on cointegration – with application on the demand for    money. <B>Oxford Bulletin of Economics &amp; Statistics</B>, v. 52, n. 2, p.    169-210, May 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-2003200800010000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">KELLARD, N.; NEWBOLD, P.; RAYNER, T.; ENNEW,    C. The relative efficiency of commodity futures markets. <B>The Journal of Futures    Markets</B>, v. 19, n. 4, p. 413-432, June 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-2003200800010000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LAI, K.S., LAI, M.. A cointegration test for    market efficiency. <B>The Journal of Futures Markets</B>, v. 11, n. 5, p. 567-575,    Oct. 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-2003200800010000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LJUNG, G.; BOX, G. On a measure of lack of fit    in time series models. <B>Biometrika</B>, v. 65, n. 2, p. 297-303, Aug. 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-2003200800010000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MACKINNON, J.G.; HAUG, A.A.; MICHELIS, L. Numerical    distribution functions of likelihood ratio tests for cointegration. <B>Journal    of Applied Econometrics</B>, v. 14, n. 5, p. 563-577, Sept./Oct. 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-2003200800010000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SARTORIS, A. <B>Estat&iacute;stica e introdu&ccedil;&atilde;o    &agrave; econometria</B>. S&atilde;o Paulo: Saraiva, 2003. 426 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0103-2003200800010000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">STOCK, J.; WATSON, M. Testing for common trends.    <B>Journal of the American Statistical Association</B>, v. 83, n. 404, p. 1097-1107,    Dec. 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0103-2003200800010000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WANG, G.H.K.; YAU, J. A time series approach    to testing for market linkage: unit root and cointegration tests. <B>The Journal    of Futures Markets</B>, v. 14, n. 4, p. 457-474, June 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0103-2003200800010000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">YANG, J.; BESSLER, D.A.; LEATHAM, D.J. Asset    storability and price discovery in commodity futures markets: a new look. <B>The    Journal of Futures Markets</B>, v. 21, n. 3, p. 279-300, Mar. 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0103-2003200800010000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARCHART]]></surname>
</name>
</person-group>
<source><![CDATA[Advanced commodities]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BESSLER]]></surname>
<given-names><![CDATA[D.A.]]></given-names>
</name>
<name>
<surname><![CDATA[COVEY]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Cointegration: some results on U.S. cattle prices]]></article-title>
<source><![CDATA[Journal of Futures Markets]]></source>
<year>Aug.</year>
<month>19</month>
<day>91</day>
<volume>11</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>461-474</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>BOLSA DE MERCADORIAS & FUTUROS</collab>
<source><![CDATA[Relatório agropecuário mensal: novembro de 2005]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<collab>BOLSA DE MERCADORIAS & FUTUROS</collab>
<source><![CDATA[Especificações do contrato futuro de boi gordo denominado em reais]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<collab>BOLSA DE MERCADORIAS & FUTUROS</collab>
<source><![CDATA[Especificações do contrato futuro de soja em grão a granel]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<collab>CHICADO BOARD OF TRADE</collab>
<source><![CDATA[Monthly statistics]]></source>
<year>Dece</year>
<month>mb</month>
<day>er</day>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<collab>COMPANHIA NACIONAL DE ABASTECIMENTO</collab>
<source><![CDATA[Soja - Brasil]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COVEY]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
<name>
<surname><![CDATA[BESSLER]]></surname>
<given-names><![CDATA[D.A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Asset storability and the information content of inter-temporal prices]]></article-title>
<source><![CDATA[Journal of Empirical Finance]]></source>
<year>June</year>
<month> 1</month>
<day>99</day>
<volume>2</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>103-115</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DICKEY]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[FULLER]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Likelihood ratio statistics for autoregressive time series with a unit root]]></article-title>
<source><![CDATA[Econometrica]]></source>
<year>July</year>
<month> 1</month>
<day>98</day>
<volume>49</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>1057-1072</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ENDERS]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<source><![CDATA[Applied econometric time series]]></source>
<year>2004</year>
<page-range>466</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[John Wiley & Sons]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ENGLE]]></surname>
<given-names><![CDATA[R.J.]]></given-names>
</name>
<name>
<surname><![CDATA[GRANGER]]></surname>
<given-names><![CDATA[C.W.J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Co-integration and error correction: representation, estimation and testing]]></article-title>
<source><![CDATA[Econometrica]]></source>
<year>Mar.</year>
<month> 1</month>
<day>98</day>
<volume>55</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>251-276</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<collab>FNP CONSULTORIA & AGROINFORMATIVOS</collab>
<source><![CDATA[Agrianual 2005]]></source>
<year>2004</year>
<page-range>500</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FNP Consultoria & Agroinformativos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FORTENBERY]]></surname>
<given-names><![CDATA[T.R.]]></given-names>
</name>
<name>
<surname><![CDATA[ZAPATA]]></surname>
<given-names><![CDATA[H. O]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[An examination of cointegration relations between futures and local grain markets]]></article-title>
<source><![CDATA[Journal of Futures Markets]]></source>
<year>Dec.</year>
<month> 1</month>
<day>99</day>
<volume>13</volume>
<numero>8</numero>
<issue>8</issue>
<page-range>921-932</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FULLER]]></surname>
<given-names><![CDATA[W.A]]></given-names>
</name>
</person-group>
<source><![CDATA[Introduction to statistical time series]]></source>
<year>1976</year>
<page-range>480</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[John Wiley & Sons]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<collab>INSTITUTO FNP</collab>
<source><![CDATA[Anualpec 2005]]></source>
<year>2005</year>
<page-range>340</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Instituto FNP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOHANSEN]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Statistical analysis of cointegration factors]]></article-title>
<source><![CDATA[Journal of Economic Dynamic and Control]]></source>
<year>Sept</year>
<month>. </month>
<day>19</day>
<volume>12</volume>
<numero>2-3</numero>
<issue>2-3</issue>
<page-range>231-254</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOHANSEN]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[JUSELIUS]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Maximum likelihood estimation and inference on cointegration - with application on the demand for money]]></article-title>
<source><![CDATA[Oxford Bulletin of Economics & Statistics]]></source>
<year>May </year>
<month>19</month>
<day>90</day>
<volume>52</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>169-210</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KELLARD]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
<name>
<surname><![CDATA[NEWBOLD]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[RAYNER]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
<name>
<surname><![CDATA[ENNEW]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The relative efficiency of commodity futures markets]]></article-title>
<source><![CDATA[The Journal of Futures Markets]]></source>
<year>June</year>
<month> 1</month>
<day>99</day>
<volume>19</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>413-432</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAI]]></surname>
<given-names><![CDATA[K.S.]]></given-names>
</name>
<name>
<surname><![CDATA[LAI]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A cointegration test for market efficiency]]></article-title>
<source><![CDATA[The Journal of Futures Markets]]></source>
<year>Oct.</year>
<month> 1</month>
<day>99</day>
<volume>11</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>567-575</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LJUNG]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[BOX]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[On a measure of lack of fit in time series models]]></article-title>
<source><![CDATA[Biometrika]]></source>
<year>Aug.</year>
<month> 1</month>
<day>97</day>
<volume>65</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>297-303</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACKINNON]]></surname>
<given-names><![CDATA[J.G.]]></given-names>
</name>
<name>
<surname><![CDATA[HAUG]]></surname>
<given-names><![CDATA[A.A.]]></given-names>
</name>
<name>
<surname><![CDATA[MICHELIS]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Numerical distribution functions of likelihood ratio tests for cointegration]]></article-title>
<source><![CDATA[Journal of Applied Econometrics]]></source>
<year>Sept</year>
<month>./</month>
<day>Oc</day>
<volume>14</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>563-577</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTORIS]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Estatística e introdução à econometria]]></source>
<year>2003</year>
<page-range>426</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Saraiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STOCK]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[WATSON]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Testing for common trends]]></article-title>
<source><![CDATA[Journal of the American Statistical Association]]></source>
<year>Dec.</year>
<month> 1</month>
<day>98</day>
<volume>83</volume>
<numero>404</numero>
<issue>404</issue>
<page-range>1097-1107</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WANG]]></surname>
<given-names><![CDATA[G.H.K.]]></given-names>
</name>
<name>
<surname><![CDATA[YAU]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A time series approach to testing for market linkage: unit root and cointegration tests]]></article-title>
<source><![CDATA[The Journal of Futures Markets]]></source>
<year>June</year>
<month> 1</month>
<day>99</day>
<volume>14</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>457-474</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YANG]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[BESSLER]]></surname>
<given-names><![CDATA[D.A.]]></given-names>
</name>
<name>
<surname><![CDATA[LEATHAM]]></surname>
<given-names><![CDATA[D.J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Asset storability and price discovery in commodity futures markets: a new look]]></article-title>
<source><![CDATA[The Journal of Futures Markets]]></source>
<year>Mar.</year>
<month> 2</month>
<day>00</day>
<volume>21</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>279-300</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
