<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782012000300002</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782012000300002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Uma análise das limitações estruturais do Mercosul a partir das posições da política externa brasileira]]></article-title>
<article-title xml:lang="en"><![CDATA[Brazilian foreign policy and the structural limitations of the Mercosul]]></article-title>
<article-title xml:lang="fr"><![CDATA[Une analyse des limitations structurelles du Mercosul à partir des positions de la politique extérieure brésilienne]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Mariano]]></surname>
<given-names><![CDATA[Marcelo Passini]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ramanzini Júnior]]></surname>
<given-names><![CDATA[Haroldo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Uberlândia  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2012</year>
</pub-date>
<volume>20</volume>
<numero>43</numero>
<fpage>23</fpage>
<lpage>41</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782012000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782012000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782012000300002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo deste trabalho consiste em analisar a construção do que chamamos de "modelo de Mercosul" presente na política externa brasileira, desde o início da década de 1990 até a segunda metade da década de 2000. Partindo do pressuposto de que as posições do Brasil têm um papel relevante na definição do arcabouço do processo de integração, a hipótese é que o padrão de comportamento brasileiro limita a amplitude do bloco, principalmente no que se refere à questão do seu aprofundamento, pois envolve questões como o comprometimento com as decisões tomadas, a legitimidade dos mecanismos institucionais criados, a coordenação das expectativas dos diversos atores domésticos e, principalmente, o alcance das medidas propostas para solucionar ou diminuir as assimetrias existentes entre os estados. As posições brasileiras são fundamentadas na lógica da intergovernamentalidade e são mais adaptadas à expansão do bloco do que propriamente ao seu aprofundamento. O artigo aborda os aspectos formadores do padrão de comportamento externo do Brasil e, em seguida, procura identificar as principais linhas de atuação do país em relação ao bloco no período analisado. Um dos argumentos principais do artigo diz respeito às sucessivas crises institucionais do Mercosul, procurando relacioná-las aos limites estruturais desse modelo, que é compatível com os elementos formadores da política externa brasileira, mas que não tem se mostrado suficiente para sustentar um processo de aprofundamento da integração.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Our goal here is to analyze the construction of what we refer to as the "Mercosul model" that can be identified within Brazilian foreign politics, from the beginning of the 1990s through the second half of the decade of 2000. Starting from the premise that the positions that Brazil takes are relevant in defining the framework of integration processes, we suggest the hypothesis that it is Brazilian positions that limit the breadth of the bloc and, in particular, its depth, insofar as they undermine decision making processes, the legitimacy of the institutional mechanisms that have been put into place, the coordination of the expectations of different domestic actors and, most of all, the scope of the measures that have been proposed to solve or reduce current assymmetries between states. Brazilian positions have been based on the logic of intergovernability and have been more adapted to the expansion of the bloc than to intensifying it. This article looks at the formative aspects of standards for Brazil's foreign behavior, seeking to identify major tendencies in its actions within the bloc during the period analyzed. One of our major arguments refers to Mercosul's successive institutional crises, seeking to relate them to the structural limits of the model, compatible with formative elements of Brazilian foreign policy but still insufficient for sustaining a process of intensified integration.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[L'objectif de ce travail c'est d'analyser la construction de ce que nous appelons le « modèle de Mercosul » présent dans la politique extérieure brésilienne, depuis le début des années 1990, jusqu'à la deuxième moitié des années 2000. En partant de l'idée selon laquelle les positions du Brésil ont un rôle important dans la définition de la structure du processus d'intégration, l'hypothèse c'est que le modèle de comportement brésilien limite l'amplitude du bloc économique, principalement par rapport à la question de son approfondissement, car elle concerne des questions comme l'engagement avec les décisions prises, la légitimité des mécanismes institutionnels créés, la coordination des expectatives des divers acteurs domestiques e, surtout, la portée des mesures proposées pour résoudre ou diminuer les asymétries existantes entre les régions. Les positions brésiliennes sont basées sur la logique de l'intergouvernementalité, et sont plutôt adaptées à l'expansion du bloc qu'à son approfondissement. L'article aborde les aspects formateurs du modèle de comportement extérieur brésilien, et, en suite, cherche à identifier les principales lignes d'action du pays par rapport au bloc dans la période analysée. L'un des principaux arguments de l'article concerne les successives crises institutionnelles du Mercosul, cherchant les lier aux limites structurels de ce modèle, comparable aux éléments formateurs de la politique extérieure brésilienne, mais qui n'est pas suffisant pour soutenir le processus d'approfondissement de l'intégration.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Mercosul]]></kwd>
<kwd lng="pt"><![CDATA[política externa brasileira]]></kwd>
<kwd lng="pt"><![CDATA[Itamaraty]]></kwd>
<kwd lng="pt"><![CDATA[integração regional]]></kwd>
<kwd lng="en"><![CDATA[Mercosul]]></kwd>
<kwd lng="en"><![CDATA[Brazilian Foreign Policy]]></kwd>
<kwd lng="en"><![CDATA[Itamaraty]]></kwd>
<kwd lng="en"><![CDATA[Regional Integration]]></kwd>
<kwd lng="fr"><![CDATA[Mercosul]]></kwd>
<kwd lng="fr"><![CDATA[politique extérieure brésilienne]]></kwd>
<kwd lng="fr"><![CDATA[Itamaraty]]></kwd>
<kwd lng="fr"><![CDATA[intégration régionale]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Uma an&aacute;lise das limita&ccedil;&otilde;es   estruturais do Mercosul a partir das posi&ccedil;&otilde;es da pol&iacute;tica   externa brasileira<a href="#nt1" name="tx1"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Brazilian foreign policy and the structural   limitations of the Mercosul</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Une analyse des limitations structurelles   du Mercosul &agrave; partir des positions de la politique ext&eacute;rieure   br&eacute;silienne</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Marcelo Passini Mariano<sup>I</sup>; Haroldo   Ramanzini J&uacute;nior<sup>II</sup></b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><sup>I</sup>(<a href="mailto:marcelopmariano@gmail.com">marcelopmariano@gmail.com</a>)   &eacute; Doutor em Sociologia pela Universidade Estadual Paulista (Unesp) e   Professor de Rela&ccedil;&otilde;es Internacionais na mesma Universidade    <br>  <sup>II</sup>(<a href="mailto:hramanzinijunior@gmail.com">hramanzinijunior@gmail.com</a>)   &eacute; Doutor em Ci&ecirc;ncia Pol&iacute;tica pela Universidade de S&atilde;o   Paulo (USP) e Professor de Economia e de Ci&ecirc;ncia Pol&iacute;tica na Universidade   Federal de Uberl&acirc;ndia (UFU)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana" size="2">O objetivo deste trabalho consiste em analisar   a constru&ccedil;&atilde;o do que chamamos de "modelo de Mercosul" presente   na pol&iacute;tica externa brasileira, desde o in&iacute;cio da d&eacute;cada   de 1990 at&eacute; a segunda metade da d&eacute;cada de 2000. Partindo do pressuposto   de que as posi&ccedil;&otilde;es do Brasil t&ecirc;m um papel relevante na defini&ccedil;&atilde;o   do arcabou&ccedil;o do processo de integra&ccedil;&atilde;o, a hip&oacute;tese   &eacute; que o padr&atilde;o de comportamento brasileiro limita a amplitude   do bloco, principalmente no que se refere &agrave; quest&atilde;o do seu aprofundamento,   pois envolve quest&otilde;es como o comprometimento com as decis&otilde;es tomadas,   a legitimidade dos mecanismos institucionais criados, a coordena&ccedil;&atilde;o   das expectativas dos diversos atores dom&eacute;sticos e, principalmente, o   alcance das medidas propostas para solucionar ou diminuir as assimetrias existentes   entre os estados. As posi&ccedil;&otilde;es brasileiras s&atilde;o fundamentadas   na l&oacute;gica da intergovernamentalidade e s&atilde;o mais adaptadas &agrave;   expans&atilde;o do bloco do que propriamente ao seu aprofundamento. O artigo   aborda os aspectos formadores do padr&atilde;o de comportamento externo do Brasil   e, em seguida, procura identificar as principais linhas de atua&ccedil;&atilde;o   do pa&iacute;s em rela&ccedil;&atilde;o ao bloco no per&iacute;odo analisado.   Um dos argumentos principais do artigo diz respeito &agrave;s sucessivas crises   institucionais do Mercosul, procurando relacion&aacute;-las aos limites estruturais   desse modelo, que &eacute; compat&iacute;vel com os elementos formadores da   pol&iacute;tica externa brasileira, mas que n&atilde;o tem se mostrado suficiente   para sustentar um processo de aprofundamento da integra&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> Mercosul; pol&iacute;tica   externa brasileira; Itamaraty; integra&ccedil;&atilde;o regional.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2">Our goal here is to analyze the construction   of what we refer to as the "Mercosul model" that can be identified within Brazilian   foreign politics, from the beginning of the 1990s through the second half of   the decade of 2000. Starting from the premise that the positions that Brazil   takes are relevant in defining the framework of integration processes, we suggest   the hypothesis that it is Brazilian positions that limit the breadth of the   bloc and, in particular, its depth, insofar as they undermine decision making   processes, the legitimacy of the institutional mechanisms that have been put   into place, the coordination of the expectations of different domestic actors   and, most of all, the scope of the measures that have been proposed to solve   or reduce current assymmetries between states. Brazilian positions have been   based on the logic of intergovernability and have been more adapted to the expansion   of the bloc than to intensifying it. This article looks at the formative aspects   of standards for Brazil's foreign behavior, seeking to identify major tendencies   in its actions within the bloc during the period analyzed. One of our major   arguments refers to Mercosul's successive institutional crises, seeking to relate   them to the structural limits of the model, compatible with formative elements   of Brazilian foreign policy but still insufficient for sustaining a process   of intensified integration.</font></p>     <p><font face="Verdana" size="2"><b>Keywords:</b> Mercosul; Brazilian Foreign   Policy; Itamaraty; Regional Integration.</font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><b>RESUM&Eacute;</b></font></p>     <p><font face="Verdana" size="2">L'objectif de ce travail c'est d'analyser la   construction de ce que nous appelons le &laquo; mod&egrave;le de Mercosul &raquo;   pr&eacute;sent dans la politique ext&eacute;rieure br&eacute;silienne, depuis   le d&eacute;but des ann&eacute;es 1990, jusqu'&agrave; la deuxi&egrave;me moiti&eacute;   des ann&eacute;es 2000. En partant de l'id&eacute;e selon laquelle les positions   du Br&eacute;sil ont un r&ocirc;le important dans la d&eacute;finition de la   structure du processus d'int&eacute;gration, l'hypoth&egrave;se c'est que le   mod&egrave;le de comportement br&eacute;silien limite l'amplitude du bloc &eacute;conomique,   principalement par rapport &agrave; la question de son approfondissement, car   elle concerne des questions comme l'engagement avec les d&eacute;cisions prises,   la l&eacute;gitimit&eacute; des m&eacute;canismes institutionnels cr&eacute;&eacute;s,   la coordination des expectatives des divers acteurs domestiques e, surtout,   la port&eacute;e des mesures propos&eacute;es pour r&eacute;soudre ou diminuer   les asym&eacute;tries existantes entre les r&eacute;gions. Les positions br&eacute;siliennes   sont bas&eacute;es sur la logique de l'intergouvernementalit&eacute;, et sont   plut&ocirc;t adapt&eacute;es &agrave; l'expansion du bloc qu'&agrave; son approfondissement.   L'article aborde les aspects formateurs du mod&egrave;le de comportement ext&eacute;rieur   br&eacute;silien, et, en suite, cherche &agrave; identifier les principales   lignes d'action du pays par rapport au bloc dans la p&eacute;riode analys&eacute;e.   L'un des principaux arguments de l'article concerne les successives crises institutionnelles   du Mercosul, cherchant les lier aux limites structurels de ce mod&egrave;le,   comparable aux &eacute;l&eacute;ments formateurs de la politique ext&eacute;rieure   br&eacute;silienne, mais qui n'est pas suffisant pour soutenir le processus   d'approfondissement de l'int&eacute;gration.</font></p>     <p><font face="Verdana" size="2"><b>Mots-cl&eacute;s:</b> Mercosul; politique    ext&eacute;rieure br&eacute;silienne; Itamaraty; int&eacute;gration r&eacute;gionale.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>I. INTRODU&Ccedil;&Atilde;O</b></font></p>     <p><font face="Verdana" size="2">A pol&iacute;tica externa brasileira apresenta   um padr&atilde;o de regularidade espec&iacute;fico que se relaciona com a singularidade   da sua formula&ccedil;&atilde;o e sua implementa&ccedil;&atilde;o. &Eacute;   poss&iacute;vel identificar elementos de continuidade - ainda que na literatura   sua explica&ccedil;&atilde;o seja controversa - e princ&iacute;pios orientadores   da a&ccedil;&atilde;o externa. Neste trabalho, argumentaremos que a continuidade   da pol&iacute;tica externa brasileira limita a amplitude do Mercado Comum do   Sul (Mercosul) e que as caracter&iacute;sticas do bloco devem compatibilizar-se   com os dois principais elementos caracterizadores desta pol&iacute;tica: "autonomia"   e "desenvolvimento". Tratam-se de dois conceitos que permeiam a proje&ccedil;&atilde;o   internacional do Brasil e, ao mesmo tempo, s&atilde;o dois objetivos que auxiliam   a consolida&ccedil;&atilde;o de um padr&atilde;o de comportamento externo brasileiro.   Admitindo que o Brasil &eacute; o principal Estado do Mercosul, partimos da   id&eacute;ia de que o bloco regional deve estar, de alguma forma, de acordo   com a sua pol&iacute;tica externa. Nesse sentido, acreditamos que entender o   Mercosul significa, em boa medida, entender o modelo de Mercosul contido na   pol&iacute;tica externa brasileira.</font></p>     <p><font face="Verdana" size="2">A hip&oacute;tese deste trabalho &eacute; que   o padr&atilde;o de comportamento internacional do Estado brasileiro limita a   amplitude da integra&ccedil;&atilde;o, principalmente no que se refere &agrave;   quest&atilde;o do aprofundamento do bloco. Ou seja, os aspectos de continuidade   da pol&iacute;tica exterior do Brasil limitam a amplitude do Mercosul e, como   veremos, a integra&ccedil;&atilde;o econ&ocirc;mica tende a ficar limitada ao   n&iacute;vel de uma uni&atilde;o aduaneira. As caracter&iacute;sticas do bloco   devem concordar com os princ&iacute;pios de autonomia e desenvolvimento que,   por sua vez, expressam-se no Mercosul a partir de duas caracter&iacute;sticas   principais do processo de integra&ccedil;&atilde;o no Cone Sul: a intergovernamentalidade   e a dificuldade em lidar com as assimetrias existentes. Al&eacute;m dessas caracter&iacute;sticas,   ser&atilde;o abordados, na terceira se&ccedil;&atilde;o desse trabalho, outros   aspectos constitutivos do que chamamos de modelo de Mercosul presente na pol&iacute;tica   externa brasileira.</font></p>     <p><font face="Verdana" size="2">O per&iacute;odo estudado (1990-2008) demonstrou   que o modelo de integra&ccedil;&atilde;o presente na pol&iacute;tica externa   brasileira foi defendido durante grande parte do tempo, embora sua decad&ecirc;ncia   tenha se iniciado j&aacute; no final dos anos 1990. A cr&ocirc;nica crise institucional   vivida pelo bloco parece ser express&atilde;o dos limites estruturais desse   modelo, que &eacute; compat&iacute;vel com os elementos de continuidade da pol&iacute;tica   externa brasileira - autonomia e desenvolvimento - mas que n&atilde;o &eacute;   suficiente para garantir um processo de integra&ccedil;&atilde;o regional com   maior probabilidade de aprofundamento, principalmente porque a supera&ccedil;&atilde;o   dessa crise implicaria uma ruptura com o principal elemento constituinte da   singularidade dessa pol&iacute;tica: a autonomia. Nesse sentido, como argumentam   Vigevani<i> et alii</i> (2008, p. 5) os par&acirc;metros de inser&ccedil;&atilde;o   internacional do Brasil "confluem para a constru&ccedil;&atilde;o de uma vis&atilde;o   de inser&ccedil;&atilde;o regional que dificulta o aprofundamento do Mercosul".</font></p>     <p><font face="Verdana" size="2">O argumento tanto diplom&aacute;tico quanto governamental   dos governos Collor de Mello, Itamar Franco e Fernando Henrique Cardoso foi   que a baixa institucionaliza&ccedil;&atilde;o e o car&aacute;ter intergovernamental   do Mercosul seriam fatores que possibilitariam avan&ccedil;os r&aacute;pidos   &agrave; integra&ccedil;&atilde;o, prescindindo de burocracias ou estruturas   institucionais pesadas. No governo de Lula da Silva, a efetiva&ccedil;&atilde;o   do Fundo para a Converg&ecirc;ncia Estrutural do Mercosul (Focem) e do Parlamento   do Mercosul, s&atilde;o elementos que sugerem a possibilidade de uma mudan&ccedil;a   relativa em rela&ccedil;&atilde;o &agrave; postura que o Brasil tinha em rela&ccedil;&atilde;o   &agrave; quest&atilde;o institucional, mas essas pol&iacute;ticas devem, na   verdade, ser pensadas, como um reflexo das pr&oacute;prias dificuldades existentes.   Mesmo admitindo que a partir de 2005 &eacute; poss&iacute;vel observar certa   mudan&ccedil;a no andamento do processo, ainda assim permanece um esfor&ccedil;o   na defesa do que chamamos de modelo de Mercosul contido na pol&iacute;tica externa   brasileira, que se mant&eacute;m, tamb&eacute;m, por conta do papel singular   desempenhado pelo Itamaraty na formula&ccedil;&atilde;o e, principalmente, na   implementa&ccedil;&atilde;o da estrat&eacute;gia brasileira em rela&ccedil;&atilde;o   &agrave; integra&ccedil;&atilde;o. A expans&atilde;o do bloco consolida-se como   principal vetor, dificultando ainda mais seu aprofundamento, pois, na medida   em que s&atilde;o incorporados novos estados ao processo de integra&ccedil;&atilde;o   torna cada vez mais dif&iacute;cil o tratamento adequado das assimetrias existentes,   sendo estas relacionadas &agrave; estrutura de poder, &agrave; forma&ccedil;&atilde;o   econ&ocirc;mica, &agrave;s diferen&ccedil;as sociais e, tamb&eacute;m, culturais.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Visando aos objetivos acima descritos, o presente   trabalho est&aacute; estruturado da seguinte forma. Na se&ccedil;&atilde;o seguinte,   discutiremos a id&eacute;ia de continuidade da pol&iacute;tica externa brasileira,   a quest&atilde;o dos paradigmas de a&ccedil;&atilde;o externa, bem como o papel   singular que o Itamaraty det&eacute;m no processo de formula&ccedil;&atilde;o   e implementa&ccedil;&atilde;o das estrat&eacute;gias de inser&ccedil;&atilde;o   internacional do Brasil. Em seguida, identificaremos os principais elementos   que comp&otilde;em o que chamamos de modelo de Mercosul presente na pol&iacute;tica   externa brasileira. Nas considera&ccedil;&otilde;es finais, retomaremos os principais   argumentos apresentados, de modo a sintetizar os principais pontos apresentados   no artigo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>II. OS ELEMENTOS DE CONTINUIDADE NA POL&Iacute;TICA   EXTERNA BRASILEIRA</b></font></p>     <p><font face="Verdana" size="2">Na literatura sobre pol&iacute;tica externa brasileira   &eacute; poss&iacute;vel identificar uma s&eacute;rie de estudos que demonstram   a exist&ecirc;ncia de uma linha relativa de continuidade na atua&ccedil;&atilde;o   externa do pa&iacute;s. As explica&ccedil;&otilde;es das raz&otilde;es da exist&ecirc;ncia   de uma matriz de atua&ccedil;&atilde;o internacional brasileira, como veremos   abaixo, s&atilde;o variadas, mas convergem no sentido de apontar um padr&atilde;o   de comportamento do Estado brasileiro. Cervo entende que "o grau de previsibilidade   da pol&iacute;tica exterior do Brasil &eacute; dos mais elevados em termos comparativos.   Atrav&eacute;s do tempo, constitui-se um conjunto de valores e princ&iacute;pios   de conduta externa que perpassou as inflex&otilde;es e mudan&ccedil;as de pol&iacute;ticas"   (CERVO, 1994, p. 26). Isso n&atilde;o quer dizer que n&atilde;o existam momentos   de mudan&ccedil;as na hist&oacute;ria da pol&iacute;tica externa brasileira,   ou que os conceitos estruturantes da atua&ccedil;&atilde;o brasileira no mundo   n&atilde;o sofram modifica&ccedil;&otilde;es, de acordo com o momento hist&oacute;rico,   ou de acordo com as elites que est&atilde;o no poder, mas significa que as mudan&ccedil;as   operacionalizam-se a partir de uma margem relativamente delimitada. Nesse sentido,   os conceitos de autonomia e desenvolvimento podem ser destacados como os dois   principais eixos que articulam a formula&ccedil;&atilde;o e a implementa&ccedil;&atilde;o   da pol&iacute;tica internacional do Brasil.</font></p>     <p><font face="Verdana" size="2">Duas interpreta&ccedil;&otilde;es a respeito   do elemento de continuidade na pol&iacute;tica externa brasileira s&atilde;o   centrais. A primeira envolve aqueles que entendem que a atua&ccedil;&atilde;o   internacional do Brasil tem essa estabilidade ou essa caracter&iacute;stica   de continuidade pelo fato de, ao longo do tempo, na hist&oacute;ria da pol&iacute;tica   externa brasileira, ter-se consolidado princ&iacute;pios ou tradi&ccedil;&otilde;es   de atua&ccedil;&atilde;o externa, que indicariam determinados par&acirc;metros   claros para a inser&ccedil;&atilde;o internacional. Os trabalhos que direta   ou indiretamente incorporam essa perspectiva (BUENO &amp; CERVO, 1992, LESSA,   1998; MELLO, 2000; LAFER, 2004; PINHEIRO, 2004; OLIVEIRA, 2005; FAVER&Atilde;O,   2006) identificam claramente a exist&ecirc;ncia de princ&iacute;pios norteadores   da pol&iacute;tica externa brasileira. Por exemplo, Cervo (1994) entende que   a orienta&ccedil;&atilde;o pacifista, juridicista e pragm&aacute;tica apresentam-se   como constantes, mas com import&acirc;ncia variada dependendo da situa&ccedil;&atilde;o   dom&eacute;stica e das modifica&ccedil;&otilde;es no contexto internacional<a href="#nt2" name="tx2"><sup>2</sup></a>.   Lessa argumenta que: "o universalismo que, juntamente com o pacifismo, o juridicismo   e o realismo, constitui a moldura conceitual da pr&aacute;xis diplom&aacute;tica   brasileira" (LESSA, 1998, p. 29). Na mesma linha, Pinheiro sinaliza que "no   plano das id&eacute;ias, valores e doutrinas que orientam a a&ccedil;&atilde;o   externa do Brasil ao longo do &uacute;ltimo s&eacute;culo destaca-se a busca   pela autonomia" (PINHEIRO, 2004, p. 7).</font></p>     <p><font face="Verdana" size="2">Al&eacute;m disso, constantemente, o pr&oacute;prio   discurso diplom&aacute;tico busca refor&ccedil;ar a id&eacute;ia de continuidade   e o fato de determinados princ&iacute;pios constitu&iacute;rem-se em par&acirc;metros   de atua&ccedil;&atilde;o externa do Brasil (BARBOSA, 1996; BARROS, 1998). Afirma&ccedil;&otilde;es   como a de Lampreia exemplificam este tipo de argumento: "como o Brasil deseja   relacionar-se com a comunidade internacional? A resposta b&aacute;sica pode   ser encontrada em princ&iacute;pios que tradicionalmente t&ecirc;m orientado   a nossa pol&iacute;tica externa, como os da n&atilde;o interven&ccedil;&atilde;o,   respeito &agrave; autodetermina&ccedil;&atilde;o, n&atilde;o inger&ecirc;ncia   em assuntos internos e solu&ccedil;&atilde;o pac&iacute;fica de controv&eacute;rsias"   (LAMPR&Eacute;IA, 1998, p. 10). Nessa mesma dire&ccedil;&atilde;o, Barros considera   que "a credibilidade internacional de um pa&iacute;s depende, em grande medida,   no respeito a uma atua&ccedil;&atilde;o externa fundada em valores e princ&iacute;pios"   (BARROS, 1998, p. 20). O fato de existir uma diplomacia consolidada, tradicional,   com uma import&acirc;ncia singular no aparato estatal brasileiro (DANESE, 1999),   possibilita &agrave; pol&iacute;tica externa contar com uma ag&ecirc;ncia especializada,   capaz de zelar pela implementa&ccedil;&atilde;o desses princ&iacute;pios.</font></p>     <p><font face="Verdana" size="2">Uma segunda interpreta&ccedil;&atilde;o, da exist&ecirc;ncia   de um padr&atilde;o de comportamento mais ou menos previs&iacute;vel do Estado   brasileiro no sistema internacional, deriva dos estudos que se concentram, sobretudo,   nos atores ou na din&acirc;mica pol&iacute;tica dom&eacute;stica que delimita   a atua&ccedil;&atilde;o externa do Brasil. Ou seja, buscam explicar a continuidade   ou a descontinuidade a partir da an&aacute;lise do processo decis&oacute;rio   ou de outros aspectos internos da formula&ccedil;&atilde;o da pol&iacute;tica   externa brasileira. Apesar da mudan&ccedil;a de foco anal&iacute;tico e da diferente   explica&ccedil;&atilde;o da raz&atilde;o da continuidade, boa parte dessa literatura,   da mesma forma, verifica a exist&ecirc;ncia de elementos de continuidade na   a&ccedil;&atilde;o externa do Brasil. Nesse sentido, Lima (2000) argumenta que   a despolitiza&ccedil;&atilde;o da pol&iacute;tica externa em v&aacute;rios momentos   da vida pol&iacute;tica nacional pode explicar a peculiaridade de sua relativa   continuidade de orienta&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Para essa parte da literatura (LIMA, 1994; 2005;   NEVES, 2006; 2008; FARIAS, 2007) as raz&otilde;es da continuidade s&atilde;o   entendidas como relacionadas com o "dom&iacute;nio" do Minist&eacute;rio das   Rela&ccedil;&otilde;es Exteriores na implementa&ccedil;&atilde;o da pol&iacute;tica   externa. Al&eacute;m disso, o esp&iacute;rito de corpo do Itamaraty criaria   incentivos para continuidades, apesar das diferen&ccedil;as existentes dentro   da Casa (CHEIBUB, 1985). Arbilla argumenta que "a homogeneidade e conformidade   promovidas pelas pautas organizacionais do Minist&eacute;rio desencorajam inova&ccedil;&otilde;es   conceituais radicalmente diferentes das sustentadas pela corpora&ccedil;&atilde;o.   Antes, novas id&eacute;ias tendem a ser 'modeladas' de maneira compat&iacute;vel   com o acervo diplom&aacute;tico" (ARBILLA, 2000, p. 346-347). Na vis&atilde;o   de Neves (2008), o maior interesse de outras unidades de decis&atilde;o dom&eacute;stica   na formula&ccedil;&atilde;o da pol&iacute;tica externa brasileira tende a criar   poss&iacute;veis incentivos a rupturas, apesar de esse cen&aacute;rio ser ainda   pouco prov&aacute;vel, entre outros motivos, pelo fato de a presid&ecirc;ncia   valorizar o papel do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores.   Nessa linha da literatura que, a partir dos condicionantes dom&eacute;sticos,   busca entender se realmente existe um padr&atilde;o regular de atua&ccedil;&atilde;o   brasileira no sistema internacional, &ecirc;nfase especial &eacute; direcionada   para o entendimento do processo de tomada de decis&otilde;es, como, por exemplo,   no caso dos estudos que tentam demonstrar que a autonomia da diplomacia brasileira   na formula&ccedil;&atilde;o da pol&iacute;tica externa brasileira tem rela&ccedil;&atilde;o   direta com a delega&ccedil;&atilde;o de poder decis&oacute;rio do poder Legislativo   para o poder Executivo (LIMA &amp; SANTOS 2001), bem como com a autoriza&ccedil;&atilde;o   presidencial (LIMA, 1994), que seria, inclusive, um dos elementos que contribuiriam   para essa relativa continuidade na atua&ccedil;&atilde;o internacional do pa&iacute;s.</font></p>     <p><font face="Verdana" size="2">Ao mesmo tempo, a estabilidade da pol&iacute;tica   externa brasileira seria mais o resultado de uma narrativa constru&iacute;da   pela diplomacia do que propriamente um fato da realidade (LIMA, 1994; 2005).   Na nossa vis&atilde;o, o corpo diplom&aacute;tico apropria-se desse fato da   realidade, ou seja, das formas de continuidade da atua&ccedil;&atilde;o externa   brasileira, para refor&ccedil;ar seu discurso pol&iacute;tico. Contudo, a constru&ccedil;&atilde;o   discursiva &eacute; mais um importante fator de influ&ecirc;ncia sobre essa   regularidade hist&oacute;rica, e n&atilde;o sua causa fundamental. De alguma   forma, h&aacute; a aceita&ccedil;&atilde;o de que o padr&atilde;o de comportamento   brasileiro, principalmente em compara&ccedil;&atilde;o com a a&ccedil;&atilde;o   externa de outros pa&iacute;ses, tende a ter certa regularidade que ultrapassa   as mudan&ccedil;as dom&eacute;sticas. Em nossa vis&atilde;o, essa interpreta&ccedil;&atilde;o   (LIMA, 1994; 2005) n&atilde;o anula, nem &eacute; totalmente alternativa &agrave;   interpreta&ccedil;&atilde;o que enfatiza os princ&iacute;pios e tradi&ccedil;&otilde;es   da pol&iacute;tica externa (CERVO, 1994; MELLO 2000; OLIVEIRA, 2005; FAVER&Atilde;O,   2006). Analiticamente, &eacute; preciso buscar a jun&ccedil;&atilde;o dos elementos   que explicam essa estabilidade. O fato de haver um mito sobre essa continuidade   n&atilde;o significa que essa regularidade n&atilde;o exista. Essa continuidade,   como argumentaremos, expressa-se de modo mais evidente por meio dos objetivos   centrais de manuten&ccedil;&atilde;o da autonomia e suporte ao desenvolvimento,   podendo ser empiricamente verificada.</font></p>     <p><font face="Verdana" size="2">Outro modo de interpreta&ccedil;&atilde;o, que   pode ser adicionado &agrave; id&eacute;ia de que existe uma regularidade no   comportamento externo brasileiro, s&atilde;o as an&aacute;lises derivadas da   id&eacute;ia, ou do conceito, de pot&ecirc;ncia m&eacute;dia ou pa&iacute;s   intermedi&aacute;rio (SENNES, 2001; MARQUES, 2005; LIMA &amp; HIRST, 2006; HURREL   &amp; NARLIKAR, 2006). As pot&ecirc;ncias m&eacute;dias seriam um grupo espec&iacute;fico   de pa&iacute;ses no sistema internacional e teriam um tipo pr&oacute;prio de   inser&ccedil;&atilde;o externa, na medida em que se diferenciariam das grandes   pot&ecirc;ncias e n&atilde;o se confundiriam com os pa&iacute;ses pequenos ou   pouco expressivos no sistema. Keohane (1969) coloca que as pot&ecirc;ncias m&eacute;dias   s&atilde;o "<i>system-affecting state</i>", isto &eacute;, aqueles estados que   n&atilde;o conseguem influenciar os rumos do ordenamento mundial em termos individuais,   mas que podem ter algum peso por meio de alian&ccedil;as e articula&ccedil;&otilde;es   coletivas nos &acirc;mbitos regional e global. Uma pot&ecirc;ncia m&eacute;dia,   na &oacute;ptica de Keohane, pode ser definida como um Estado cujos l&iacute;deres   "consideram que eles n&atilde;o podem agir sozinhos de forma efetiva, mas que   talvez consigam provocar um impacto sist&ecirc;mico por meio de um pequeno grupo   ou institui&ccedil;&atilde;o internacional" (<i>idem</i>, p. 296).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Para os autores que estudam a pol&iacute;tica   externa brasileira a partir da perspectiva de pot&ecirc;ncia m&eacute;dia, existiria,   assim, um padr&atilde;o de comportamento derivado da pr&oacute;pria realidade   caracter&iacute;stica do pa&iacute;s. Isso explicaria o componente de "institucionalismo   pragm&aacute;tico" presente na pol&iacute;tica exterior do Brasil, identificado   por Pinheiro (2004). Uma potencia m&eacute;dia teria um padr&atilde;o relativamente   espec&iacute;fico de atua&ccedil;&atilde;o externa, em virtude das pr&oacute;prias   limita&ccedil;&otilde;es de ser uma pot&ecirc;ncia m&eacute;dia. Nesse sentido,   as an&aacute;lises estruturadas a partir da no&ccedil;&atilde;o de pot&ecirc;ncia   m&eacute;dia n&atilde;o s&atilde;o discordantes, principalmente, do discurso   diplom&aacute;tico, pois refor&ccedil;am a id&eacute;ia de que o Brasil tem   um papel singular no mundo, por conta de suas caracter&iacute;sticas intr&iacute;nsecas.   E, tamb&eacute;m, n&atilde;o entram em contradi&ccedil;&atilde;o com as an&aacute;lises   acad&ecirc;micas que identificam um padr&atilde;o de comportamento da pol&iacute;tica   externa brasileira ou que enfatizam o processo decis&oacute;rio dom&eacute;stico   como a vari&aacute;vel explicativa da continuidade.</font></p>     <p><font face="Verdana" size="2">A partir da an&aacute;lise da pol&iacute;tica   externa brasileira em casos espec&iacute;ficos, ou em curto per&iacute;odo de   tempo, alguns estudos (VIGEVANI, 1995; FARIAS, 2007; MARZAG&Atilde;O, 2007;   OLIVEIRA, 2007; MARQUES, 2009) t&ecirc;m grande utilidade por contribu&iacute;rem   para entender as causas dessa regularidade, embora n&atilde;o tenham como foco   a compreens&atilde;o de uma continuidade no comportamento brasileiro. O trabalho   de Farias (2007) demonstra que a tese da autonomia decis&oacute;ria do Itamaraty   &agrave;s vezes n&atilde;o &eacute; facilmente verificada. Mesmo assim, parece   ser poss&iacute;vel ressaltar a capacidade de influ&ecirc;ncia do Itamaraty   no processo de implementa&ccedil;&atilde;o das decis&otilde;es e sua conseq&uuml;ente   capacidade de garantir uma relativa continuidade da pol&iacute;tica externa   brasileira dos anos 1990 e 2000. Shaffer, Sanchez e Rosenberg (2008) entendem   que o maior engajamento brasileiro na Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio   (OMC) pode ser explicado pela emerg&ecirc;ncia de uma rede de intera&ccedil;&atilde;o   entre sociedade civil, setor privado e setor governamental. Independente de   sua validade geral, esse argumento parece ser compat&iacute;vel com o entendimento   que ressalta a capacidade de influ&ecirc;ncia do Itamaraty no processo de defini&ccedil;&atilde;o   das posi&ccedil;&otilde;es brasileiras em campos importantes, como nas negocia&ccedil;&otilde;es   na OMC ou no Mercosul. &Eacute; importante considerar que os estudos com foco   espec&iacute;fico sobre a atua&ccedil;&atilde;o brasileira em determinada quest&atilde;o   (ali&aacute;s os que mais crescem na literatura) permitem incorporar essas informa&ccedil;&otilde;es   e aproximar-se mais das causas dessa regularidade, no &acirc;mbito do debate   sobre a continuidade.</font></p>     <p><font face="Verdana" size="2">O elemento de autonomia pode ser entendido como   o conceito essencial ou fundamental da pol&iacute;tica externa brasileira (VIGEVANI   &amp; MARIANO, 2006). Nesse caso, &eacute; importante considerar que n&atilde;o   &eacute; exclusivo da pol&iacute;tica exterior do Brasil, mas da pol&iacute;tica   externa de qualquer Estado. Do ponto de vista de um Estado nacional, a busca   de autonomia &eacute; o que garante sua identidade diante do sistema internacional.   Ent&atilde;o, a a&ccedil;&atilde;o diplom&aacute;tica e a atua&ccedil;&atilde;o   internacional buscam, por excel&ecirc;ncia, algum grau de autonomia. Contudo,   a forma como essa autonomia vai ser operacionalizada de um pa&iacute;s para   outro vai depender, sobretudo, das circunst&acirc;ncias de cada pa&iacute;s,   de sua localiza&ccedil;&atilde;o, sua hist&oacute;ria e da vis&atilde;o de mundo   de suas elites. O termo autonomia, no caso brasileiro, remete &agrave; id&eacute;ia   de amplia&ccedil;&atilde;o das margens de atua&ccedil;&atilde;o ou de escolha   do Estado brasileiro perante as limita&ccedil;&otilde;es impostas pelo sistema   internacional. Portanto, ela &eacute; relativa e depende muito do contexto dom&eacute;stico   e/ou internacional em que a pol&iacute;tica externa est&aacute; sendo implementada.</font></p>     <p><font face="Verdana" size="2">Apesar disso, o elemento da autonomia &eacute;   o componente que se volta mais diretamente &agrave;s quest&otilde;es do Estado   e ele seria o atributo essencial da a&ccedil;&atilde;o do Estado brasileiro;   diferente do termo "desenvolvimento", outro elemento essencial na pol&iacute;tica   externa brasileira, mas tamb&eacute;m de qualquer pa&iacute;s que ainda n&atilde;o   alcan&ccedil;ou um patamar de desenvolvimento a ponto de ser reconhecido como   um pa&iacute;s no qual o padr&atilde;o de vida &eacute; razo&aacute;vel. N&atilde;o   sendo um pa&iacute;s plenamente desenvolvido em suas capacidades, a a&ccedil;&atilde;o   externa do Brasil busca condi&ccedil;&otilde;es para viabilizar o desenvolvimento.   O que &eacute; importante frisar &eacute; que desenvolvimento, no caso da pol&iacute;tica   externa brasileira, &eacute; o elemento essencial &agrave;quilo que se relaciona   &agrave; a&ccedil;&atilde;o do governo, diferentemente da autonomia, que se   relaciona diretamente com a a&ccedil;&atilde;o do Estado. Sendo o desenvolvimento   um elemento que se relacionaria mais com a a&ccedil;&atilde;o governamental   seria ent&atilde;o um elemento no qual a varia&ccedil;&atilde;o seria maior.   Essa varia&ccedil;&atilde;o depende das mudan&ccedil;as no contexto internacional,   mas, sobretudo, do contexto dom&eacute;stico, do jogo de for&ccedil;as pol&iacute;ticas,   econ&ocirc;micas e sociais existentes no interior do Estado brasileiro e que   se manifestam por meio de determinados per&iacute;odos da hist&oacute;ria pol&iacute;tica   nacional.</font></p>     <p><font face="Verdana" size="2">Nesse sentido, pode-se considerar que a mudan&ccedil;a   governamental ou as modifica&ccedil;&otilde;es no regime pol&iacute;tico nacional   influenciam as caracter&iacute;sticas relacionadas ao elemento desenvolvimento.   &Eacute; importante notar que o elemento desenvolvimento da pol&iacute;tica   externa n&atilde;o significa que, por si s&oacute;, esse elemento corresponda   ao total das pol&iacute;ticas de desenvolvimento de um determinado governo,   mas que procura relacionar-se com essas pol&iacute;ticas, buscando contribuir   para que o pa&iacute;s supere a condi&ccedil;&atilde;o de n&atilde;o desenvolvido.   A pol&iacute;tica externa busca condi&ccedil;&otilde;es para que seus resultados   possam ter sinergia com as pol&iacute;ticas governamentais que est&atilde;o   sendo implementadas em um determinado per&iacute;odo, o que significa que pode   haver varia&ccedil;&otilde;es na forma como o elemento desenvolvimento &eacute;   entendido e operacionalizado. Portanto, o elemento desenvolvimento tem essa   caracter&iacute;stica de liga&ccedil;&atilde;o com os governos que se sucedem   e, portanto, podemos concluir que o desenvolvimento &eacute; o componente com   maior varia&ccedil;&atilde;o ao longo do tempo no padr&atilde;o de regularidade   da pol&iacute;tica externa brasileira.</font></p>     <p><font face="Verdana" size="2">Por ser uma caracter&iacute;stica que tem maior   &iacute;ndice de varia&ccedil;&atilde;o, o desenvolvimento talvez represente   as conhecidas inflex&otilde;es na pol&iacute;tica externa. &Eacute; importante   reconhecer que "desenvolvimento" &eacute; uma caracter&iacute;stica anal&iacute;tica   geral para determinar um dos elementos fundantes do padr&atilde;o de respostas   brasileiros &agrave;s quest&otilde;es internacionais. No entanto, o entendimento   do elemento desenvolvimento, de maneira emp&iacute;rica, depende da compreens&atilde;o   da concep&ccedil;&atilde;o dominante das elites em um determinado momento. &Eacute;   a partir desse entendimento que se verifica como ocorre a constru&ccedil;&atilde;o   discursiva da pol&iacute;tica externa. N&atilde;o s&oacute; a constru&ccedil;&atilde;o,   mas, tamb&eacute;m, a forma como as escolhas tomadas ao longo de um determinado   per&iacute;odo de tempo s&atilde;o justificadas. Ou seja, o elemento de tradi&ccedil;&atilde;o   tem de estar adaptado &agrave; realidade do momento.</font></p>     <p><font face="Verdana" size="2">Isso significa que, em um determinado momento   hist&oacute;rico, "desenvolvimento" significa algo que em outro momento hist&oacute;rico   n&atilde;o &eacute; a mesma coisa. Por exemplo, a id&eacute;ia de "desenvolvimento",   durante o per&iacute;odo de Rio Branco (1902-1912), estava relacionada principalmente   com o poder olig&aacute;rquico de uma economia agr&aacute;rio-exportadora baseada   principalmente no caf&eacute; e alguns outros bens agr&iacute;colas (BUENO,   2003). Havia uma composi&ccedil;&atilde;o de elite muito clara e n&atilde;o   havia muito questionamento quanto aos caminhos que a pol&iacute;tica governamental   deveria seguir, principalmente no que se refere aos temas econ&ocirc;micos.   A pol&iacute;tica externa considerava o setor dom&eacute;stico dominante e dava   apoio &agrave; economia agroexportadora, fortalecendo-se na estrutura do Estado   brasileiro. Havia, nesse per&iacute;odo, certa estabilidade dom&eacute;stica   que permitia &agrave; pol&iacute;tica externa fortalecer-se como tal e ganhar   funcionalidade junto ao conjunto de pol&iacute;ticas governamentais visando   um determinado <i>status quo</i> econ&ocirc;mico. Um outro exemplo, de maior   proje&ccedil;&atilde;o da pol&iacute;tica externa, foi durante o governo Vargas,   a partir principalmente de 1937. Nesse outro momento, "desenvolvimento" significava   atender ao n&uacute;cleo central decis&oacute;rio que clamava pela necessidade   de criar as bases de uma pol&iacute;tica econ&ocirc;mica baseada na industrializa&ccedil;&atilde;o.   Portanto, analiticamente, o que observamos &eacute; que a categoria "desenvolvimento"   necessita trazer as tradi&ccedil;&otilde;es e princ&iacute;pios da pol&iacute;tica   externa que historicamente v&atilde;o se consolidando &agrave;s demandas e &agrave;s   necessidades de determinado per&iacute;odo governamental.</font></p>     <p><font face="Verdana" size="2">No Brasil, as mudan&ccedil;as de governo n&atilde;o   necessariamente eliminam as linhas principais da conduta externa brasileira   que se baseiam na autonomia e no desenvolvimento. Al&eacute;m das interpreta&ccedil;&otilde;es   anal&iacute;ticas, no campo da pesquisa acad&ecirc;mica, temos as interpreta&ccedil;&otilde;es   do pr&oacute;prio corpo diplom&aacute;tico no sentido de refor&ccedil;ar essas   id&eacute;ias, buscando adaptar as circunst&acirc;ncias do momento &agrave;   tradi&ccedil;&atilde;o. Como vimos acima, mesmo havendo diverg&ecirc;ncias quanto   &agrave;s causas da regularidade, existem, nas diferentes interpreta&ccedil;&otilde;es,   o reconhecimento de que a a&ccedil;&atilde;o externa brasileira mant&eacute;m-se   com um grau relativo de continuidade. Relativo porque em alguns momentos existem   inflex&otilde;es, mas as rupturas s&atilde;o mais improv&aacute;veis. Na conjun&ccedil;&atilde;o   dos conceitos de autonomia e desenvolvimento, a pol&iacute;tica externa brasileira   consegue, de alguma forma e ao longo do tempo, manter-se atual. Em alguns per&iacute;odos   hist&oacute;ricos, quando h&aacute; uma maior conex&atilde;o entre os objetivos   de autonomia e os de desenvolvimento, a pol&iacute;tica externa daquele per&iacute;odo   tende a consolidar-se na hist&oacute;ria e/ou fortalecer novos elementos ou   conceitos que s&atilde;o incorporados &agrave; tradi&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Parece correto considerar que normalmente a sinergia   entre os elementos de autonomia e desenvolvimento ocorre quando h&aacute; certa   estabilidade dom&eacute;stica. Ou seja, quando est&aacute; sendo implementada,   no n&iacute;vel dom&eacute;stico, um conjunto de pol&iacute;ticas que refor&ccedil;am   a estabilidade, a pol&iacute;tica externa ganha maior funcionalidade e fica   evidente o benef&iacute;cio possibilitado pela tradi&ccedil;&atilde;o e pelo   corpo diplom&aacute;tico profissionalizado. A singularidade dessa pol&iacute;tica   fica clara, e &eacute; poss&iacute;vel colher benef&iacute;cios concretos quando   isso &eacute; vis&iacute;vel. Nesses momentos, refor&ccedil;a-se a capacidade   ou a legitimidade que a continuidade da pol&iacute;tica externa vai ganhando   ao longo do tempo. Por exemplo, no governo Cardoso (1994-2002)<a href="#nt3" name="tx3"><sup>3</sup></a>,   a id&eacute;ia de desenvolvimento econ&ocirc;mico estava associada &agrave;   liberaliza&ccedil;&atilde;o econ&ocirc;mica, ao programa de privatiza&ccedil;&otilde;es   e &agrave; diminui&ccedil;&atilde;o do peso do Estado na economia. A pol&iacute;tica   externa incorporou esse entendimento de desenvolvimento no contexto da id&eacute;ia   de autonomia pela participa&ccedil;&atilde;o-integra&ccedil;&atilde;o (FONSECA   J&Uacute;NIOR, 1998; LAMPREIA, 1998). No caso do governo Lula, durante o primeiro   mandato, em virtude da crise dom&eacute;stica ocasionada pelas den&uacute;ncias   de corrup&ccedil;&atilde;o e tamb&eacute;m pelo fato de representar a ascens&atilde;o   de novos atores com capacidade de disputar o controle das estruturas governamentais   nacionais, n&atilde;o houve uma formula&ccedil;&atilde;o oficial, um conceito   ou um qualificativo para a id&eacute;ia de autonomia, pois se tratava de um   per&iacute;odo de forte instabilidade dom&eacute;stica.</font></p>     <p><font face="Verdana" size="2">No segundo governo de Lula o crescimento consolida-se,   a popula&ccedil;&atilde;o tem uma melhora na condi&ccedil;&atilde;o de vida   principalmente pelos programas sociais do governo e, por isso, seria um per&iacute;odo   prop&iacute;cio para a formula&ccedil;&atilde;o e/ou inclus&atilde;o de novos   conceitos. No entanto, a crise econ&ocirc;mica e financeira internacional de   2008-2009 e a campanha eleitoral para a sucess&atilde;o presidencial de 2010   dificultaram esse processo de constru&ccedil;&atilde;o das justificativas das   escolhas tomadas com rela&ccedil;&atilde;o ao ambiente internacional. Nesse   sentido, n&atilde;o &eacute; poss&iacute;vel afirmar que tenha sido um per&iacute;odo   de modifica&ccedil;&atilde;o ou de inclus&atilde;o de conceitos novos na pol&iacute;tica   externa. Apesar da boa aprova&ccedil;&atilde;o do governo e a obten&ccedil;&atilde;o   de resultados concretos visando o fortalecimento da economia e da composi&ccedil;&atilde;o   das for&ccedil;as pol&iacute;ticas dominantes, n&atilde;o houve um contexto   prop&iacute;cio para o estabelecimento de uma narrativa diplom&aacute;tica que   apresentasse conceitos ou paradigmas delimitadores e legitimadores da a&ccedil;&atilde;o   externa, com capacidade de conciliar ou compor as diferentes vis&otilde;es em   conflito.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Portanto, podemos dizer que a pol&iacute;tica   externa brasileira tem condi&ccedil;&otilde;es de elaborar paradigmas quando   os dois principais elementos dessa pol&iacute;tica - autonomia e desenvolvimento   - s&atilde;o atendidos de maneira clara, e, principalmente, resultam em benef&iacute;cios   para as pol&iacute;ticas nacionais de desenvolvimento. Al&eacute;m dos paradigmas   "americanista" e "globalista", presentes na pol&iacute;tica externa brasileira   de tempos em tempos, &eacute; poss&iacute;vel verificar o surgimento de padr&otilde;es   de comportamento que se manifestam por meio de conceitos que visam n&atilde;o   s&oacute; orientar as expectativas dos atores dom&eacute;sticos, mas, principalmente,   justificar, perante estes atores, escolhas que est&atilde;o sendo tomadas no   n&iacute;vel da atua&ccedil;&atilde;o internacional do Brasil, al&eacute;m de   orientar as expectativas dos demais atores internacionais. &Eacute;, a partir   desse entendimento, que pode ser compreendido os conceitos de "autonomia na   depend&ecirc;ncia" (MOURA, 1980), autonomia pela "dist&acirc;ncia" (FONSECA   J&Uacute;NIOR, 1998) e "autonomia pela participa&ccedil;&atilde;o" (<i>idem</i>).   N&atilde;o &eacute; o objetivo deste trabalho abordar as diversas manifesta&ccedil;&otilde;es   desse tipo de conceitua&ccedil;&atilde;o, principalmente porque n&atilde;o est&aacute;   claro em que medida s&atilde;o conceitos anal&iacute;ticos. No governo FHC,   havia um esfor&ccedil;o diplom&aacute;tico construtivo na narrativa, de modo   a cunhar uma express&atilde;o do comportamento. Falava-se de "autonomia pela   participa&ccedil;&atilde;o" ou de "integra&ccedil;&atilde;o" (FONSECA J&Uacute;NIOR,   1998; LAMPREIA, 1999) como forma de justificar as escolhas tomadas. Esse esfor&ccedil;o   n&atilde;o ocorre nesse per&iacute;odo por uma raz&atilde;o aleat&oacute;ria.   Mas, sim, al&eacute;m dos fatores mencionados acima, pelo fato de a diplomacia   passar por um momento em que ela precisa dialogar mais com a sociedade, em virtude   da democratiza&ccedil;&atilde;o e das demandas de maior participa&ccedil;&atilde;o   dos outros atores dom&eacute;sticos na formula&ccedil;&atilde;o da pol&iacute;tica   externa. O esfor&ccedil;o para a constru&ccedil;&atilde;o de um paradigma para   a pol&iacute;tica externa no per&iacute;odo posterior &agrave; Guerra Fria inicia-se,   principalmente, a partir do governo Collor de Mello, mas consolida-se no governo   FHC. A diplomacia parece construir uma narrativa na qual se usa um conceito   para resumir, de alguma forma, esses dois elementos de autonomia e desenvolvimento,   mesmo que n&atilde;o explicitamente colocados.</font></p>     <p><font face="Verdana" size="2">Como argumentamos, atualmente, no governo Lula,   o corpo diplom&aacute;tico acaba tendo certa dificuldade quanto aos conceitos   a serem constru&iacute;dos, por conta do maior debate existente a respeito das   escolhas brasileiras no sistema internacional. Diminui-se a capacidade da diplomacia   em formular conceitos, como, por exemplo, "autonomia pela integra&ccedil;&atilde;o"   ou "autonomia pela diversifica&ccedil;&atilde;o" (VIGEVANI &amp; CEPALUNI, 2007)   em virtude do debate sobre a quest&atilde;o da pol&iacute;tica externa e sobre   a pr&oacute;pria capacidade da diplomacia em sustentar-se como um elemento de   tradi&ccedil;&atilde;o. Na medida em que h&aacute; maiores discord&acirc;ncias   quanto &agrave;s escolhas, e isso &eacute; natural em virtude das mudan&ccedil;as   ocorridas, principalmente ap&oacute;s a (re)democratiza&ccedil;&atilde;o do   pa&iacute;s e conforme o aprofundamento do que se chama de processos de globaliza&ccedil;&atilde;o   da economia, o recurso a qualquer tipo de formula&ccedil;&atilde;o abrangente   fica mais dif&iacute;cil. No entanto, isso n&atilde;o significa que a pol&iacute;tica   externa tenha perdido a capacidade de auto-reproduzir-se refor&ccedil;ando seu   elemento de continuidade. Pois a causa dessa estabilidade talvez n&atilde;o   seja somente a narrativa, mas, em maior grau, a continuidade do corpo de profissionais   dentro do aparato estatal dotada de grande capacidade para formular e implementar   as diretrizes de a&ccedil;&atilde;o externa do Brasil.</font></p>     <p><font face="Verdana" size="2">Assim, como discutimos acima, a narrativa da   estabilidade e os conceitos diplom&aacute;ticos que s&atilde;o instrumentalizados   para fins de justificar escolhas, parecem, atualmente, encontrar maiores dificuldades   de operacionaliza&ccedil;&atilde;o. Contudo, isso n&atilde;o significa que o   elemento de singularidade da pol&iacute;tica externa esteja esgotando-se. A   capacidade de reprodu&ccedil;&atilde;o dessa linha de continuidade continua   ativa, j&aacute; que n&atilde;o &eacute; poss&iacute;vel observar mudan&ccedil;as   significativas. Haveria uma ruptura na matriz de comportamento da pol&iacute;tica   externa brasileira, principalmente se houvesse uma mudan&ccedil;a no princ&iacute;pio   da autonomia, pois, no que se refere ao princ&iacute;pio do desenvolvimento,   j&aacute; houve rupturas em diferentes momentos hist&oacute;ricos. Durante certo   per&iacute;odo, o desenvolvimento estava relacionado com o modelo agroexportador,   depois com o objetivo de criar uma economia industrializada e, posteriormente,   com a liberaliza&ccedil;&atilde;o econ&ocirc;mica. Poder-se-ia identificar uma   mudan&ccedil;a se o elemento de autonomia, entendido como manuten&ccedil;&atilde;o   de margens de manobra, fosse, de alguma forma, modificado. Ou seja, se houvesse   perda de autonomia no &acirc;mbito regional buscando impulsionar as disciplinas   da integra&ccedil;&atilde;o para manter o n&iacute;vel razo&aacute;vel de autonomia   em outros &acirc;mbitos como, por exemplo, no enfrentamento das negocia&ccedil;&otilde;es   com as pot&ecirc;ncias econ&ocirc;micas ou nas grandes negocia&ccedil;&otilde;es   internacionais. Isso n&atilde;o tem ocorrido. Mesmo havendo integra&ccedil;&atilde;o   regional onde o Brasil participa ativamente, no Cone Sul e na Am&eacute;rica   do Sul, n&atilde;o h&aacute; nos acordos, at&eacute; o momento, perda significativa   de autonomia do Estado brasileiro. Mant&eacute;m-se intacto o princ&iacute;pio   da autonomia na pol&iacute;tica externa, mesmo havendo um processo de integra&ccedil;&atilde;o   em processo. Trata-se de uma peculiaridade do Mercosul, pois os processos de   integra&ccedil;&atilde;o t&ecirc;m como pressuposto central a perda de autonomia   em algumas fun&ccedil;&otilde;es do Estado nacional para recomp&ocirc;-las em   n&iacute;vel regional, diminuindo, portanto, as possibilidades de atua&ccedil;&atilde;o   isolada do Estado (MATTLI, 1999; HAAS, 2004). O aumento de press&otilde;es sobre   a regularidade da pol&iacute;tica externa brasileira n&atilde;o significa que   necessariamente haver&aacute; uma mudan&ccedil;a no padr&atilde;o de comportamento   da pol&iacute;tica exterior representados pelos elementos de autonomia e desenvolvimento.</font></p>     <p><font face="Verdana" size="2">Ainda no que refere aos pressupostos dos processos   de integra&ccedil;&atilde;o regional, entendemos ser importante utilizar o conceito   de "paymaster" desenvolvido por Mattli (1999). A partir de um estudo abordando   diversas experi&ecirc;ncias de integra&ccedil;&atilde;o regional, o autor chega   &agrave; conclus&atilde;o de que, nos processos com maior capacidade de aprofundamento,   ou seja, nos quais as institui&ccedil;&otilde;es regionais criadas absorveram   uma maior quantidade de fun&ccedil;&otilde;es governamentais (antes desenvolvidas   plenamente no n&iacute;vel do Estado nacional), houve a atua&ccedil;&atilde;o   central de um Estado com disposi&ccedil;&atilde;o e capacidade de arcar com   a maior parte dos custos da integra&ccedil;&atilde;o. Tal atua&ccedil;&atilde;o   tamb&eacute;m estaria presente nos casos em que essas fun&ccedil;&otilde;es   acabaram, de alguma forma, sendo legitimadas no seu exerc&iacute;cio.</font></p>     <p><font face="Verdana" size="2">&Eacute; importante lembrar que os custos, nesse   conceito, n&atilde;o se limitam aos custos financeiros da integra&ccedil;&atilde;o,   advindos da necessidade do processo de a integra&ccedil;&atilde;o regional lidar   com as assimetrias existentes, mas, essencialmente, aos custos pol&iacute;ticos   e institucionais resultantes da cria&ccedil;&atilde;o de uma nova estrutura   regional de governan&ccedil;a. No caso do Estado <i>paymaster</i>, &eacute;   necess&aacute;rio que se aceite a diminui&ccedil;&atilde;o da autonomia estatal   em prol das institui&ccedil;&otilde;es regionais. O caso t&iacute;pico levantado   por Mattli (<i>idem</i>) &eacute; o da Europa e o papel que a Alemanha Ocidental   desempenhou no processo de constru&ccedil;&atilde;o da integra&ccedil;&atilde;o   europ&eacute;ia. Ent&atilde;o, partindo do pressuposto que essa id&eacute;ia   est&aacute; correta, o caso do Mercosul coloca, para o Brasil, um papel fundamental:   o papel de ser o <i>paymaster</i> da integra&ccedil;&atilde;o. Se no in&iacute;cio   da integra&ccedil;&atilde;o regional, na segunda metade dos anos 1980, que estava   mais concentrado no eixo Brasil-Argentina, havia certa aceita&ccedil;&atilde;o   do modelo de integra&ccedil;&atilde;o conectado com as quest&otilde;es que s&atilde;o   essenciais para o seu aprofundamento, a partir dos anos 1990, na medida em que   h&aacute; um fortalecimento das id&eacute;ias liberais no bojo da "nova ordem   internacional", o Mercosul vai voltando-se para um processo mais regido pelas   leis do mercado e menos regido pelos estados ou por perspectivas de desenvolvimento   regional (MARIANO, 2000; VAZ, 2002). Ou seja, a capacidade de interven&ccedil;&atilde;o   dos estados nos assuntos que s&atilde;o essenciais &agrave; constru&ccedil;&atilde;o   de institui&ccedil;&otilde;es e &agrave; equaliza&ccedil;&atilde;o das diferen&ccedil;as   econ&ocirc;micas e sociais fica em segundo plano. Ent&atilde;o, desse ponto   de vista, o Brasil que teria um potencial em ser <i>paymaster</i> acaba demonstrando,   ao longo do tempo, falta de disposi&ccedil;&atilde;o ou de capacidade em atuar   nessa dire&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">A perda de autonomia nacional &eacute; entendida   na a&ccedil;&atilde;o internacional brasileira voltada ao Mercosul como algo   que deve ser controlado. Ent&atilde;o, na medida em que se evita perder autonomia   no n&iacute;vel regional, come&ccedil;a-se a inviabilizar ou colocar limites   ao pr&oacute;prio processo de desenvolvimento da integra&ccedil;&atilde;o regional   no Cone Sul. O que n&atilde;o significa dizer que a expans&atilde;o (a outra   dimens&atilde;o da integra&ccedil;&atilde;o regional) n&atilde;o esteja sendo   bem aceita, porque, na medida em que h&aacute; pouca disposi&ccedil;&atilde;o   para lidar com a assimetria (ou seja, aceita-se um n&iacute;vel de assimetria   alto), ent&atilde;o a expans&atilde;o n&atilde;o se torna um problema econ&ocirc;mico   e social em si, mas, principalmente, uma quest&atilde;o de disposi&ccedil;&atilde;o   pol&iacute;tica dos atores envolvidos em aceitar a inclus&atilde;o de novos   estados-membros. Portanto, compreender a din&acirc;mica de integra&ccedil;&atilde;o   no Mercosul passa, necessariamente, por compreender como a pol&iacute;tica externa   brasileira conecta-se aos objetivos da integra&ccedil;&atilde;o necess&aacute;rios   para que essa experi&ecirc;ncia tenha um sucesso relativo. N&atilde;o &eacute;   poss&iacute;vel desconectar o papel do Brasil com o Mercosul existente atualmente.   Esse Mercosul hist&oacute;rico teria rela&ccedil;&atilde;o com a a&ccedil;&atilde;o   do Estado brasileiro perante os seus vizinhos e tamb&eacute;m seria reflexo   do n&iacute;vel de comprometimento que se tem aceitado. Portanto, entender o   Mercosul, em boa medida, &eacute; entender a capacidade de influ&ecirc;ncia   da a&ccedil;&atilde;o brasileira sobre o processo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>III. O MODELO DE MERCOSUL PRESENTE NA POL&Iacute;TICA   EXTERNA BRASILEIRA</b></font></p>     <p><font face="Verdana" size="2">Antes de prosseguir vale ressaltar que essa se&ccedil;&atilde;o   do artigo &eacute; uma s&iacute;ntese das conclus&otilde;es do trabalho de Mariano   (2007) que se fundamentou, em boa medida, em falas, discursos, atas de reuni&otilde;es,   normativas, textos, documentos, declara&ccedil;&otilde;es p&uacute;blicas de   diplomatas e representantes governamentais, obtidas a partir do levantamento   emp&iacute;rico e confrontadas com a an&aacute;lise da bibliografia especializada   e dos fatos noticiados. Grande parte da pesquisa hist&oacute;rica sobre a gest&atilde;o   governamental brasileira dos assuntos relacionados ao Mercosul foi realizada   utilizando-se t&eacute;cnicas de pesquisa apoiadas em um uso mais intenso das   inova&ccedil;&otilde;es das tecnologias de informa&ccedil;&atilde;o, principalmente   a partir de programas e solu&ccedil;&otilde;es de gerenciamento eletr&ocirc;nico   de documentos experimentados e adaptados em pesquisas realizadas no Centro de   Estudos de Cultura Contempor&acirc;nea (Cedec)<a href="#nt4" name="tx4"><sup>4</sup></a>.</font></p>     <p><font face="Verdana" size="2">Em virtude do que foi discutido nas sess&otilde;es   anteriores, pode-se afirmar que o principal, embora n&atilde;o o &uacute;nico,   limite estrutural da integra&ccedil;&atilde;o no Cone Sul &eacute; a pr&oacute;pria   regularidade do comportamento externo brasileiro. Essa regularidade, al&eacute;m   de dar previsibilidade &agrave; a&ccedil;&atilde;o internacional do Brasil,   torna relativamente improv&aacute;veis mudan&ccedil;as importantes nesse padr&atilde;o   de comportamento. Por conta disso, entendemos que os fundamentos da pol&iacute;tica   externa brasileira limitam a amplitude do processo de integra&ccedil;&atilde;o.   De certa forma, podemos dizer que o Mercosul poss&iacute;vel &eacute; o Mercosul   que &eacute; compat&iacute;vel com a linha de continuidade da pol&iacute;tica   externa brasileira. Sendo assim, e se os dois principais elementos formadores   dessa estabilidade, como colocados anteriormente, forem a autonomia e o desenvolvimento,   ent&atilde;o ter um Mercosul mais profundo, em que o comprometimento brasileiro   com as institui&ccedil;&otilde;es do bloco seria mais acentuado e haveria a   disposi&ccedil;&atilde;o em diminuir o n&iacute;vel das assimetrias entre os   pa&iacute;ses, implicaria uma modifica&ccedil;&atilde;o significativa desses   dois elementos. A autonomia teria de ser relativizada a um ponto que poderia   significar certa ruptura, j&aacute; que, para que haja um Mercosul mais profundo,   &eacute; necess&aacute;rio que o Estado brasileiro aceite as disciplinas acertadas   com seus parceiros, n&atilde;o somente colocando a servi&ccedil;o da integra&ccedil;&atilde;o   estruturas do Estado brasileiro, como podemos ver nos empr&eacute;stimos do   Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (Bndes) para a Am&eacute;rica   do Sul, mas, principalmente, aceitando a cria&ccedil;&atilde;o de mecanismos   regionais comuns nos quais as principais decis&otilde;es, mesmo que tendo grande   peso do Estado brasileiro, seriam compartilhadas com os outros membros. Essa   situa&ccedil;&atilde;o significaria uma altera&ccedil;&atilde;o significativa   da defesa da autonomia no &acirc;mbito regional. Nesse sentido, a pol&iacute;tica   externa brasileira sofreria certa ruptura, j&aacute; que aceitaria uma maior   perda da autonomia nacional, condizente com o aprofundamento da integra&ccedil;&atilde;o   regional. Pinheiro (2004), apesar de n&atilde;o trabalhar com esse tipo de hip&oacute;tese,   fornece elementos bens estruturados no sentido do argumento que estamos desenvolvendo,   quando considera que no entorno regional a l&oacute;gica da pol&iacute;tica   externa brasileira &eacute; a de ganhos relativos, procurando preservar o diferencial   de poder do pa&iacute;s.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Os elementos de continuidade operam no caso do   Mercosul a partir do que chamamos de modelo de Mercosul contido na pol&iacute;tica   exterior do Brasil. O modelo foi constru&iacute;do a partir da an&aacute;lise   hist&oacute;rica das posi&ccedil;&otilde;es e posturas apresentadas pelos negociadores   brasileiros durante o per&iacute;odo estudado. Nesse modelo, a intergovernamentalidade   e a dificuldade em lidar-se com as assimetrias entre os pa&iacute;ses s&atilde;o   dois aspectos centrais.</font></p>     <p><font face="Verdana" size="2">Al&eacute;m dessas caracter&iacute;sticas, outros       aspectos constitutivos do modelo de Mercosul presente na pol&iacute;tica externa       brasileira s&atilde;o: <i>i</i>) <i>a centralidade dos governos</i>. Desde o       antecedente direto do Mercosul, ou seja, desde a Declara&ccedil;&atilde;o de       Igua&ccedil;u de 1985, at&eacute; os dias de hoje, os governos, sobretudo, o       poder Executivo, t&ecirc;m tido papel central nos destinos do processo de integra&ccedil;&atilde;o;       <i>ii</i>) <i>a vontade pol&iacute;tica concentrada nos presidentes</i>. Se       h&aacute; uma centralidade governamental nesse modelo, tamb&eacute;m &eacute;       poss&iacute;vel verificar que, dentre os atores governamentais, &eacute; reservado      ]]></body>
<body><![CDATA[ um papel especial para a presid&ecirc;ncia da rep&uacute;blica; <i>iii</i>)       <i>a defesa da estabilidade democr&aacute;tica na regi&atilde;o</i>. Tanto a       centralidade dos governos, quanto a grande import&acirc;ncia da vontade pol&iacute;tica       presidencial, fundamentam-se na defesa da estabilidade democr&aacute;tica na       regi&atilde;o. Essa defesa da democracia, no entanto, n&atilde;o &eacute; muito       precisa quanto ao tipo de democracia que se deseja para os pa&iacute;ses participantes.       &Eacute; definida essencialmente por oposi&ccedil;&atilde;o aos movimentos de       ruptura da ordem pol&iacute;tica como o estabelecimento de ditaduras militares,       realidade esta que marcou grande parte da hist&oacute;ria pol&iacute;tica latino-americana;       <i>iv</i>) <i>a solu&ccedil;&atilde;o de conflitos pela via diplom&aacute;tica      ]]></body>
<body><![CDATA[ e n&atilde;o institucional</i>. Mesmo existindo mecanismos de solu&ccedil;&atilde;o       litigiosa desde o in&iacute;cio do Mercosul - inicialmente o Protocolo de Bras&iacute;lia       e sua substitui&ccedil;&atilde;o posterior pelo Protocolo de Olivos - sua utiliza&ccedil;&atilde;o       foi, em geral, adiada pelos governos, privilegiando-se a solu&ccedil;&atilde;o       diplom&aacute;tica dos assuntos que n&atilde;o se resolveram "naturalmente".       A interven&ccedil;&atilde;o governamental brasileira na maior parte das vezes       foi no sentido de oferecer benef&iacute;cios pontuais aos estados reclamantes,       tanto por meio do Bndes, quanto mediante a concess&atilde;o de maior acesso       ao mercado brasileiro; <i>v</i>) <i>a uni&atilde;o aduaneira como limite</i>.       O objetivo de consolidar a uni&atilde;o aduaneira &eacute; mais um elemento      ]]></body>
<body><![CDATA[ do modelo, pois permite manter a autonomia como objetivo m&aacute;ximo da pol&iacute;tica       externa brasileira e, ao mesmo tempo, consolidar o uso do Mercosul e da Am&eacute;rica       do Sul como plataformas para a inser&ccedil;&atilde;o internacional; <i>vi</i>)       <i>estrat&eacute;gia de integra&ccedil;&atilde;o direcionada para os assuntos       menos pol&ecirc;micos</i>. Essa estrat&eacute;gia corresponderia ao est&aacute;gio       de integra&ccedil;&atilde;o negativa nos processos de integra&ccedil;&atilde;o       regional (NYE, 1994), ou seja, os negociadores diretos do processo e as regras       criadas deixariam para um segundo momento as quest&otilde;es menos consensuais.       Principalmente durante os anos 1990, mas tamb&eacute;m nos dias de hoje, apesar       de importante no momento inicial da integra&ccedil;&atilde;o, essa caracter&iacute;stica      ]]></body>
<body><![CDATA[ visivelmente percebida nas posi&ccedil;&otilde;es brasileiras a respeito dos       mecanismos institucionais criados, bem como nas posi&ccedil;&otilde;es governamentais       diante de determinadas demandas concretas dos outros s&oacute;cios, teve como       corol&aacute;rio um acumulo de pend&ecirc;ncias sobre as quais as institui&ccedil;&otilde;es       criadas n&atilde;o estavam e n&atilde;o est&atilde;o adaptadas para enfrentar;       <i>vii</i>) <i>a diplomacia como formuladora</i>. Essa caracter&iacute;stica       &eacute; fundamental para entender o modelo, j&aacute; que, entre os principais       atores do processo, &eacute; percept&iacute;vel a superioridade que o corpo       diplom&aacute;tico brasileiro assume como importante gestor da integra&ccedil;&atilde;o.       Entre as principais for&ccedil;as end&oacute;genas ao Mercosul, ou seja, aquelas      ]]></body>
<body><![CDATA[ presentes na pr&oacute;pria din&acirc;mica de interesses e expectativas que       orientam a a&ccedil;&atilde;o dos atores dom&eacute;sticos em rela&ccedil;&atilde;o       &agrave; integra&ccedil;&atilde;o, a atua&ccedil;&atilde;o da diplomacia brasileira       foi central para o formato assumido pela integra&ccedil;&atilde;o ao longo dos       anos, sendo um ator de grande relev&acirc;ncia no destino e na condu&ccedil;&atilde;o       das decis&otilde;es que definem a estrutura institucional do bloco; <i>viii</i>)       <i>a articula&ccedil;&atilde;o diplom&aacute;tica Brasil-Argentina</i>. Essa       caracter&iacute;stica tem tido menor &ecirc;nfase na vis&atilde;o de alguns       analistas (HIRST, 2006), apesar de, nos &uacute;ltimos anos, ter sido importante       na maior parte do tempo. Mesmo assim, a pesquisa que originou este trabalho      ]]></body>
<body><![CDATA[ n&atilde;o permite afirmar com certeza que a expans&atilde;o do processo para       a Am&eacute;rica do Sul acabaria por substituir a articula&ccedil;&atilde;o       origin&aacute;ria, sendo uma caracter&iacute;stica central do modelo que &eacute;       a articula&ccedil;&atilde;o bilateral entre os dois pa&iacute;ses; <i>ix</i>)       <i>a inexist&ecirc;ncia de um </i>paymaster. Quanto a esse aspecto, nosso entendimento       &eacute; que, no modelo de Mercosul presente na pol&iacute;tica externa brasileira,       pode haver certa lideran&ccedil;a do Brasil desde que ela n&atilde;o se traduza       em uma transfer&ecirc;ncia profunda de fun&ccedil;&otilde;es e fundos governamentais       nacionais para o &acirc;mbito regional. Os diversos exemplos envolvendo v&aacute;rias       crises no bloco demonstraram que a posi&ccedil;&atilde;o brasileira foi de pagar      ]]></body>
<body><![CDATA[ os custos do processo (institucionais ou econ&ocirc;micos), mas a partir das       pr&oacute;prias institui&ccedil;&otilde;es nacionais, visando sempre manter       um m&iacute;nimo de coes&atilde;o necess&aacute;ria &agrave; manuten&ccedil;&atilde;o       dos objetivos brasileiros de inser&ccedil;&atilde;o internacional<a href="#nt5" name="tx5"><sup>5</sup></a>;       <i>x</i>) <i>o regionalismo aberto</i>. A id&eacute;ia do regionalismo aberto       refor&ccedil;a outros elementos do modelo como a estrutura institucional intergovernamental,       a inexist&ecirc;ncia de um <i>paymaster</i> e o objetivo de consolidar uma uni&atilde;o       aduaneira. Essa concep&ccedil;&atilde;o, que &eacute; uma formula&ccedil;&atilde;o       da Cepal do come&ccedil;o dos anos 1990, considera que um bloco econ&ocirc;mico       regional deve estar adaptado aos fluxos de com&eacute;rcio internacional, evitando      ]]></body>
<body><![CDATA[ criar desvios de com&eacute;rcio. Corresponde &agrave; forma&ccedil;&atilde;o       de arranjos comerciais regionais com a meta de n&atilde;o criar obst&aacute;culos       ao com&eacute;rcio internacional; <i>xi</i>) <i>inclus&atilde;o limitada de       novos atores dom&eacute;sticos</i>. Essa caracter&iacute;stica, apesar de caminhar       para um processo de mudan&ccedil;a, ocorre, em boa medida, em virtude do peso       da diplomacia em fases importantes do processo decis&oacute;rio do bloco, em       detrimento da participa&ccedil;&atilde;o efetiva de outros atores governamentais       e/ou n&atilde;o governamentais dom&eacute;sticos.</font></p>     <p><font face="Verdana" size="2">A crise do Mercosul, ou a sucess&atilde;o de   crises que o Mercosul vem sofrendo nesses &uacute;ltimos anos, independente   do tipo ou das posi&ccedil;&otilde;es pol&iacute;ticas dos governantes, fica   clara se considerarmos os aspectos presentes no modelo brasileiro destacados   acima. Por exemplo, se considerarmos o elemento da centralidade dos governos   e a vontade pol&iacute;tica concentrada nos presidentes, &eacute; poss&iacute;vel   verificar que a posi&ccedil;&atilde;o dos lideres ou chefes de Estado, mesmo   quando envolvidos em uma conjuntura favor&aacute;vel do ponto de vista ideol&oacute;gico,   como a dos primeiros anos do s&eacute;culo XXI (AYERBE, 2008), acaba sendo uma   vari&aacute;vel de desestabiliza&ccedil;&atilde;o do processo de integra&ccedil;&atilde;o.   Pois, na medida em que os governos ganham centralidade - lembrando que o papel   presidencial &eacute; determinante no andamento do processo de integra&ccedil;&atilde;o   do Mercosul - qualquer altera&ccedil;&atilde;o de humor, ou desaven&ccedil;as   entre as lideran&ccedil;as, acaba tendo uma capacidade significativa de frear   o avan&ccedil;o ou o aprofundamento do processo j&aacute; que os presidentes   s&atilde;o atores dom&eacute;sticos com grande capacidade de interven&ccedil;&atilde;o   sobre as negocia&ccedil;&otilde;es. Mesmo n&atilde;o estando presentes no dia-a-dia   do processo, estes s&atilde;o atores importantes do ponto de vista do grande   impacto que suas posturas podem apresentar. Na medida em que essas lideran&ccedil;as   dependem do jogo pol&iacute;tico dom&eacute;stico para que possam manter-se   como representantes de agrupamentos dominantes no centro decis&oacute;rio de   cada pa&iacute;s e, se entendermos, como argumenta Lima (2005), que as novas   lideran&ccedil;as latino-americanas tendem a ser mais sens&iacute;veis ao atendimento   das demandas de suas popula&ccedil;&otilde;es, independentemente dos efeitos   que suas a&ccedil;&otilde;es possam ter para os processos de integra&ccedil;&atilde;o   regional, &eacute; prov&aacute;vel que haja algum tipo de conflito envolvendo   essas lideran&ccedil;as, j&aacute; que, no Mercosul, n&atilde;o se observa a   cria&ccedil;&atilde;o de mecanismos institucionais comunit&aacute;rios capazes   de lidar com as quest&otilde;es relacionadas &agrave;s assimetrias existentes   entre as sociedades que est&atilde;o conectando-se.</font></p>     <p><font face="Verdana" size="2">Podemos dizer que, em um processo de integra&ccedil;&atilde;o   caracterizado pela alta assimetria, h&aacute; maior probabilidade de surgimento   de conflitos, a n&atilde;o ser que existam instrumentos institucionais para   a sua solu&ccedil;&atilde;o no curto prazo (principalmente de conflitos comerciais)   e/ou em m&eacute;dio e longo prazo, como mecanismos de reconvers&atilde;o produtiva,   de investimentos em infraestrutura e de apoio &agrave; interconex&atilde;o dos   parques industriais ou das cadeias produtivas, entre outros fatores. Aliado   &agrave;s assimetrias, observa-se que a solu&ccedil;&atilde;o de conflitos tem   sido realizada pela via diplom&aacute;tica, em vez de se privilegiar as pr&oacute;prias   institui&ccedil;&otilde;es criadas no bloco. Desde o Protocolo de Bras&iacute;lia   at&eacute; a institui&ccedil;&atilde;o do Tribunal Permanente de Revis&atilde;o,   poucas foram as vezes em que o Brasil utilizou o mecanismo de solu&ccedil;&atilde;o   de controv&eacute;rsias do Mercosul (BRESSAN, 2008), em claro contraste com   a import&acirc;ncia atribu&iacute;da ao mecanismo de solu&ccedil;&atilde;o de   controv&eacute;rsias da OMC (RAMANZINI J&Uacute;NIOR, 2006). A solu&ccedil;&atilde;o   de conflitos pela via diplom&aacute;tica, al&eacute;m de dificultar a institucionaliza&ccedil;&atilde;o   dos processos de solu&ccedil;&atilde;o de controv&eacute;rsias no &acirc;mbito   regional, acaba enfraquecendo tamb&eacute;m as pr&oacute;prias institui&ccedil;&otilde;es   que s&atilde;o criadas, j&aacute; que os atores dom&eacute;sticos n&atilde;o   v&ecirc;em formas pr&aacute;ticas de resolver os seus problemas no &acirc;mbito   da integra&ccedil;&atilde;o. H&aacute; uma tend&ecirc;ncia de que esses conflitos   reforcem os &acirc;mbitos nacionais e n&atilde;o os regionais. Ent&atilde;o,   os canais de press&atilde;o s&atilde;o fortalecidos no &acirc;mbito do Estado   nacional em detrimento do que seria a cria&ccedil;&atilde;o de uma arquitetura   ou de uma governan&ccedil;a regional mais institucionalizada.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Outro elemento presente no modelo, a uni&atilde;o   aduaneira como limite, expressa-se no fato de que, para avan&ccedil;ar al&eacute;m   dessa etapa de integra&ccedil;&atilde;o econ&ocirc;mica, seria necess&aacute;rio   trabalhar com as assimetrias de maneira mais efetiva e, ao mesmo tempo, seria   necess&aacute;rio admitir certos mecanismos que limitassem, sobremaneira, a   autonomia do Estado nacional. Nesse sentido, a estrat&eacute;gia de integra&ccedil;&atilde;o   direcionada para os assuntos menos pol&ecirc;micos &eacute; o que resta dessa   integra&ccedil;&atilde;o. &Eacute; uma integra&ccedil;&atilde;o que acaba sendo   direcionada pelo mercado em detrimento da interven&ccedil;&atilde;o das institui&ccedil;&otilde;es   regionais no sentido de conduzir uma integra&ccedil;&atilde;o regional mais   profunda e menos assim&eacute;trica. A expectativa, durante boa parte do tempo,   principalmente, mas n&atilde;o somente nos anos 1990, era de que o processo   de integra&ccedil;&atilde;o fosse mais o resultado de uma abertura dos mercados   do que propriamente de uma indu&ccedil;&atilde;o, pelos estados, dos caminhos   que a integra&ccedil;&atilde;o deveria tomar.</font></p>     <p><font face="Verdana" size="2">A defesa da estabilidade democr&aacute;tica na   regi&atilde;o permanece tamb&eacute;m como um elemento importante, presente   na pol&iacute;tica externa brasileira, do modelo de integra&ccedil;&atilde;o   no Cone Sul. N&atilde;o significa dizer que o Mercosul n&atilde;o sofra de um   d&eacute;ficit democr&aacute;tico, sobretudo, do ponto de vista institucional   e dos atores que conduzem a din&acirc;mica do processo, mas, se mant&eacute;m   a id&eacute;ia de que os pa&iacute;ses necessitam ser democr&aacute;ticos para   participarem da integra&ccedil;&atilde;o, o que justifica, inclusive, a pol&ecirc;mica   em torno da entrada da Venezuela no bloco, j&aacute; que existe, ao mesmo tempo,   uma certa imprecis&atilde;o sobre qual modelo de democracia os pa&iacute;ses   participantes do bloco deveriam apresentar. De qualquer forma, a integra&ccedil;&atilde;o   no Cone Sul ainda se mant&eacute;m como uma integra&ccedil;&atilde;o que prioriza   a exist&ecirc;ncia de um ambiente democr&aacute;tico. No entanto, essa defesa   n&atilde;o &eacute; incompat&iacute;vel com uma integra&ccedil;&atilde;o limitada,   do ponto de vista do aprofundamento. O restabelecimento da democracia nos pa&iacute;ses   da regi&atilde;o &eacute; um dos motivos da pr&oacute;pria integra&ccedil;&atilde;o   do Cone Sul (MARIANO, 2001; GARDINI, 2005), mas n&atilde;o &eacute; suficiente   para garantir um desenvolvimento mais est&aacute;vel do processo.</font></p>     <p><font face="Verdana" size="2">A diplomacia mant&eacute;m-se, ao longo do tempo,   como a principal formuladora, o que permite a utiliza&ccedil;&atilde;o do bloco   como instrumento ou plataforma da inser&ccedil;&atilde;o internacional brasileira   e, em certa medida, explica o lento e insuficiente envolvimento de segmentos   sociais dos pa&iacute;ses participantes. H&aacute;, assim, uma dificuldade em   reconhecer as decis&otilde;es da integra&ccedil;&atilde;o, entendida como decis&otilde;es   envolvendo a pol&iacute;tica dom&eacute;stica como um todo. Dessa forma, a integra&ccedil;&atilde;o   tem dificuldade de firmar-se ou conectar-se com as pol&iacute;ticas governamentais   existentes nos pa&iacute;ses e com as demandas sociais. Muitas vezes, a integra&ccedil;&atilde;o   n&atilde;o alcan&ccedil;a adequadamente as decis&otilde;es dos estados nacionais   em quest&otilde;es essenciais como nas pol&iacute;ticas tribut&aacute;rias,   cambiais, de sa&uacute;de, educa&ccedil;&atilde;o, desenvolvimento e outras,   mantendo esse "descolamento" dos objetivos da integra&ccedil;&atilde;o em face   das realidades nacionais. Ainda n&atilde;o se pensa a integra&ccedil;&atilde;o   como um n&iacute;vel de alcance da totalidade ou de boa parte das decis&otilde;es   dos estados nacionais. Permanece a separa&ccedil;&atilde;o, at&eacute; certo   ponto uma separa&ccedil;&atilde;o que em grande sentido &eacute; superficial,   entre o que &eacute; um assunto dom&eacute;stico e o que &eacute; externo.</font></p>     <p><font face="Verdana" size="2">Ainda nesse sentido, a diplomacia tende a manter   o n&iacute;vel da integra&ccedil;&atilde;o em um n&iacute;vel inicial ou no   est&aacute;gio de integra&ccedil;&atilde;o negativa (NYE, 1994), j&aacute; que   com isso pode garantir seu protagonismo no processo que faz com que as demais   ag&ecirc;ncias tenham dificuldade em inserir-se ou impossibilidade de faz&ecirc;-lo,   em virtude de os efeitos dessa integra&ccedil;&atilde;o ainda serem razoavelmente   limitados, dificultando a tomada de posi&ccedil;&otilde;es mais claras dos agentes   governamentais n&atilde;o necessariamente ligados &agrave;s quest&otilde;es   de pol&iacute;tica internacional do pa&iacute;s.</font></p>     <p><font face="Verdana" size="2">Em virtude dos fatores apresentados acima, os   atores dom&eacute;sticos e outras ag&ecirc;ncias governamentais t&ecirc;m dificuldade   em incorporar-se na din&acirc;mica da integra&ccedil;&atilde;o na medida em   que n&atilde;o v&ecirc;em a esfera regional como um &acirc;mbito onde suas a&ccedil;&otilde;es   possam ser implementadas e/ou onde os vetos devam ser realizados ou os apoios   empreendidos. Isso faz que os atores privilegiem o &acirc;mbito nacional e n&atilde;o   o regional.</font></p>     <p><font face="Verdana" size="2">As caracter&iacute;sticas levantadas at&eacute;   o momento exprimem ou denotam que, de fato, o Mercosul existente desde o come&ccedil;o   dos anos 1990 tem grande rela&ccedil;&atilde;o com os elementos colocados no   modelo de Mercosul presente na pol&iacute;tica externa brasileira. Dessa forma,   a integra&ccedil;&atilde;o no Cone Sul apresenta limites claros na medida em   que n&atilde;o consegue processar adequadamente as demandas provenientes dos   interesses dom&eacute;sticos (CAMARGO, 2006). Ao n&atilde;o fazer isso, imp&otilde;e   uma s&eacute;rie de incertezas no processo, levando em alguns momentos, por   motivos que podem ser at&eacute; circunstanciais, atores dom&eacute;sticos a   levantarem-se e tentarem bloquear a din&acirc;mica da integra&ccedil;&atilde;o.   Nesse sentido, dois exemplos, entre v&aacute;rios, s&atilde;o emblem&aacute;ticos.   O primeiro &eacute; a chamada "Guerra das Geladeiras", que se iniciou em julho   de 2004, entre Brasil e Argentina, em virtude das restri&ccedil;&otilde;es do   governo argentino &agrave; entrada de produtos brasileiros da linha branca.   Esse epis&oacute;dio recebeu ampla cobertura por parte da m&iacute;dia, especialmente   pelo fato de sua causa, em boa medida, ser atribu&iacute;da &agrave; personalidade   do ent&atilde;o Presidente argentino, N&eacute;stor Kirchner. Demonstrou tamb&eacute;m   a vulnerabilidade das economias do bloco quando um setor - neste caso, dominado   por empresas multinacionais com plantas nos dois pa&iacute;ses - decide transferir   parte de sua produ&ccedil;&atilde;o de um local para o outro em raz&atilde;o   das mudan&ccedil;as no pre&ccedil;o dos fatores produtivos. Esse tipo de conseq&uuml;&ecirc;ncia   &eacute; esperado em um processo de integra&ccedil;&atilde;o regional e, principalmente,   em uma fase do desenvolvimento tecnol&oacute;gico na qual a mobilidade do capital   produtivo &eacute; crescente. Contudo, o Mercosul n&atilde;o dispunha e n&atilde;o   disp&otilde;e de mecanismos comunit&aacute;rios para controlar ou diminuir os   efeitos negativos advindos do aproveitamento das vantagens competitivas, que   pode gerar, entre outras coisas, desemprego e crise social.</font></p>     <p><font face="Verdana" size="2">Outro epis&oacute;dio que mostra a dificuldade   do bloco em lidar com a quest&atilde;o dos conflitos foi a crise das "<i>papeleras</i>"   entre Argentina e Uruguai pela constru&ccedil;&atilde;o de uma f&aacute;brica   de celulose, a finlandesa Botnia, na localidade uruguaia de Fray Bentos, &agrave;s   margens do rio Uruguai. Diversos grupos de interesses estiveram envolvidos no   processo que culminou com o pedido do governo argentino, temendo os impactos   ambientais da obra, de que a quest&atilde;o fosse tratada na Corte Internacional   de Justi&ccedil;a, de Haia (LAFER, 2006). O fato relevante desse caso foi que   a tentativa de solu&ccedil;&atilde;o desse contencioso n&atilde;o se deu no   &acirc;mbito do Mercosul ou nas institui&ccedil;&otilde;es comunit&aacute;rias   para solu&ccedil;&atilde;o de controv&eacute;rsias, mas diante de um &oacute;rg&atilde;o   externo ao bloco. Em virtude das limita&ccedil;&otilde;es estruturais da integra&ccedil;&atilde;o   do Mercosul, algumas das quais estamos discutindo, as dificuldades circunstanciais,   inerentes a qualquer processo de integra&ccedil;&atilde;o, no caso do Cone Sul,   crescem em import&acirc;ncia e tendem a transformar-se em problemas diplom&aacute;ticos   que aumentam a incerteza e a percep&ccedil;&atilde;o de que as institui&ccedil;&otilde;es   s&atilde;o fr&aacute;geis, incapazes de coordenar o que os diferentes atores   dom&eacute;sticos e governamentais esperam da integra&ccedil;&atilde;o do Mercosul.</font></p>     <p><font face="Verdana" size="2">Os dois casos citados acima podem ser contextualizados   nessa perspectiva. Portanto, entendemos que a atual crise do Mercosul &eacute;   uma crise de expectativas. As crises das <i>papeleras</i>, entre Argentina e   Uruguai, ou da linha branca, entre Brasil e Argentina, denotam que mesmo havendo   condi&ccedil;&otilde;es nas quais as diferen&ccedil;as ideol&oacute;gicas entre   os governos n&atilde;o s&atilde;o t&atilde;o importantes, h&aacute; uma tend&ecirc;ncia   de que as institui&ccedil;&otilde;es regionais criadas n&atilde;o consigam trabalhar   com os conflitos, sejam eles comerciais, sejam diplom&aacute;ticos. Esses dois   exemplos seriam demonstra&ccedil;&otilde;es da fragilidade institucional do   bloco que responde muito a esse modelo de Mercosul presente na pol&iacute;tica   externa brasileira.</font></p>     <p><font face="Verdana" size="2">Podemos afirmar que os conflitos entre os pa&iacute;ses   do bloco n&atilde;o s&atilde;o conseq&uuml;&ecirc;ncia apenas do aumento da   interdepend&ecirc;ncia, mas do aumento da interdepend&ecirc;ncia combinado com   a aus&ecirc;ncia de institui&ccedil;&otilde;es capazes de gerenciar as demandas   resultantes desse aumento.</font></p>     <p><font face="Verdana" size="2">Se partirmos do entendimento de que uma integra&ccedil;&atilde;o   regional materializa-se por meio da arquitetura institucional que gradativamente   vai sendo constru&iacute;da, ent&atilde;o, nesse sentido, essas institui&ccedil;&otilde;es,   ao assumirem fun&ccedil;&otilde;es governamentais que antes estavam no &acirc;mbito   dos estados nacionais, necessitam que suas decis&otilde;es sejam gradativamente   legitimadas por aqueles que sofrer&atilde;o seus efeitos. O processo de legitima&ccedil;&atilde;o   depende do relacionamento pol&iacute;tico que vai estabelecendo-se entre os   atores dom&eacute;sticos e as institui&ccedil;&otilde;es do bloco.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Sendo assim, na medida em que as institui&ccedil;&otilde;es   do Mercosul restringem o acesso dos atores dom&eacute;sticos ao processo decis&oacute;rio   e apresentam-se limitadas quanto &agrave; capacidade de processar as demandas   existentes, aliado ao fato de que, nas manifesta&ccedil;&otilde;es p&uacute;blicas   mais importantes sobre assuntos relacionados ao bloco, o elemento mais valorizado   tende a ser o conflito, em detrimento das poss&iacute;veis estrat&eacute;gias   de coopera&ccedil;&atilde;o, podemos verificar que o processo pol&iacute;tico   regional acaba por inibir o compartilhamento no seio das sociedades de uma vis&atilde;o   de futuro na qual a integra&ccedil;&atilde;o possa tornar-se parte da solu&ccedil;&atilde;o   dos problemas dom&eacute;sticos. Pelo contr&aacute;rio, na medida em que a crise   &eacute; supervalorizada, em que as quest&otilde;es circunst&acirc;ncias ganham   <i>status</i> de quest&otilde;es estruturais, isso faz que os mais atores dom&eacute;sticos   mais valorizados enxerguem fragilidade nas institui&ccedil;&otilde;es regionais,   em vez de for&ccedil;a. As institui&ccedil;&otilde;es acabam sendo vistas como   incapazes de orientar uma a&ccedil;&atilde;o construtiva no sentido de aprofundar   a integra&ccedil;&atilde;o. A express&atilde;o desse limite estrutural &eacute;   a crise de expectativas que a pr&oacute;pria arquitetura institucional acaba   gerando.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>IV. CONCLUS&Otilde;ES</b></font></p>     <p><font face="Verdana" size="2">Os dois principais elementos presentes na pol&iacute;tica   externa brasileira, autonomia e desenvolvimento, discutidos na segunda se&ccedil;&atilde;o   deste texto, s&atilde;o centrais para o entendimento da regularidade da pol&iacute;tica   externa brasileira em rela&ccedil;&atilde;o ao Mercosul. Esses dois aspectos   e as quest&otilde;es centrais da pol&iacute;tica exterior do Brasil j&aacute;   foram retratados anteriormente; no entanto, &eacute; importante discutir porque   elas s&atilde;o determinantes para entender a defesa da intergovernamentalidade   e a dificuldade em lidar-se com as assimetrias, que s&atilde;o elementos cruciais   para compreender o que chamamos de modelo de Mercosul contido na pol&iacute;tica   externa brasileira.</font></p>     <p><font face="Verdana" size="2">A intergovernamentalidade, na medida em que resguarda   um alto n&iacute;vel de autonomia para o Estado nacional, faz com que este tenha   uma forte capacidade de interven&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave;   pol&iacute;tica de integra&ccedil;&atilde;o regional. Dessa forma, compatibiliza-se,   adequadamente, com o elemento de autonomia da pol&iacute;tica exterior do Brasil.   A manuten&ccedil;&atilde;o das margens de manobra vale n&atilde;o somente para   as rela&ccedil;&otilde;es brasileiras com outras partes do mundo, mas, tamb&eacute;m,   para a pol&iacute;tica regional. Contudo, a manuten&ccedil;&atilde;o de margens   de a&ccedil;&atilde;o amplas para os estados-membros dificulta o aprofundamento   do pr&oacute;prio processo de integra&ccedil;&atilde;o, pois pode criar desconfian&ccedil;as   nos demais atores no sentido de aceita&ccedil;&atilde;o das disciplinas da integra&ccedil;&atilde;o,   j&aacute; que o Mercosul &eacute; caracterizado pela exist&ecirc;ncia de fortes   assimetrias, principalmente de poder.</font></p>     <p><font face="Verdana" size="2">A intergovernamentalidade torna-se central para   manter a linha de continuidade da pol&iacute;tica externa brasileira, j&aacute;   que romper com a intergovernamentalidade seria o mesmo que romper com o princ&iacute;pio   da autonomia, pois nesse caso haveria a necessidade de aceitar mecanismos regionais   com caracter&iacute;sticas de supranacionalidade, mesmo que limitados. No caso   da quest&atilde;o do desenvolvimento, n&atilde;o se trata necessariamente de   rompimento, mas de qual seria a concep&ccedil;&atilde;o de desenvolvimento e   como ele poderia ser alcan&ccedil;ado. Se o desenvolvimento na pol&iacute;tica   externa brasileira pode ser entendido como aquilo que poderia possibilitar benef&iacute;cios   imediatos que sustentem as composi&ccedil;&otilde;es governamentais do momento,   ent&atilde;o as pol&iacute;ticas nacionais de desenvolvimento brasileiro seriam   aquelas que dariam vaz&atilde;o n&atilde;o somente a uma tentativa da supera&ccedil;&atilde;o   da condi&ccedil;&atilde;o de n&atilde;o desenvolvido, mas tamb&eacute;m, principalmente,   dariam suporte aos principais setores dominantes da pol&iacute;tica e da economia   brasileira. Isso se tem traduzido, at&eacute; o momento, na tentativa de menos   partilhar ou conectar os setores e cadeias produtivas no Mercosul e mais no   sentido de conseguir benef&iacute;cios no curto prazo para os setores econ&ocirc;micos   nacionais, inviabilizando qualquer tratamento mais profundo da quest&atilde;o   das assimetrias. Essa pol&iacute;tica tamb&eacute;m se viabiliza na busca de   projetar o Brasil como um ator relevante em diversos foros do sistema internacional,   no fortalecimento das rela&ccedil;&otilde;es do pa&iacute;s com outros pa&iacute;ses   crescentemente relevantes no cen&aacute;rio internacional<a href="#nt6" name="tx6"><sup>6</sup></a>,   bem como na busca de aumentar suas exporta&ccedil;&otilde;es para os mercados   dos pa&iacute;ses desenvolvidos (VIGEVANI &amp; RAMANZINI JUNIOR, 2009). Nesse   sentido, a quest&atilde;o do desenvolvimento fica comprometida porque os ganhos   potenciais do Mercosul s&atilde;o limitados por essas posturas. Isso n&atilde;o   significa que setores importantes da economia brasileira n&atilde;o estejam   tendo benef&iacute;cios concretos com o Mercosul. Pelo contr&aacute;rio, isso   est&aacute; ocorrendo, como demonstra a expans&atilde;o dos interesses econ&ocirc;micos   brasileiros na regi&atilde;o e a instrumentaliza&ccedil;&atilde;o do bloco como   plataforma para os objetivos de inser&ccedil;&atilde;o brasileira na economia   internacional. Contudo, n&atilde;o implica ter uma vis&atilde;o de desenvolvimento   compartilhada.</font></p>     <p><font face="Verdana" size="2">Para lidar-se de maneira mais efetiva com as   assimetrias no &acirc;mbito regional, seria necess&aacute;rio uma mudan&ccedil;a   da postura hist&oacute;rica brasileira em n&atilde;o aceitar a perda de autonomia.   Como isso n&atilde;o ocorreu at&eacute; o momento, a quest&atilde;o do desenvolvimento   inserida em uma l&oacute;gica regional fica comprometida, pois os ganhos potenciais   do Mercosul - aquilo que a realiza&ccedil;&atilde;o da integra&ccedil;&atilde;o   poderia oferecer - s&atilde;o limitados pela manuten&ccedil;&atilde;o do princ&iacute;pio   de autonomia da pol&iacute;tica externa brasileira que, como vimos, tem como   corol&aacute;rio a defesa da intergovernamentalidade. Diante da situa&ccedil;&atilde;o   relatada acima, o resultado &eacute; que a integra&ccedil;&atilde;o econ&ocirc;mica   regional acaba sendo limitada a uma uni&atilde;o aduaneira imperfeita, com riscos   de retrocesso para uma &aacute;rea de livre-com&eacute;rcio. De qualquer forma,   vale dizer que uma uni&atilde;o aduaneira, em tese, pode ser viabilizada por   uma arquitetura institucional intergovernamental, assim como pode tamb&eacute;m   ser gerenciada mantendo-se um alto grau de autonomia estatal com rela&ccedil;&atilde;o   &agrave; pol&iacute;tica regional. No entanto, consolidar plenamente esse est&aacute;gio   e at&eacute; mesmo ultrapass&aacute;-lo torna-se menos prov&aacute;vel na medida   em que a manuten&ccedil;&atilde;o da autonomia &eacute; um eixo estruturador   das posi&ccedil;&otilde;es brasileiras diante da integra&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Nessa l&oacute;gica, restaria a possibilidade   de gerenciamento cont&iacute;nuo de uma uni&atilde;o aduaneira com um n&iacute;vel   importante de assimetria. Contudo, na medida em que essas assimetrias mant&ecirc;m-se   altas, em virtude da aus&ecirc;ncia de instrumentos regionais adequados, a tend&ecirc;ncia   &eacute; que essa uni&atilde;o aduaneira n&atilde;o se complete e acabe sendo   debilitada por uma l&oacute;gica na qual os conflitos s&atilde;o sobrevalorizados,   j&aacute; que os meios de supera&ccedil;&atilde;o desses conflitos relacionam-se   com uma mudan&ccedil;a de postura do principal Estado da integra&ccedil;&atilde;o,   de modo a aceitar de maneira clara as disciplinas de uma pol&iacute;tica regional   no sentido de seu aprofundamento. Por conta disso, entendemos que estamos em   uma fase critica da integra&ccedil;&atilde;o. A quest&atilde;o &eacute; saber   se &eacute; poss&iacute;vel manter uma situa&ccedil;&atilde;o como essa por   um longo tempo, na qual as crises tornam-se cr&ocirc;nicas e os atores envolvidos,   n&atilde;o s&oacute; estatais, mas tamb&eacute;m outros atores dom&eacute;sticos   n&atilde;o governamentais, podem considerar que a integra&ccedil;&atilde;o n&atilde;o   &eacute; uma op&ccedil;&atilde;o interessante.</font></p>     <p><font face="Verdana" size="2">Atualmente, &eacute; poss&iacute;vel afirmar   que, ao longo do tempo, vai consolidando-se, na estrat&eacute;gia de negocia&ccedil;&atilde;o   brasileira, a vis&atilde;o de uma integra&ccedil;&atilde;o limitada, capaz de   expandir-se incluindo novos estados, mas n&atilde;o de aprofundar-se. A atual   crise do Mercosul &eacute;, na verdade, uma sucess&atilde;o de crises que se   iniciou em 1999, com a desvaloriza&ccedil;&atilde;o cambial brasileira e que,   gradativamente, vai incorporando-se como caracter&iacute;stica do bloco. Entendemos   que a perspectiva de solu&ccedil;&atilde;o dessa situa&ccedil;&atilde;o aparenta   ser a supera&ccedil;&atilde;o do elemento de autonomia da pol&iacute;tica externa   brasileira. Historicamente, como discutimos na segunda se&ccedil;&atilde;o deste   trabalho, essa modifica&ccedil;&atilde;o no padr&atilde;o de comportamento brasileiro   apresenta-se como sendo improv&aacute;vel, o que faria da integra&ccedil;&atilde;o   no Cone Sul um processo de baixo comprometimento, tendente &agrave; expans&atilde;o   e n&atilde;o ao aprofundamento.</font></p>     <p><font face="Verdana" size="2">Acreditamos que a crise vivida pelo bloco parece   ser express&atilde;o do que buscamos discutir neste trabalho. O elemento central   n&atilde;o &eacute; s&oacute; a resolu&ccedil;&atilde;o das assimetrias, mas,   principalmente, uma ruptura do principal elemento que constituiu a singularidade   da pol&iacute;tica externa brasileira, que &eacute; a quest&atilde;o da autonomia.   Ao mesmo tempo em que h&aacute; ind&iacute;cios de fortes press&otilde;es sobre   a manuten&ccedil;&atilde;o desse princ&iacute;pio, temos um hist&oacute;rico   de comportamento estatal brasileiro no qual essa quest&atilde;o vem consolidando-se   e, portanto, esse hist&oacute;rico n&atilde;o pode ser desprezado.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>ARBILLA</b>, J. M. 2000. Arranjos institucionais   e mudan&ccedil;a conceitual nas pol&iacute;ticas externas argentina e brasileira   (1989-1994).<i> Contexto Internacional</i>, Rio de Janeiro, v. 22, n. 2, p.   337-385, jul.-dez. Dispon&iacute;vel em: <a href="http://contextointernacional.iri.puc-rio.br/media/Arbilla_vol22n2.pdf" target="_blank">http://contextointernacional.iri.puc-rio.br/media/Arbilla_vol22n2.pdf</a>.   Acesso em: 25.set.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-4478201200030000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>AYERBE</b>, L. F. 2008. <i>Novas lideran&ccedil;as   pol&iacute;ticas e alternativas de governo na Am&eacute;rica do Sul</i>. S&atilde;o   Paulo: UNESP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-4478201200030000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>BARBOSA</b>, R. A. 1996. O lugar do Brasil   no Mundo. <i>Pol&iacute;tica Externa</i>, S&atilde;o Paulo, v. 5, n. 2, p. 69-82.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-4478201200030000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>BARROS</b>, S. R. 1998. A execu&ccedil;&atilde;o   da pol&iacute;tica externa brasileira: um balan&ccedil;o dos &uacute;ltimos   4 anos<i>. Revista Brasileira de Pol&iacute;tica Internacional</i>, Bras&iacute;lia,   v. 42, n. 2, p. 18-28, jul.-dez. Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/rbpi/v41n2/v41n2a02.pdf" target="_blank">http://www.scielo.br/pdf/rbpi/v41n2/v41n2a02.pdf</a>.   Acesso em: 25.set.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-4478201200030000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>BRESSAN</b>, R. N. 2008. <i>Os conflitos comerciais   no Mercosul</i>. S&atilde;o Paulo. Disserta&ccedil;&atilde;o (Mestrado em Integra&ccedil;&atilde;o   da Am&eacute;rica Latina). Universidade de S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0104-4478201200030000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>BUENO</b>, C. 2003. <i>Pol&iacute;tica externa   da Primeira Rep&uacute;blica</i>: os anos do apogeu - de 1902 a 1918. S&atilde;o   Paulo: Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-4478201200030000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>BUENO</b>, C. <b>&amp; CERVO</b>, A. L. 1992.   <i>Hist&oacute;ria da pol&iacute;tica exterior do Brasil</i>. Bras&iacute;lia:   UNB.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-4478201200030000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>CAMARGO</b>, S. 2006. Mercosul: crise de crescimento   ou crise terminal? <i>Lua Nova</i>, S&atilde;o Paulo, n. 68, p. 57-90. Dispon&iacute;vel   em: <a href="http://www.scielo.br/pdf/ln/n68/a03n68.pdf" target="_blank">http://www.scielo.br/pdf/ln/n68/a03n68.pdf</a>.   Acesso em: 25.set.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-4478201200030000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>CERVO</b>, A. L. (org.). 1994. <i>O desafio   internacional</i>. A pol&iacute;tica exterior do Brasil de 1930 aos nossos dias.   Bras&iacute;lia: UNB.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0104-4478201200030000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>CHEIBUB</b>, Z. B. 1985. Diplomacia e constru&ccedil;&atilde;o   institucional: o Itamaraty em uma perspectiva hist&oacute;rica. <i>Dados</i>,   Rio de Janeiro, v. 28, n. 1, p. 113-131.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-4478201200030000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>DANESE</b>, S. F. 1999. A diplomacia no processo   de forma&ccedil;&atilde;o nacional do Brasil. <i>Pol&iacute;tica Externa</i>,   S&atilde;o Paulo, v. 8, n. 1, p. 64-78.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0104-4478201200030000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>FARIAS</b>, R. S. 2007. <i>O Brasil e o GATT   (1973-1993)</i>: unidades decis&oacute;rias e pol&iacute;tica externa. Bras&iacute;lia.   Disserta&ccedil;&atilde;o (Mestrado em Rela&ccedil;&otilde;es Internacionais).   Universidade de Bras&iacute;lia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0104-4478201200030000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>FAVER&Atilde;O</b>, G. M. 2006. <i>Autonomia,   universalismo e alinhamento na pol&iacute;tica externa brasileira do s&eacute;culo   XX e suas implica&ccedil;&otilde;es nos processos de integra&ccedil;&atilde;o   regional</i>. Mar&iacute;lia. Disserta&ccedil;&atilde;o (Mestrado em Ci&ecirc;ncias   Sociais). Universidade Estadual Paulista.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0104-4478201200030000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>FONSECA J&Uacute;NIOR</b>, G. 1998. <i>A legitimidade   e outras quest&otilde;es internacionais</i>. S&atilde;o Paulo: Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0104-4478201200030000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>GARDINI</b>, G. L. 2005. <i>Democracy and   Regionalisation in the Southern Cone</i>. Cambridge (UK). Tese (Doutorado em   Rela&ccedil;&otilde;es Internacionais). University of Cambridge.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0104-4478201200030000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>GODIO</b>, J. 2006. <i>El tiempo de Kirchner</i>:   el devenir de una revoluci&oacute;n desde arriba. Buenos Aires: Letra Grifa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0104-4478201200030000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>HAAS</b>, E. 2004. <i>The Uniting of Europe</i>:   Political, Social, and Economic Forces. Notre Dame: University of Notre Dame.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0104-4478201200030000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>HIRST</b>, M. 2006. Los desaf&iacute;os de   la pol&iacute;tica sudamericana de Brasil. <i>Nueva Sociedad</i>, Buenos Aires,   v. 205, p. 131-140, sept.-oct.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0104-4478201200030000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>HURRELL</b>, A. <b>&amp; NARLIKAR</b>, A.   2006. A New Politics of Confrontation? Brazil and India in Multilateral Trade   Negotiations. <i>Global Society</i>, London, v. 20, n. 4, p. 415-433.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0104-4478201200030000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>KEOHANE</b>, R. O. 1969. Lilliputian's Dilemmas:   Small States in International Politics. <i>International Organization</i>, Madison,   v. 23, n. 2, p. 291-310, Spring.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0104-4478201200030000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>LAFER</b>, C. 2004. <i>A identidade internacional   do Brasil e a pol&iacute;tica externa brasileira</i>: passado, presente e futuro.   S&atilde;o Paulo: Perspectiva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0104-4478201200030000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 2006. Argentina, Uruguai e as "<i>papeleras</i>".   <i>O Estado de S. Paulo</i>, 20.ago. Dispon&iacute;vel em: <a href="http://www.eagora.org.br/arquivo/Argentina-Uruguai-e-as-papeleras/" target="_blank">http://www.eagora.org.br/arquivo/Argentina-Uruguai-e-as-papeleras/</a>.   Acesso em: 25.set.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0104-4478201200030000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>LAMPREIA</b>, L. F. 1998. A pol&iacute;tica   externa do governo FHC: continuidade e renova&ccedil;&atilde;o. <i>Revista Brasileira   de Pol&iacute;tica Internacional</i>, Bras&iacute;lia<i>,</i> v. 41, n. 1, p.   5-17. Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/rbpi/v41n2/v41n2a01.pdf" target="_blank">http://www.scielo.br/pdf/rbpi/v41n2/v41n2a01.pdf</a>.   Acesso em: 25.set.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0104-4478201200030000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 1999.<i> Diplomacia brasileira</i>:   palavras, contextos e raz&otilde;es. Rio de Janeiro: Lacerda.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0104-4478201200030000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>LESSA</b>, A. C. 1998. A diplomacia universalista   do Brasil: a constru&ccedil;&atilde;o do sistema contempor&acirc;neo de rela&ccedil;&otilde;es   bilaterais. <i>Revista Brasileira de Pol&iacute;tica Internacional</i>, Bras&iacute;lia,   v. 41, n. 1, p. 29-41. Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/rbpi/v41nspe/a03v41nspe.pdf" target="_blank">http://www.scielo.br/pdf/rbpi/v41nspe/a03v41nspe.pdf</a>.   Acesso em: 25.set.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0104-4478201200030000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>LIMA</b>, M. R. S. 1990. A economia pol&iacute;tica   da pol&iacute;tica externa brasileira: uma proposta de an&aacute;lise. <i>Contexto   Internacional</i>, Rio de Janeiro, v. 6, n. 12, p. 7-28, jul.-dez. Dispon&iacute;vel   em: <a href="http://contextointernacional.iri.puc-rio.br/media/Lima_vol12.ano6.pdf" target="_blank">http://contextointernacional.iri.puc-rio.br/media/Lima_vol12.ano6.pdf</a>.   Acesso em: 25.set.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0104-4478201200030000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 1994. Ejes analiticos y conflicto   de paradigmas en la politica exterior brasile&ntilde;a. <i>Am&eacute;rica Latina/Internacional</i>,   v. 1, n. 2, p. 27-46, oct.-nov.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0104-4478201200030000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 2000. Institui&ccedil;&otilde;es   democr&aacute;ticas e pol&iacute;tica exterior<i>. Contexto Internacional</i>,   Rio de Janeiro, v. 22, n. 2, p. 265-303. Dispon&iacute;vel em: <a href="http://contextointernacional.iri.puc-rio.br/media/Lima_vol22n2.pdf" target="_blank">http://contextointernacional.iri.puc-rio.br/media/Lima_vol22n2.pdf</a>.   Acesso em: 25.set.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0104-4478201200030000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 2003. Na trilha de uma pol&iacute;tica   externa afirmativa. <i>In</i>: IBASE. <i>Observat&oacute;rio da Cidadania</i>.   Rio de Janeiro: IBASE. Dispon&iacute;vel em: <a href="http://www.ibase.br/pt/wp-content/uploads/2011/06/oc-relat%C3%B3rio-observat%C3%B3rio-da-cidadania-2003.pdf" target="_blank">http://www.ibase.br/pt/wp-content/uploads/2011/06/oc-relat%C3%B3rio-observat%C3%B3rio-da-cidadania-2003.pdf</a>.   Acesso em: 25.set.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0104-4478201200030000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 2005. A pol&iacute;tica externa   brasileira e os desafios da coopera&ccedil;&atilde;o Sul-Sul. <i>Revista Brasileira   de Pol&iacute;tica Internacional, </i>Bras&iacute;lia, v. 48, n. 1, p. 24-59.   Dispon&iacute;vel em: <a href="http://sistemas.mre.gov.br/kitweb/datafiles/IRBr/pt-br/file/CAD/LXII%20CAD/Temas%20do%20EaD/Soares%20de%20Lima%20Coop%20sul%20sul.pdf" target="_blank">http://sistemas.mre.gov.br/kitweb/datafiles/IRBr/pt-br/file/CAD/LXII%20CAD/Temas%20do%20EaD/Soares%20de%20Lima%20Coop%20sul%20sul.pdf</a>.   Acesso em: 25.set.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0104-4478201200030000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font face="Verdana" size="2"><b>LIMA</b>, M. R. S. <b>&amp; HIRST</b>, M.   2006. Brazil as an Intermediate State and Regional Power: Action, Choice and   Responsibilities. <i>Journal of International Affairs</i>, New York, v. 82,   n. 1, p. 21-40. Dispon&iacute;vel em: <a href="http://disciplinas.stoa.usp.br/pluginfile.php/43103/mod_resource/content/1/Brazil%20as%20an%20intermediate%20state%20and%20regional%20power%20-%20action,%20power%20and%20responsabilities.pdf" target="_blank">http://disciplinas.stoa.usp.br/pluginfile.php/43103/mod_resource/content/1/Brazil%20as%20an%20    <br>  intermediate%20state%20and%20regional%20power%20-%20action,%20power%20and%20responsabilities.pdf</a>.   Acesso em: 25.set. 2012.</font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>LIMA</b>, M. R. S. <b>&amp; SANTOS</b>, F.   2001. O Congresso e a pol&iacute;tica de com&eacute;rcio exterior. <i>Lua Nova</i>,   S&atilde;o Paulo, n. 52, p. 121-149. Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/ln/n52/a06n52.pdf" target="_blank">http://www.scielo.br/pdf/ln/n52/a06n52.pdf</a>.   Acesso em: 4.out.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0104-4478201200030000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>MARIANO</b>, K. L. P. 2001. <i>Integra&ccedil;&atilde;o   regional do Cone Sul</i>: os partidos pol&iacute;ticos e as centrais sindicais   do Brasil. Campinas. Tese (Doutorado em Ci&ecirc;ncias Sociais). Universidade   Estadual de Campinas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0104-4478201200030000200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>MARIANO</b>, M. P. 2000. <i>A estrutura institucional   do Mercosul</i>. S&atilde;o Paulo: Aduaneiras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0104-4478201200030000200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 2007. <i>A pol&iacute;tica externa   brasileira, o Itamaraty e o Mercosul</i>. Araraquara. Tese (Doutorado em Sociologia).   Universidade Estadual Paulista.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0104-4478201200030000200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>MARQUES</b>, S. F. 2005. <i>A imagem internacional   do Brasil no governo Cardoso (1995-2002)</i>: uma leitura construtivista do   conceito de pot&ecirc;ncia m&eacute;dia. Rio de Janeiro. Disserta&ccedil;&atilde;o   (Mestrado em Rela&ccedil;&otilde;es Internacionais). Pontif&iacute;cia Universidade   Cat&oacute;lica do Rio de Janeiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0104-4478201200030000200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 2009. <i>Change vs Continuity</i>:   The Current Business View of Foreign Policy in Brazil. Trabalho apresentado   no 50&ordm; ISA Annual Convention, realizado em Nova Iorque, de 15 a 18 de fevereiro.   Digit.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0104-4478201200030000200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>MARZAG&Atilde;O</b>, T. V. 2007. <i>Lobby   e protecionismo no Brasil (2001-2005)</i>: uma an&aacute;lise econom&eacute;trica   &agrave; luz da Teoria da Prote&ccedil;&atilde;o End&oacute;gena. Bras&iacute;lia.   Disserta&ccedil;&atilde;o (Mestrado em Rela&ccedil;&otilde;es Internacionais).   Universidade de Bras&iacute;lia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0104-4478201200030000200038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>MATTLI</b>, W. 1999. <i>The Logic of Regional   Integration</i>: Europe and Beyond. New York: University od Cambridge.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0104-4478201200030000200039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>MELLO</b>, F. C. 2000. <i>Regionalismo e inser&ccedil;&atilde;o   internacional</i>: continuidade e transforma&ccedil;&atilde;o da pol&iacute;tica   externa brasileira nos anos 90. S&atilde;o Paulo. Tese (Doutorado em Ci&ecirc;ncia   Pol&iacute;tica). Universidade de S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0104-4478201200030000200040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>MOURA</b>, G. 1980. <i>Autonomia na depend&ecirc;ncia</i>:   a pol&iacute;tica externa brasileira de 1935 a 1942. Rio de Janeiro: Nova Fronteira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000255&pid=S0104-4478201200030000200041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>NEVES</b>, J. A. C. 2006. O Congresso Nacional   e a pol&iacute;tica externa brasileira. <i>In</i>: LESSA, A. C. (org.)<i>. Rela&ccedil;&otilde;es   Internacionais do Brasil</i>: temas e agendas. S&atilde;o Paulo: Saraiva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000257&pid=S0104-4478201200030000200042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 2008. <i>A pol&iacute;tica externa   do governo Lula sob uma &oacute;tica pol&iacute;tico-burocr&aacute;tica. </i>Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000259&pid=S0104-4478201200030000200043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>NYE</b>, J. S. 1994. Comparing Common Markets:   A Revised Neofunctionalist Model. <i>In</i>: KRATOCHWIL, F. &amp; MANSFIELD,   E. (eds.). New York: Harper Collins. <i>International Organization and Global   Governance</i>: A reader. New York: H. Collins,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000261&pid=S0104-4478201200030000200044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>OLIVEIRA</b>, H. 2005. <i>Pol&iacute;tica   externa brasileira</i>. S&atilde;o Paulo: Saraiva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000263&pid=S0104-4478201200030000200045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>OLIVEIRA</b>, M. F. 2007. Multilateralismo,   democracia e pol&iacute;tica externa no Brasil: contenciosos das patentes e   do algod&atilde;o na OMC. <i>Contexto Internacional</i>, Rio de Janeiro, v.   29, n. 2, p. 7-38, jan.-jun. Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/cint/v29n1/a01v29n1.pdf" target="_blank">http://www.scielo.br/pdf/cint/v29n1/a01v29n1.pdf</a>.   Acesso em: 25.set.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000265&pid=S0104-4478201200030000200046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>PINHEIRO</b>, L. 2004. <i>Pol&iacute;tica   externa brasileira, 1889-2002</i>. Rio de Janeiro: J. Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000267&pid=S0104-4478201200030000200047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>RAMANZINI JUNIOR</b>, H. 2006. Pol&iacute;tica   externa brasileira e regimes internacionais: o Brasil na OMC. Relat&oacute;rio   de Pesquisa, Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa do Estado de   S&atilde;o Paulo (Fapesp). Digit.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000269&pid=S0104-4478201200030000200048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>SENNES</b>, R. 2001. <i>Brasil, M&eacute;xico   e &Iacute;ndia na Rodada Uruguai do GATT e no Conselho de Seguran&ccedil;a da   ONU</i>: um estudo sobre os pa&iacute;ses intermedi&aacute;rios. S&atilde;o   Paulo. Tese (Doutorado em Ci&ecirc;ncia Pol&iacute;tica). Universidade de S&atilde;o   Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000271&pid=S0104-4478201200030000200049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>SHAFFER</b>, G; <b>SANCHEZ</b>, M. R. <b>&amp;   ROSENBERG</b>, B. 2008. The Trials of Winning at the WTO: What Lies Behind Brazil's   Success. <i>Cornell International Law Journal</i>, Ithaca, v. 41, n. 2, p. 383-502.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000273&pid=S0104-4478201200030000200050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>VAZ</b>, A. C. 2002. <i>Coopera&ccedil;&atilde;o,   integra&ccedil;&atilde;o e processo negociador</i>: a constru&ccedil;&atilde;o   do Mercosul. Bras&iacute;lia: Instituto Brasileiro de Rela&ccedil;&otilde;es   Internacionais.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000275&pid=S0104-4478201200030000200051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>VIEIRA</b>, P. A. C. 2002. <i>Autonomia pela   integra&ccedil;&atilde;o</i>: o discurso diplom&aacute;tico brasileiro em tempo   de renova&ccedil;&atilde;o de credenciais (1995-2001). Rio de Janeiro. Disserta&ccedil;&atilde;o   (Mestrado em Rela&ccedil;&otilde;es Internacionais). Pontif&iacute;cia Universidade   Cat&oacute;lica do Rio de Janeiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000277&pid=S0104-4478201200030000200052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>VIGEVANI</b>, T. 1995. <i>O contencioso Brasil   x Estados Unidos da inform&aacute;tica</i>: uma an&aacute;lise sobre a formula&ccedil;&atilde;o   da pol&iacute;tica exterior. S&atilde;o Paulo: USP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000279&pid=S0104-4478201200030000200053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>VIGEVANI</b>, T.<b> &amp; CEPALUNI</b>, G.   2007. A pol&iacute;tica externa de Lula da Silva: a estrat&eacute;gia de autonomia   pela diversifica&ccedil;&atilde;o<i>. Contexto Internacional</i>, Rio de Janeiro,   v. 29, n. 2, p. 273-335, jul.-dez. Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/cint/v29n2/v29n2a02.pdf" target="_blank">http://www.scielo.br/pdf/cint/v29n2/v29n2a02.pdf</a>.   Acesso em: 26.set.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000281&pid=S0104-4478201200030000200054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>VIGEVANI</b>, T. <b>&amp; MARIANO</b>, M.   P. 2006. A ALCA e a pol&iacute;tica externa brasileira. <i>In</i>: ALTEMANI,   H. &amp; LESSA, A. C. (orgs.). <i>Rela&ccedil;&otilde;es internacionais do Brasil</i>:   temas e agendas. S&atilde;o Paulo: Saraiva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000283&pid=S0104-4478201200030000200055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>VIGEVANI</b>, T. <b>&amp; RAMANZINI J&Uacute;NIOR</b>,   H. 2009. Brasil en el centro de la integraci&oacute;n. Los cambios internacionales   y su influencia en la percepci&oacute;n brasile&ntilde;a de la integraci&oacute;n.   <i>Nueva Sociedad</i>, Buenos Aires, n. 219, p. 76-96, ene.-feb. Dispon&iacute;vel   em: <a href="http://www.nuso.org/upload/articulos/3584_1.pdf" target="_blank">http://www.nuso.org/upload/articulos/3584_1.pdf</a>.   Acesso em: 25.set.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000285&pid=S0104-4478201200030000200056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>VIGEVANI</b>, T.; <b>RAMANZINI J&Uacute;NIOR</b>,   H.; <b>FAVARON</b>, G. M.<b> &amp; CORREIA</b>, R. A. 2008. O papel da integra&ccedil;&atilde;o   regional para o Brasil: universalismo, soberania e percep&ccedil;&atilde;o das   elites. <i>Revista Brasileira de Politica Internacional</i>, Bras&iacute;lia,   v. 51, n. 1, p. 5-27. Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/rbpi/v51n1/a01v51n1.pdf" target="_blank">http://www.scielo.br/pdf/rbpi/v51n1/a01v51n1.pdf</a>.   Acesso em: 25.set.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000287&pid=S0104-4478201200030000200057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font face="Verdana" size="2"><b>OUTRAS FONTES</b></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>ANPOCS</b>. 2012. <i>Cons&oacute;rcio de informa&ccedil;&otilde;es   sociais</i>. S&atilde;o Paulo: Associa&ccedil;&atilde;o Nacional de P&oacute;s-Gradua&ccedil;&atilde;o   e Pesquisa em Ci&ecirc;ncias Sociais. Dispon&iacute;vel em: <a href="http://www.nadd.prp.usp.br/cis/index.aspx" target="_blank">http://www.nadd.prp.usp.br/cis/index.aspx</a>.   Acesso em: 4.out.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000290&pid=S0104-4478201200030000200058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>BRASIL</b>. <b>C&Acirc;MARA FEDERAL</b>. 2012.   <i>Ag&ecirc;ncia C&acirc;mara de not&iacute;cias</i>. Dispon&iacute;vel em:   <a href="http://www2.camara.gov.br/agencia/" target="_blank">http://www2.camara.gov.br/agencia/</a>.   Acesso em: 4.out.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000292&pid=S0104-4478201200030000200059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>BRASIL</b>. MRE. 2012. <i>S&iacute;tio de   </i>internet <i>do Minist&eacute;rio das Rela&ccedil;&otilde;es exteriores</i>.   "Acesso &agrave; informa&ccedil;&atilde;o". Dispon&iacute;vel em: <a href="http://www.itamaraty.gov.br/temas/acesso-a-informacao" target="_blank">http://www.itamaraty.gov.br/temas/acesso-a-informacao</a>.   Acesso em: 4.out.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000294&pid=S0104-4478201200030000200060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Recebido em 23 de fevereiro de 2011.    <br>  Aprovado em 11 de abril de 2011.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a href="#tx1" name="nt1">1</a> Agredecemos os   coment&aacute;rios dos pareceristas an&ocirc;nimos da <i>Revista de Sociologia   e Pol&iacute;tica</i>.    ]]></body>
<body><![CDATA[<br>  <a href="#tx2" name="nt2">2</a> O "pacifismo" "refere-se &agrave; posi&ccedil;&atilde;o,   defendida pela diplomacia brasileira, de buscar solucionar os conflitos por   meio de negocia&ccedil;&otilde;es. Isto &eacute;, a pol&iacute;tica externa   brasileira tradicionalmente resiste &agrave; id&eacute;ia de usar a for&ccedil;a   para resolver as controv&eacute;rsias no plano internacional. J&aacute; o "juridicismo"   relaciona-se com a postura de respeito aos tratados, acordos e conven&ccedil;&otilde;es   internacionais, aceitando-os como instrumentos ordenadores da intera&ccedil;&atilde;o   entre os atores estatais e do pr&oacute;prio sistema de estados. Finalmente,   temos o pragmatismo, tamb&eacute;m entendido como "realismo" na pol&iacute;tica   externa brasileira. Essa tradi&ccedil;&atilde;o baseia-se na an&aacute;lise   sobre o sistema internacional, a posi&ccedil;&atilde;o do Brasil nesse sistema,   as rela&ccedil;&otilde;es com as pot&ecirc;ncias e a capacidade de defesa dos   interesses nacionais para, a partir desses condicionantes, orientar a a&ccedil;&atilde;o   externa. Essas tradi&ccedil;&otilde;es fundamentam-se no princ&iacute;pio da   n&atilde;o confronta&ccedil;&atilde;o, que se traduz no discurso e na a&ccedil;&atilde;o   marcada pelo respeito da autodetermina&ccedil;&atilde;o dos povos e na defesa   da pol&iacute;tica de n&atilde;o interven&ccedil;&atilde;o. Podemos verificar   que tanto o primeiro elemento quanto o segundo est&atilde;o intimamente interligados   (CERVO, 1994).    <br>  <a href="#tx3" name="nt3">3</a> Vieira (2002), em seu estudo sobre a diplomacia   brasileira e a forma como o discurso desta apresentava a chamada "autonomia   pela integra&ccedil;&atilde;o", demonstra a forma pela qual ocorre a acomoda&ccedil;&atilde;o   entre a "tradi&ccedil;&atilde;o" diplom&aacute;tica e as necessidades do momento,   chamando-a de "adequa&ccedil;&atilde;o ao padr&atilde;o hegem&ocirc;nico".    <br>  <a href="#tx4" name="nt4">4</a> Essas tecnologias permitiram formar, organizar   e indexar bases de dados espec&iacute;ficas para o estudo da pol&iacute;tica   externa brasileira e, particularmente, para os estudos sobre o Mercosul. Essas   bases foram formadas por hemerotecas digitalizadas, banco de normativas do Mercosul,   cole&ccedil;&otilde;es de <i>clippings </i>espec&iacute;ficos sobre o assunto,   dados baixados da <i>internet</i>, documentos e textos selecionados. Algumas   das principais bases de dados utilizadas foram: "Normativas Mercosul"; hemerotecas   "Integra&ccedil;&atilde;o Regional 1986-2004" e "Pol&iacute;tica Exterior Econ&ocirc;mica"   selecionadas ao longo dos anos pelo Prof. Dr. Tullo Vigevani; not&iacute;cias   coletadas a partir das bases de discursos e sele&ccedil;&atilde;o di&aacute;ria   de not&iacute;cias do Minist&eacute;rio de Rela&ccedil;&otilde;es Exteriores,   dispon&iacute;vel em seu site na internet (BRASIL. MRE, 2012) e not&iacute;cias   coletadas a partir dos servi&ccedil;os de <i>clipping </i>da C&acirc;mara Federal,   tamb&eacute;m dispon&iacute;vel em seu site na <i>internet </i>(BRASIL. C&Acirc;MARA   FEDERAL, 2012). Algumas dessas bases encontram-se no s&iacute;tio do Cons&oacute;rcio   de Informa&ccedil;&otilde;es Sociais (ANPOCS, 2012).    <br>  <a href="#tx5" name="nt5">5</a> Mesmo com a nova realidade da integra&ccedil;&atilde;o   a partir de 2005 ainda &eacute; poss&iacute;vel ver que esta quest&atilde;o   continua v&aacute;lida. Apesar da implementa&ccedil;&atilde;o de mudan&ccedil;as   reais no sentido do Brasil tornar-se o principal pagador do processo, como o   advento recente do Focem ou da instala&ccedil;&atilde;o do Parlamento do Mercosul,   estas foram muito lentas. N&atilde;o se consegue atingir a velocidade necess&aacute;ria   devido &agrave; sucess&atilde;o das crises institucionais vividas e, principalmente,   em virtude da crise de expectativas entre os atores governamentais e sociais,   gestadas durante anos e acumuladas principalmente a partir de 1999.    <br>  <a href="#tx6" name="nt6">6</a> No caso, oportunidades oferecidas pelas rela&ccedil;&otilde;es   com a China para grupos empresariais ou sociais consolidam uma din&acirc;mica   n&atilde;o diretamente convergente com a integra&ccedil;&atilde;o regional,   pois seus benef&iacute;cios independem da complementaridade produtiva regional.   Em alguns casos, os excedentes no interc&acirc;mbio com a China, importantes   para a Argentina, podem alimentar um fen&ocirc;meno classificado como formas   modernas de nacional-desenvolvimentismo (GODIO, 2006). No caso brasileiro, a   balan&ccedil;a comercial tem apresentado altern&acirc;ncias, favor&aacute;veis   e desfavor&aacute;veis; contudo, ao sustentar um crescimento que n&atilde;o   se pode comparar ao de outros pa&iacute;ses, a China estimula reorienta&ccedil;&otilde;es   estrat&eacute;gicas, seja no setor de tecnologia avan&ccedil;ada (p. ex., Embraer   e lan&ccedil;amento de sat&eacute;lites), seja no setor de <i>commodities</i>   (p. ex., Vale do Rio Doce).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARBILLA]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Arranjos institucionais e mudança conceitual nas políticas externas argentina e brasileira (1989-1994)]]></article-title>
<source><![CDATA[Contexto Internacional]]></source>
<year>2000</year>
<volume>22</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>337-385</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AYERBE]]></surname>
<given-names><![CDATA[L. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Novas lideranças políticas e alternativas de governo na América do Sul]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARBOSA]]></surname>
<given-names><![CDATA[R. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O lugar do Brasil no Mundo]]></article-title>
<source><![CDATA[Política Externa]]></source>
<year>1996</year>
<volume>5</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>69-82</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARROS]]></surname>
<given-names><![CDATA[S. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A execução da política externa brasileira: um balanço dos últimos 4 anos]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>1998</year>
<volume>42</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>18-28</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRESSAN]]></surname>
<given-names><![CDATA[R. N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os conflitos comerciais no Mercosul]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUENO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política externa da Primeira República: os anos do apogeu - de 1902 a 1918]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUENO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[CERVO]]></surname>
<given-names><![CDATA[A. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[História da política exterior do Brasil]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UNB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMARGO]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mercosul: crise de crescimento ou crise terminal?]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>2006</year>
<numero>68</numero>
<issue>68</issue>
<page-range>57-90</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CERVO]]></surname>
<given-names><![CDATA[A. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[O desafio internacional. A política exterior do Brasil de 1930 aos nossos dias]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UNB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHEIBUB]]></surname>
<given-names><![CDATA[Z. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Diplomacia e construção institucional: o Itamaraty em uma perspectiva histórica]]></article-title>
<source><![CDATA[Dados]]></source>
<year>1985</year>
<volume>28</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>113-131</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DANESE]]></surname>
<given-names><![CDATA[S. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A diplomacia no processo de formação nacional do Brasil]]></article-title>
<source><![CDATA[Política Externa]]></source>
<year>1999</year>
<volume>8</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>64-78</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARIAS]]></surname>
<given-names><![CDATA[R. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Brasil e o GATT (1973-1993): unidades decisórias e política externa]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAVERÃO]]></surname>
<given-names><![CDATA[G. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Autonomia, universalismo e alinhamento na política externa brasileira do século XX e suas implicações nos processos de integração regional]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Marília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONSECA JÚNIOR]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[A legitimidade e outras questões internacionais]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARDINI]]></surname>
<given-names><![CDATA[G. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy and Regionalisation in the Southern Cone]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODIO]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[El tiempo de Kirchner: el devenir de una revolución desde arriba]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Letra Grifa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAAS]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Uniting of Europe: Political, Social, and Economic Forces]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Notre Dame ]]></publisher-loc>
<publisher-name><![CDATA[University of Notre Dame]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIRST]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Los desafíos de la política sudamericana de Brasil]]></article-title>
<source><![CDATA[Nueva Sociedad]]></source>
<year>2006</year>
<volume>205</volume>
<page-range>131-140</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HURRELL]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[NARLIKAR]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A New Politics of Confrontation? Brazil and India in Multilateral Trade Negotiations]]></article-title>
<source><![CDATA[Global Society]]></source>
<year>2006</year>
<volume>20</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>415-433</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEOHANE]]></surname>
<given-names><![CDATA[R. O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Lilliputian's Dilemmas: Small States in International Politics]]></article-title>
<source><![CDATA[International Organization]]></source>
<year>1969</year>
<volume>23</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>291-310</page-range><publisher-loc><![CDATA[Madison ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAFER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[A identidade internacional do Brasil e a política externa brasileira: passado, presente e futuro]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAFER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Argentina, Uruguai e as "papeleras"]]></article-title>
<source><![CDATA[O Estado de S. Paulo]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMPREIA]]></surname>
<given-names><![CDATA[L. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A política externa do governo FHC: continuidade e renovação]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>1998</year>
<volume>41</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-17</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMPREIA]]></surname>
<given-names><![CDATA[L. F.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Diplomacia brasileira: palavras, contextos e razões]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Lacerda]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LESSA]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A diplomacia universalista do Brasil: a construção do sistema contemporâneo de relações bilaterais]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>1998</year>
<volume>41</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>29-41</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[M. R. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A economia política da política externa brasileira: uma proposta de análise]]></article-title>
<source><![CDATA[Contexto Internacional]]></source>
<year>1990</year>
<volume>6</volume>
<numero>12</numero>
<issue>12</issue>
<page-range>7-28</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[M. R. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Ejes analiticos y conflicto de paradigmas en la politica exterior brasileña]]></article-title>
<source><![CDATA[América Latina/Internacional]]></source>
<year>1994</year>
<volume>1</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>27-46</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[M. R. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Instituições democráticas e política exterior]]></article-title>
<source><![CDATA[Contexto Internacional]]></source>
<year>2000</year>
<volume>22</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>265-303</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[M. R. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Na trilha de uma política externa afirmativa]]></article-title>
<collab>IBASE</collab>
<source><![CDATA[Observatório da Cidadania]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IBASE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[M. R. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A política externa brasileira e os desafios da cooperação Sul-Sul]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>2005</year>
<volume>48</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>24-59</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[M. R. S.]]></given-names>
</name>
<name>
<surname><![CDATA[HIRST]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Brazil as an Intermediate State and Regional Power: Action, Choice and Responsibilities]]></article-title>
<source><![CDATA[Journal of International Affairs]]></source>
<year>2006</year>
<volume>New York</volume><volume>82</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>21-40</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[M. R. S.]]></given-names>
</name>
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Congresso e a política de comércio exterior]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>2001</year>
<numero>52</numero>
<issue>52</issue>
<page-range>121-149</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARIANO]]></surname>
<given-names><![CDATA[K. L. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Integração regional do Cone Sul: os partidos políticos e as centrais sindicais do Brasil]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARIANO]]></surname>
<given-names><![CDATA[M. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[A estrutura institucional do Mercosul]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Aduaneiras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARIANO]]></surname>
<given-names><![CDATA[M. P.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A política externa brasileira, o Itamaraty e o Mercosul]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Araraquara ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[S. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[A imagem internacional do Brasil no governo Cardoso (1995-2002): uma leitura construtivista do conceito de potência média]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[S. F.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Change vs Continuity: The Current Business View of Foreign Policy in Brazil]]></source>
<year>2009</year>
<conf-name><![CDATA[50 ISA Annual Convention, realizado em Nova Iorque]]></conf-name>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARZAGÃO]]></surname>
<given-names><![CDATA[T. V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Lobby e protecionismo no Brasil (2001-2005): uma análise econométrica à luz da Teoria da Proteção Endógena]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATTLI]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Logic of Regional Integration: Europe and Beyond]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[University od Cambridge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO]]></surname>
<given-names><![CDATA[F. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Regionalismo e inserção internacional: continuidade e transformação da política externa brasileira nos anos 90]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOURA]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Autonomia na dependência: a política externa brasileira de 1935 a 1942]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Nova Fronteira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEVES]]></surname>
<given-names><![CDATA[J. A. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Congresso Nacional e a política externa brasileira]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LESSA]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Relações Internacionais do Brasil: temas e agendas]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Saraiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEVES]]></surname>
<given-names><![CDATA[J. A. C.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A política externa do governo Lula sob uma ótica político-burocrática]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NYE]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Comparing Common Markets: A Revised Neofunctionalist Model]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KRATOCHWIL]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[MANSFIELD]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>1994</year>
<publisher-loc><![CDATA[New YorkNew York ]]></publisher-loc>
<publisher-name><![CDATA[Harper CollinsH. Collins]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política externa brasileira]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Saraiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[M. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Multilateralismo, democracia e política externa no Brasil: contenciosos das patentes e do algodão na OMC]]></article-title>
<source><![CDATA[Contexto Internacional]]></source>
<year>2007</year>
<volume>29</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>7-38</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINHEIRO]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política externa brasileira, 1889-2002]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[J. Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMANZINI JUNIOR]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política externa brasileira e regimes internacionais: o Brasil na OMC]]></source>
<year>2006</year>
<publisher-name><![CDATA[Fundação de Amparo à Pesquisa do Estado de São Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SENNES]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil, México e Índia na Rodada Uruguai do GATT e no Conselho de Segurança da ONU: um estudo sobre os países intermediários]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHAFFER]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
<name>
<surname><![CDATA[SANCHEZ]]></surname>
<given-names><![CDATA[M. R.]]></given-names>
</name>
<name>
<surname><![CDATA[ROSENBERG]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Trials of Winning at the WTO: What Lies Behind Brazil's Success]]></article-title>
<source><![CDATA[Cornell International Law Journal]]></source>
<year>2008</year>
<volume>41</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>383-502</page-range><publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAZ]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cooperação, integração e processo negociador: a construção do Mercosul]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[P. A. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Autonomia pela integração: o discurso diplomático brasileiro em tempo de renovação de credenciais (1995-2001)]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIGEVANI]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[O contencioso Brasil x Estados Unidos da informática: uma análise sobre a formulação da política exterior]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIGEVANI]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[CEPALUNI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A política externa de Lula da Silva: a estratégia de autonomia pela diversificação]]></article-title>
<source><![CDATA[Contexto Internacional]]></source>
<year>2007</year>
<volume>29</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>273-335</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIGEVANI]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[MARIANO]]></surname>
<given-names><![CDATA[M. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A ALCA e a política externa brasileira]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ALTEMANI]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[LESSA]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Relações internacionais do Brasil: temas e agendas]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Saraiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIGEVANI]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[RAMANZINI JÚNIOR]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Brasil en el centro de la integración. Los cambios internacionales y su influencia en la percepción brasileña de la integración]]></article-title>
<source><![CDATA[Nueva Sociedad]]></source>
<year>2009</year>
<numero>219</numero>
<issue>219</issue>
<page-range>76-96</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIGEVANI]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[RAMANZINI JÚNIOR]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[FAVARON]]></surname>
<given-names><![CDATA[G. M.]]></given-names>
</name>
<name>
<surname><![CDATA[CORREIA]]></surname>
<given-names><![CDATA[R. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O papel da integração regional para o Brasil: universalismo, soberania e percepção das elites]]></article-title>
<source><![CDATA[Revista Brasileira de Politica Internacional]]></source>
<year>2008</year>
<volume>51</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-27</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="book">
<collab>ANPOCS</collab>
<source><![CDATA[Consórcio de informações sociais]]></source>
<year>2012</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B59">
<nlm-citation citation-type="">
<collab>BRASIL^dCÂMARA FEDERAL</collab>
<source><![CDATA[Agência Câmara de notícias]]></source>
<year>2012</year>
</nlm-citation>
</ref>
<ref id="B60">
<nlm-citation citation-type="">
<collab>BRASIL^dMRE</collab>
<source><![CDATA[Sítio de internet do Ministério das Relações exteriores]]></source>
<year>2012</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
