<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2005000100012</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2005000100012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Butler e a desconstrução do gênero]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rodrigues]]></surname>
<given-names><![CDATA[Carla]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2005</year>
</pub-date>
<volume>13</volume>
<numero>1</numero>
<fpage>179</fpage>
<lpage>183</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2005000100012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2005000100012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2005000100012&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"> <B>RESENHAS</B></font></p>     <p>&nbsp; </p>     <p><font size="4" face="verdana"><B>Butler e a desconstru&ccedil;&atilde;o do    g&ecirc;nero</B></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Carla Rodrigues</b></font></p>     <p><font size="2" face="Verdana"> NoM&iacute;nimo, <a href="http://www.nominimo.com.br" target="_blank">www.nominimo.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Problemas de g&ecirc;nero: feminismo e subvers&atilde;o    da identidade. </font></p>     <p><font size="2" face="Verdana">BUTLER, Judith P.     ]]></body>
<body><![CDATA[<br>   Tradu&ccedil;&atilde;o de Renato Aguiar. </font></p>     <p><font size="2" face="Verdana">Rio de Janeiro: Editora Civiliza&ccedil;&atilde;o    Brasileira, 2003. 236 p. </font></p>     <p><font size="2" face="Verdana">Dito de forma muito resumida, <I>Problemas de    g&ecirc;nero: feminismo e subvers&atilde;o da identidade </I>desconstruiu o    conceito de g&ecirc;nero no qual est&aacute; baseada toda a teoria feminista.    A divis&atilde;o sexo/g&ecirc;nero funciona como uma esp&eacute;cie de pilar    fundacional da pol&iacute;tica feminista e parte da id&eacute;ia de que o sexo    &eacute; natural e o g&ecirc;nero &eacute; socialmente constru&iacute;do. Essa    &eacute; a premissa que Judith Butler problematizava no livro, primeiro da autora    traduzido no Brasil (foi lan&ccedil;ado nos Estados Unidos em 1990) e ainda    hoje reconhecido como sua obra mais importante. Discutir essa dualidade foi    o ponto de partida para que a pensadora questionasse o conceito de mulheres    como sujeito do feminismo. </font></p>     <p><font size="2" face="Verdana">O par sexo/g&ecirc;nero foi um dos pontos de    partida fundamentais (talvez fosse melhor dizer fundacionais) da pol&iacute;tica    feminista. O desmonte da concep&ccedil;&atilde;o de g&ecirc;nero seria o desmonte    de uma equa&ccedil;&atilde;o na qual o g&ecirc;nero seria concebido como o sentido,    a ess&ecirc;ncia, a subst&acirc;ncia, categorias que s&oacute; funcionariam    dentro da metaf&iacute;sica que Butler tamb&eacute;m questionou. Assim como    Derrida desmontou a estrutura bin&aacute;ria significante/significado e a unidade    do <a name="tx01"></a>signo,<a href="#nt01"><sup>1</sup></a> e fez com isso    uma cr&iacute;tica &agrave; metaf&iacute;sica e &agrave;s filosofias do sujeito,    Butler desmontou dualidade sexo/g&ecirc;nero e fez uma cr&iacute;tica ao feminismo    como categoria que s&oacute; poderia funcionar dentro do <a name="tx02"></a>humanismo.<a href="#nt02"><sup>2</sup></a>    Para refletir sobre os efeitos dessa desconstru&ccedil;&atilde;o, &eacute; fundamental    entender desconstru&ccedil;&atilde;o n&atilde;o como desmonte ou <a name="tx03"></a>destrui&ccedil;&atilde;o.<a href="#nt03"><sup>3</sup></a>    </font></p>     <p><font size="2" face="Verdana">Repensar teoricamente a "identidade definida"    das mulheres como categoria a ser defendida e emancipada no movimento feminista    parece ter sido a principal tarefa de Butler. O problema que ela apontou foi    o da inexist&ecirc;ncia desse sujeito que o feminismo quer representar. Esse    era um debate acad&ecirc;mico preexistente no qual Butler se inseriu como uma    das pensadoras que, de alguma forma, radicalizou aquilo que a teoria feminista    j&aacute; problematizava. Nessa discuss&atilde;o sobre a identidade das mulheres    que Butler reconhecia j&aacute; estar posta – o livro &eacute; de 1990 – a fil&oacute;sofa    acrescentou a cr&iacute;tica ao modelo bin&aacute;rio, que foi fundamental na    discuss&atilde;o que a autora levantou a respeito da distin&ccedil;&atilde;o    sexo/g&ecirc;nero.</font></p>     <p><font size="2" face="Verdana">O conceito de g&ecirc;nero como culturamente    constru&iacute;do, distinto do de sexo, como naturalmente adquirido, formaram    o par sobre o qual as teorias feministas inicialmente se basearam para defender    perspectivas "desnaturalizadoras" sob as quais se dava, no senso comum,    a associa&ccedil;&atilde;o do feminino com fragilidade ou submiss&atilde;o,    e que at&eacute; hoje servem para justificar <a name="tx04"></a>preconceitos.<a href="#nt04"><sup>4</sup></a>    O principal embate de Butler foi com a premissa na qual se origina a distin&ccedil;&atilde;o    sexo/g&ecirc;nero: sexo &eacute; natural e g&ecirc;nero &eacute; constru&iacute;do.    O que Butler afirmou foi que, "nesse caso, n&atilde;o a biologia, mas a    cultura se torna o destino" (p. 26). Para a contesta&ccedil;&atilde;o dessas    caracter&iacute;sticas ditas naturalmente femininas, o par sexo/g&ecirc;nero    serviu &agrave;s teorias feministas at&eacute; meados da d&eacute;cada de 1980,    quando come&ccedil;ou a ser questionado. </font></p>     <p><font size="2" face="Verdana">Butler apontou para o fato de que, embora a teoria    feminista considere que h&aacute; uma unidade na categoria mulheres, paradoxalmente    introduz uma divis&atilde;o nesse sujeito feminista. Butler quis retirar da    no&ccedil;&atilde;o de g&ecirc;nero a id&eacute;ia de que ele decorreria do    sexo e discutir em que medida essa distin&ccedil;&atilde;o sexo/g&ecirc;nero    &eacute; arbitr&aacute;ria. Butler chamou a aten&ccedil;&atilde;o para o fato    de a teoria feminista n&atilde;o problematizar outro v&iacute;nculo considerado    natural: g&ecirc;nero e desejo. At&eacute; que ponto se poderia identificar    aqui a mesma cr&iacute;tica derridiana do car&aacute;ter arbitr&aacute;rio do    signo, como uma falsa unidade na teoria de Saussure, como uma premissa nunca    antes contestada? &Eacute; o que identificamos quando Butler afirma: "talvez    o sexo sempre tenha sido o g&ecirc;nero, de tal forma que a distin&ccedil;&atilde;o    entre sexo e g&ecirc;nero revela-se absolutamente nenhuma" (p. 25). Butler    indicava, assim, que o sexo n&atilde;o &eacute; natural, mas &eacute; ele tamb&eacute;m    discursivo e cultural como o g&ecirc;nero. </font></p>     <p><font size="2" face="Verdana">Para Butler, a teoria feminista que defende a    identidade dada pelo g&ecirc;nero e n&atilde;o pelo pelo sexo escondia a aproxima&ccedil;&atilde;o    entre g&ecirc;nero e ess&ecirc;ncia, entre g&ecirc;nero e subst&acirc;ncia.    Segundo Butler, aceitar o sexo como um dado natural e o g&ecirc;nero como um    dado constru&iacute;do, determinado culturalmente, seria aceitar tamb&eacute;m    que o g&ecirc;nero expressaria uma ess&ecirc;ncia do sujeito. Ela defendeu que    haveria nessa rela&ccedil;&atilde;o uma "unidade metaf&iacute;sica"    e chamou essa rela&ccedil;&atilde;o de paradigma expressivo aut&ecirc;ntico,    "no qual se diz que um eu verdadeiro &eacute; simult&acirc;neo ou sucessivamente    revelado no sexo, no g&ecirc;nero e no desejo" (p. 45). O que Butler parece    ter indagado foi, afinal, quando acontece essa constru&ccedil;&atilde;o do g&ecirc;nero?    Foi em fun&ccedil;&atilde;o dessa quest&atilde;o que ela discutiu (ou desconstruiu)    v&aacute;rias das teorias feministas sobre g&ecirc;nero. </font></p>     <p><font size="2" face="Verdana">No livro, a autora estabelece interlocu&ccedil;&otilde;es    com diferentes autoras, entre as quais destaca-se Simone de Beauvoir. No debate    com Beauvoir, Butler indica os limites dessas an&aacute;lises de g&ecirc;nero    que, segundo ela, "pressup&otilde;em e definem por antecipa&ccedil;&atilde;o    as possibilidades das configura&ccedil;&otilde;es imagin&aacute;veis e realiz&aacute;veis    de g&ecirc;nero na cultura" (p. 28). Partindo da emblem&aacute;tica afirma&ccedil;&atilde;o    "A gente n&atilde;o nasce mulher, torna-se mulher", Butler aponta    para o fato de que "n&atilde;o h&aacute; nada em sua explica&ccedil;&atilde;o    &#91;de Beauvoir&#93; que garanta que o 'ser' que se torna mulher seja necessariamente    f&ecirc;mea" (p. 27). </font></p>     <p><font size="2" face="Verdana">Nessa tentativa de "desnaturalizar"    o g&ecirc;nero, Butler propunha libert&aacute;-lo daquilo que ela chama – em    uma refer&ecirc;ncia a Nietzsche – de metaf&iacute;sica da subst&acirc;ncia.    Segundo Butler, na maioria das teorias feministas o sexo &eacute; aceito como    subst&acirc;ncia, como aquilo que &eacute; id&ecirc;ntico a si mesmo, em uma    proposi&ccedil;&atilde;o metaf&iacute;sica. Para ela, a posi&ccedil;&atilde;o    feminista humanista entende g&ecirc;nero como "atributo" de pessoa,    "caracterizada essencialmente como uma subst&acirc;ncia ou um 'n&uacute;cleo'    de g&ecirc;nero preestabelecido, denominado pessoa" (p. 29). O que Butler    argumentou foi que, ao contr&aacute;rio do que defendiam as teorias feministas,    o g&ecirc;nero seria um fen&ocirc;mento inconstante e contextual, que n&atilde;o    denotaria um ser substantivo, "mas um ponto relativo de converg&ecirc;ncia    entre conjuntos espec&iacute;ficos de rela&ccedil;&otilde;es, cultural e historicamente    convergentes" (p. 29). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Foi pelo caminho da cr&iacute;tica &agrave;s    dicotomias que a divis&atilde;o sexo/g&ecirc;nero produz que Butler chegou at&eacute;    a cr&iacute;tica do sujeito e contribuiu para o desmonte da id&eacute;ia de    um <I>sujeito uno</I>. Note-se que Butler n&atilde;o recusa completamente a    no&ccedil;&atilde;o de sujeito, mas prop&otilde;e a id&eacute;ia de um g&ecirc;nero    como <I>efeito</I> no lugar de um sujeito centrado. Nas palavras de Butler,    essa possibilidade se apresenta: "A presun&ccedil;&atilde;o aqui &eacute;    que o 'ser' um g&ecirc;nero &eacute; <I>um efeito</I>" (p. 58, grifo da    autora). Aceitar esse car&aacute;ter de efeito seria aceitar que a identidade    ou a ess&ecirc;ncia s&atilde;o express&otilde;es, e n&atilde;o um <I>sentido    em si</I> do sujeito. </font></p>     <p><font size="2" face="Verdana">Aqui, antes de avan&ccedil;ar no pensamento de    Butler, vale discutir qual o significado de <I>diff&eacute;rance </I>para Derrida.    Uma defini&ccedil;&atilde;o relativamente simples explica <I>diff&eacute;rance</I>    primeiro pelo que ela n&atilde;o &eacute;: "N&atilde;o &eacute; nenhuma    diferen&ccedil;a particular ou qualquer tipo privilegiado de diferen&ccedil;a,    mas sim uma diferencialidade primeira em fun&ccedil;&atilde;o da qual tudo o    que se d&aacute; s&oacute; se d&aacute;, necessariamente, em um regime de diferen&ccedil;as    (e, portanto, de rela&ccedil;&atilde;o com a alteridade<a name="tx05"></a>)".<a href="#nt05"><sup>5</sup></a>    Em outras palavras, nada &eacute; em si mesmo, tudo s&oacute; existe em um processo    de diferencia&ccedil;&atilde;o. Assim, a identidade n&atilde;o &eacute; algo,    mas &eacute; efeito que se manifesta em um regime de diferen&ccedil;as, num    jogo de refer&ecirc;ncias. Para Derrida, por exemplo, na linguagem s&oacute;    existem significantes, que se expressam em uma rela&ccedil;&atilde;o de remetimentos.    Butler diz que n&atilde;o existe uma identidade de g&ecirc;nero <I>por tr&aacute;s</I>    das express&otilde;es de g&ecirc;nero, e que a identidade &eacute; <I>performativamente    constitu&iacute;da</I>. O que Derrida diz sobre o signo &eacute; que n&atilde;o    h&aacute; significado <I>por tr&aacute;s</I> do significante, e que o sentido    &eacute; <I>efeito constitu&iacute;do</I> por uma cadeia de significantes. </font></p>     <p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o &agrave; <I>diff&eacute;rance</I>,    diz Butler: "A ruptura p&oacute;s-estruturalista com Saussure e com as    estruturas identit&aacute;rias de troca encontradas em L&eacute;vi-Strauss refuta    as afirma&ccedil;&otilde;es de totalidade e universalidade, bem como a presun&ccedil;&atilde;o    de oposi&ccedil;&otilde;es estruturais bin&aacute;rias a operarem implicitamente    no sentido de subjugar a ambig&uuml;idade e a abertura insistente da significa&ccedil;&atilde;o    ling&uuml;&iacute;stica e cultural. Como resultado, a discrep&acirc;ncia entre    significante e significado torna-se a <I>diff&eacute;rance</I> operativa e ilimitada    da linguagem, transformando toda a refer&ecirc;ncia em deslocamento potencialmente    ilimitado" (p. 70). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Pol&iacute;tica e representa&ccedil;&atilde;o</B>    </font></p>     <p><font size="2" face="Verdana">Cabe ressaltar que Butler estava problematizando    o conceito mulheres, mesmo quando utilizado no plural, em uma tentativa de abarcar    outros cruzamentos como ra&ccedil;a, etnia, idade, etc., ou seja, a ades&atilde;o    ao plural n&atilde;o satisfazia Butler, que ainda enxergava uma normatiza&ccedil;&atilde;o    nessa troca da categoria <I>mulher</I> para <I>mulheres</I>. Butler apontava    para a possibilidade de haver pol&iacute;tica sem que seja necess&aacute;ria    a constitui&ccedil;&atilde;o de uma identidade fixa, de um sujeito a ser representado,    para que essa pol&iacute;tica se legitime. Ao mesmo tempo, ela prop&ocirc;s    repensar as restri&ccedil;&otilde;es que a teoria feminista enfrenta quando    tenta representar mulheres. Butler afirmou que o sujeito feminino poderia deixar    de ser o motor da pol&iacute;tica feminista, o que traria muitos problemas,    como ela mesma reconhece, quando diz: "Sem um conceito unificado de mulher    ou, minimamente, uma similaridade de tipo familiar entre os termos relacionados    pelo g&ecirc;nero, a pol&iacute;tica feminista parece perder a base categ&oacute;rica    de suas pr&oacute;prias afirma&ccedil;&otilde;es normativas. Quem constitui    o 'quem', o sujeito para o qual o feminismo busca uma liberta&ccedil;&atilde;o?    Se n&atilde;o existe sujeito, a quem vamos emancipar<a name="tx06"></a>?"<a href="#nt06"><sup>6</sup></a>    Butler mant&eacute;m uma cr&iacute;tica ao que ela considera uma exig&ecirc;ncia    da pol&iacute;tica: a presen&ccedil;a de um sujeito est&aacute;vel. "Afirmar    que a pol&iacute;tica exige um sujeito est&aacute;vel &eacute; afirmar que n&atilde;o    pode haver oposi&ccedil;&atilde;o pol&iacute;tica a essa afirma&ccedil;&atilde;o",    diz <a name="tx07"></a>Butler,<a href="#nt07"><sup>7</sup></a> que defendeu    a distin&ccedil;&atilde;o entre recusar a exist&ecirc;ncia do sujeito como premissa    e recusar completamente a no&ccedil;&atilde;o de sujeito. </font></p>     <p><font size="2" face="Verdana">Butler estaria tentando deslocar o feminismo    do campo do humanismo, como pr&aacute;tica pol&iacute;tica que pressup&otilde;e    o sujeito como identidade fixa, para algo que deixe em aberto a quest&atilde;o    da identidade, algo que n&atilde;o organize a pluraridade, mas a mantenha aberta    sob permanente vigil&acirc;ncia. Nas palavras de Butler: "A desconstru&ccedil;&atilde;o    da identidade n&atilde;o &eacute; a desconstru&ccedil;&atilde;o da pol&iacute;tica;    ao inv&eacute;s disso, ela estabelece como pol&iacute;ticos os pr&oacute;prios    termos pelos quais a identidade &eacute; articulada. Esse tipo de cr&iacute;tica    p&otilde;e em quest&atilde;o a estrutura <I>fundante</I> em que o feminismo,    como pol&iacute;tica de identidade, vem-se articulando. O paradoxo interno desse    fundacionismo &eacute; que ele presume, fixa e restringe os pr&oacute;prios    sujeitos que espera representar e libertar" (p. 213). </font></p>     <p><font size="2" face="Verdana">O paradoxo que ela aponta nos impediria de pensar    o sujeito como um devir permanente, como um processo ou uma promessa. Mas esse    sujeito seria tamb&eacute;m irrepresent&aacute;vel? Com que conseq&uuml;&ecirc;ncias?    Existiria alguma possibilidade de ganho nessa liberta&ccedil;&atilde;o? Butler    parece defender que sim quando afirma: "Se as identidades deixassem de    ser fixas como premissas de um silogismo pol&iacute;tico, e se a pol&iacute;tica    n&atilde;o fosse mais compreendida como um conjunto de pr&aacute;ticas derivadas    dos supostos interesses de sujeitos prontos, uma nova configura&ccedil;&atilde;o    pol&iacute;tica surgiria certamente das ru&iacute;nas da antiga" (p. 213).    </font></p>     <p><font size="2" face="Verdana">Em texto em que exploram as liga&ccedil;&otilde;es    entre o feminismo e o p&oacute;s-modernismo, Nancy Fraser e Linda J. <a name="tx08"></a>Nicholson<a href="#nt08"><sup>8</sup></a>    tamb&eacute;m defendem a id&eacute;ia de um novo feminismo, e, ainda que as    propostas dessas duas autoras possam n&atilde;o ser semelhantes &agrave;s de    Butler, vai se tentar aqui uma breve exposi&ccedil;&atilde;o das id&eacute;ias    do artigo. Primeiro, elas fazem uma leitura de <I>A condi&ccedil;&atilde;o p&oacute;s-<a name="tx09"></a>moderna</I>.<a href="#nt09"><sup>9</sup></a>    Segundo interpreta&ccedil;&atilde;o de Fraser e Nicholson, a principal pergunta    de Lyotard &eacute;: "onde est&aacute; a legitima&ccedil;&atilde;o na era    p&oacute;s-moderna?" A resposta de Lyotard, ainda segundo elas, seria de    que, "na era p&oacute;s-moderna, a legitima&ccedil;&atilde;o se faz plural,    local e imanente". Fraser e Nicholson prop&otilde;em uma aproxima&ccedil;&atilde;o    da teoria feminista ao p&oacute;s-modernismo, batizado de p&oacute;s-feminismo,    que "deixaria de lado a id&eacute;ia de sujeito da hist&oacute;ria. Substituiria    as no&ccedil;&otilde;es unit&aacute;rias de mulher e identidade gen&eacute;rica    feminina por conceitos de identidade social que s&atilde;o plurais e de constitui&ccedil;&atilde;o    complexa, e nos quais o g&ecirc;nero seria somente um tra&ccedil;o relevante    entre <a name="tx10"></a>outros".<a href="#nt10"><sup>10</sup></a> Escapar    da pol&iacute;tica representacional criaria pelo menos um problema: a quest&atilde;o    da legitimidade que as duas apontam. Exigir sujeitos est&aacute;veis para fazer    pol&iacute;tica cria um pressuposto fixo a uma realidade inst&aacute;vel, conforme    critica Butler. </font></p>     <p><font size="2" face="Verdana">Um dos desdobramentos do pensamento de Butler    seria o fortalecimento das teorias <I>queer</I>, dos movimentos de gays, l&eacute;sbicas    e transg&ecirc;neros e de um certo abandono do feminismo como uma bandeira ultrapassada.    Mas essa sa&iacute;da tamb&eacute;m est&aacute; sob interroga&ccedil;&atilde;o.    Em 1998, Judith <a name="tx11"></a>Butler<a href="#nt11"><sup>11</sup></a> e    Nancy <a name="tx12"></a>Fraser<a href="#nt12"><sup>12</sup></a> estabeleceram,    nas p&aacute;ginas da <I>New Left Review</I>, um debate sobre o lugar do feminismo    na esquerda e no contexto do capitalismo tardio. Sobre esse debate, h&aacute;    um interessante artigo de Claudia Bacci, Laura Fern&aacute;ndez e Alejandra    <a name="tx13"></a>Oberti.<a href="#nt13"><sup>13</sup></a> A desconstru&ccedil;&atilde;o    de g&ecirc;nero, em Butler, &eacute; freq&uuml;entemente apontada como um fator    de esvaziamento dos estudos feministas em prol da chamada <I>queer theory</I>.    Parece relevante registrar que a pr&oacute;pria Butler discute esse aspecto    da dissocia&ccedil;&atilde;o entre feminismo e <I>queer theory</I> em <a name="tx14"></a>entrevista<a href="#nt14"><sup>14</sup></a>    concedida a Peter Osborne e Lynne Segal, na qual ela alerta para os perigos    desse "anti-feminismo" e diz: "Me parece que combater a dualidade    sexo/g&ecirc;nero atrav&eacute;s da teoria <I>queer</I>, dissociando essa teoria    do feminismo, &eacute; um grande erro". </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>Problemas de g&ecirc;nero</I> foi publicado    pela Civiliza&ccedil;&atilde;o Brasileira na cole&ccedil;&atilde;o Sujeito e    Hist&oacute;ria, coordenada pelo psicanalista Joel Birmann. No seu trabalho    seguinte, <I>Bodies that Matter</I>, publicado nos Estados Unidos em 1993, Butler    aprofunda diversas quest&otilde;es levantadas em <I>Problemas de g&ecirc;nero</I>,    mas o livro ainda n&atilde;o tem previs&atilde;o de publica&ccedil;&atilde;o    no Brasil. Sobre <I>Bodies that Matter</I>, h&aacute; uma esclarecedora entrevista    de Butler publicada na <I>Revista de Estudos <a name="tx15"></a>Feministas</I>.<a href="#nt15"><sup>15</sup></a>    A introdu&ccedil;&atilde;o de <I>Bodies that Matter</I> est&aacute; traduzida    em <I>O corpo <a name="tx16"></a>educado</I>.<a href="#nt16"><sup>16</sup></a>    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B><a name="nt01"></a>Notas</B> </font></p>     <p><font size="2" face="Verdana"><a href="#tx01">1</a> Jacques DERRIDA, 2004.    </font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> Toma-se    aqui a defini&ccedil;&atilde;o de humanismo em Martin HEIDEGGER, 1991: "&#91;...&#93;    qualquer humanismo permanece metaf&iacute;sico. Na determina&ccedil;&atilde;o    da humanidade do homem, o humanismo n&atilde;o s&oacute; deixa de questionar    a rela&ccedil;&atilde;o do ser com o ser humano, mas o humanismo tolhe mesmo    esta quest&atilde;o, pelo fato de, por causa de sua origem metaf&iacute;sica,    n&atilde;o a reconhecer, nem a compreender. &#91;...&#93; O primeiro humanismo, a saber    o romano, e todos os tipos do humanismo que, desde ent&atilde;o at&eacute; o    presente, t&ecirc;m surgido, pressup&otilde;e como &oacute;bvia a 'ess&ecirc;ncia'    mais universal do homem" (p. 8-9). </font></p>     <p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> "A    origem do termo 'desconstru&ccedil;&atilde;o' vem de Heidegger, que prop&ocirc;s,    no per&iacute;odo inicial de sua trajet&oacute;ria, um projeto filos&oacute;fico    chamado destrui&ccedil;&atilde;o da metaf&iacute;sica, o qual, por sua vez,    procurava libertar os conceitos herdados da tradi&ccedil;&atilde;o que haviam    se enrijecido – h&aacute; muito sedimentadas pelo h&aacute;bito de sua transmiss&atilde;o    –, e retorn&aacute;-los &agrave; experi&ecirc;ncia de pensamento original. Tratava-se,    portanto, de um projeto em nada destrutivo, no sentido de um simples aniquilamento,    e que Heidegger p&ocirc;de nomear com a palavra alem&atilde; Destruktion. Ao    passar para o franc&ecirc;s, Derrida percebeu ser imposs&iacute;vel evitar esta    conota&ccedil;&atilde;o fortemente negativa da palavra 'destrui&ccedil;&atilde;o';    o termo 'desconstru&ccedil;&atilde;o' lhe pareceu ent&atilde;o mais apropriado    para captar essa id&eacute;ia inicial contida no projeto de Heidegger, o que    n&atilde;o quer dizer que a desconstru&ccedil;&atilde;o seja uma simples repeti&ccedil;&atilde;o    do projeto heideggeriano" (Paulo Cesar DUQUE-ESTRADA, 2005). </font></p>     <p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> Em janeiro    de 2005, o diretor da Universidade de Harvard, Lawrence H. Summers, sugeriu,    em confer&ecirc;ncia, que diferen&ccedil;as biol&oacute;gicas entre os sexos    poderiam explicar por que poucas mulheres s&atilde;o bem-sucedidas nas ci&ecirc;ncias    e nas matem&aacute;ticas. Publicada no <I>New York Times</I> e transcrita no    jornal <I>O Globo</I>, na p&aacute;gina 31, em 19 de janeiro de 2005, gerou    debates na imprensa nacional e internacional. </font></p>     <p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05">5</a> DUQUE-ESTRADA,    2004. </font></p>     <p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06">6</a> Judith    BUTLER, 1992. O livro do qual o ensaio de Judith Butler faz parte &eacute; uma    compila&ccedil;&atilde;o de quatro dos sete ensaios do livro original <I>Feminism/postmodernism</I>,    publicado por Routledge (Nova York e Londres, 1990). Tradu&ccedil;&atilde;o    para o espanhol de M&aacute;rgara Averbach: "Sin un concepto unificado    de mujer o, m&iacute;nimamente, una similaridad de tipo familiar entre los t&eacute;rminos    relacionados por su g&eacute;nero, la pol&iacute;tica feminista parece perder    la base categ&oacute;rica de suas propias afirmaciones normativas. ¿Qu&eacute;    constituye el 'qui&eacute;n', el sujeto, para el que el feminismo busca la lib&eacute;racion?    Si no hay sujeto ¿qu&eacute; vamos emancipar ?" (p. 78-79). </font></p>     <p><font size="2" face="Verdana"><a name="nt07"></a><a href="#tx07">7</a> BUTLER,    1998. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt08"></a><a href="#tx08">8</a> FRASER    e NICHOLSON, 1992. </font></p>     <p><font size="2" face="Verdana"><a name="nt09"></a><a href="#tx09">9</a> Jean-Fran&ccedil;ois    LYOTARD, 2002. </font></p>     <p><font size="2" face="Verdana"><a name="nt10"></a><a href="#tx10">10</a> "Finalmente,    la teor&iacute;a feminista posmoderna dejar&iacute;a de lado la idea de un sujeto    de historia. Reemplazar&iacute;a las nociones unitarias de mujer e identidad    gen&eacute;rica femenina por conceptos de identidad social que fueran plurales    y de construcci&oacute;n compleja, y en los cuales el g&eacute;nero fuera solamente    un hilo relevante entre otros" (p. 26 da edi&ccedil;&atilde;o argentina,    de 2001). A tradu&ccedil;&atilde;o para o portugu&ecirc;s &eacute; minha. Tradu&ccedil;&atilde;o    para o espanhol de M&aacute;rgara Averbach. O livro &eacute; uma complila&ccedil;&atilde;o    de quatro dos sete ensaios do livro original <I>Feminism/postmodernism</I>,    publicado por Routledge (Nova York e Londres, 1990). </font></p>     <p><font size="2" face="Verdana"><a name="nt11"></a><a href="#tx11">11</a> BUTLER,    1998. </font></p>     <p><font size="2" face="Verdana"><a name="nt12"></a><a href="#tx12">12</a> FRASER,    1998. </font></p>     <p><font size="2" face="Verdana"><a name="nt13"></a><a href="#tx13">13</a> BACCI,    FERN&Aacute;NDEZ e OBERTI, 2005. </font></p>     <p><font size="2" face="Verdana"><a name="nt14"></a><a href="#tx14">14</a> BUTLER,    2005. Butler: "I would say that I'm a feminist theorist before I'm a queer    theorist or a gay and lesbian theorist. My commitments to feminism are probably    my primary commitments. <I>Gender Trouble</I> was a critique of compulsory heterosexuality    within feminism, and it was feminists that were my intended audience. At the    time I wrote the text there was no gay and lesbian studies, as I understood    it. When the book came out, the Second Annual Conference of Lesbian and Gay    Studies was taking place in the USA, and it got taken up in a way that I could    never have anticipated. I remember sitting next to someone at a dinner party,    and he said that he was working on queer theory. And I said: What's queer theory?    He looked at me like I was crazy, because he evidently thought that I was a    part of this thing called queer theory. But all I knew was that Teresa de Lauretis    had published an issue of the journal <I>Differences </I>called 'Queer Theory'.    I thought it was something she had put together. It certainly never occurred    to me that I was a part of queer theory. I have some problems here, because    I think there's some anti-feminism in queer theory. Also, insofar as some people    in queer theory want to claim that the analysis of sexuality can be radically    separated from the analysis of gender, I'm very much opposed to them. The new    <I>Gay and Lesbian Reader</I> that Routledge have just published begins with    a set of articles that make that claim. I think that separation is a big mistake.    Catharine MacKinnon's work sets up such a reductive causal relationship between    sexuality and gender that she came to stand for an extreme version of feminism    that had to be combatted. But it seems to me that to combat it through a queer    theory that dissociates itself from feminism altogether is a massive mistake."    </font></p>     <p><font size="2" face="Verdana"><a name="nt15"></a><a href="#tx15">15</a> Irene    MEIJER e Baukj PRINS, 2005. </font></p>     <p><font size="2" face="Verdana"><a name="nt16"></a><a href="#tx16">16</a> BUTLER,    2001. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><B>Refer&ecirc;ncias bibliogr&aacute;ficas</B>    </font></p>     <p><font size="2" face="Verdana">BACCI, Claudia; FERN&Aacute;NDEZ, Laura; OBERTI,    Alejandra. "De injusticias distributivas e pol&iacute;ticas identit&aacute;rias.    Una intervenci&oacute;n con el debate Butler-Fraser". <I>Revista G&ecirc;nero</I>,    Nuteg, v. 4, n. 1. Dispon&iacute;vel em: <a href="http://www.portalfeminista.org.br/artigo.phtml?obj_id=1390&ctx_cod=5.2" target="_blank">http://www.portalfeminista.org.br/artigo.phtml?obj_id=1390&amp;ctx_cod=5.2</a>.    Acesso em: 23 jan. 2005. </font></p>     <p><font size="2" face="Verdana">BUTLER, Judith. "Fundamentos contingentes:    o feminismo e a quest&atilde;o do p&oacute;s-modernismo". <I>Cadernos Pagu</I>,    n. 11, p. 11-42, 1998. Tradu&ccedil;&atilde;o de Pedro Maia Soares para vers&atilde;o    do artigo "Contingent Foundations: Feminism and the Question of Postmodernism",    no Greater Philadelphia Philosophy Consortium, em setembro de 1990. </font></p>     <p><font size="2" face="Verdana">______. "Problema de los g&eacute;neros,    teor&iacute;a feminista y discurso psicoanal&iacute;tico". In: NICHOLSON,    J. Linda (Org.). <I>Feminismo/posmodernismo</I>. Buenos Aires: Feminaria Editora,    1992. p. 75-95. </font></p>     <p><font size="2" face="Verdana">______. "Merely Cultural."<I> NLR</I>,    I/22<I>7</I>, Jan./Feb. 1998. p. 33-44. </font></p>     <p><font size="2" face="Verdana">______. "Corpos que pesam: sobre os limites    discursivos do sexo". Tradu&ccedil;&atilde;o de Tomaz Tadeu da Silva. In:    LOURO, Guacira Lopes (Org.). <I>O corpo educado</I>. Belo Horizonte: Aut&ecirc;ntica    Editora, 2001. p. 151-172. </font></p>     <p><font size="2" face="Verdana">______. "Gender as Performance: An Interview    with Judith Butler." <I>Radical Philosophy</I>, 67, Summer 1994. Dispon&iacute;vel    em: <a href="http://www.theory.org.uk/but-int1.htm" target="_blank">http://www.theory.org.uk/but-int1.htm</a>.    Acesso em: 23 jan. 2005. </font></p>     <p><font size="2" face="Verdana">DERRIDA, Jacques. <I>Gramatologia</I>. S&atilde;o    Paulo: Perspectiva, 2004. </font></p>     <p><font size="2" face="Verdana">DUQUE-ESTRADA, Paulo Cesar. "Alteridade,    viol&ecirc;ncia e justi&ccedil;a: trilhas da desconstru&ccedil;&atilde;o".    In: ______. (Org.). <I>Desconstru&ccedil;&atilde;o e &eacute;tica: ecos de Jacques    Derrida</I>. Rio de Janeiro: Editora PUC-Rio/Edi&ccedil;&otilde;es Loyola, 2004.    p. 33-64. </font></p>     <p><font size="2" face="Verdana">______.<I> Ecos da descontru&ccedil;&atilde;o.</I>    Entrevista dispon&iacute;vel em: <a href="http://www.puc-rio.br/editorapucrio/autores/autores_entrevistas_paulo_cesar_duque.html" target="_blank">http://www.puc-rio.br/editorapucrio/autores/autores_entrevistas_paulo_cesar_duque.html</a>.    Acesso em 29 jan. 2005. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">FRASER, Nancy. "Heterosexism, Misrecognition    and Capitalism: a Response to Judith Butler." <I>NLR</I>, I/22<I>8</I>,    Mar./Apr. 1998. p. 140-149. </font></p>     <p><font size="2" face="Verdana">FRASER, Nancy; NICHOLSON, J. Linda. "Cr&iacute;tica    social sin filosof&iacute;a: un encuentro entre el feminismo y el posmodernismo".    In: NICHOLSON, J. Linda (Org.). <I>Feminismo/posmodernismo</I>. Buenos Aires:    Feminaria Editora, 1992. p. 7-29. </font></p>     <p><font size="2" face="Verdana">HEIDEGGER, Martin. <I>Carta sobre o humanismo</I>.    S&atilde;o Paulo: Editora Moraes, 1991. </font></p>     <p><font size="2" face="Verdana">LYOTARD, Jean-Fran&ccedil;ois. <I>A condi&ccedil;&atilde;o    p&oacute;s-moderna</I>. Rio de Janeiro: Jos&eacute; Olympio Editora, 2002. </font></p>     <p><font size="2" face="Verdana">MEIJER, Irene; PRINS, Baukj. "Como os corpos    se tornam mat&eacute;ria: entrevista com Judith Butler". <I>Revista Estudos    Feministas</I>, v. 10, n. 1, 2002. Tamb&eacute;m dispon&iacute;vel em: <a href="http://www.portalfeminista.org.br/artigo.phtml?obj_id=1118&ctx_cod=5.1" target="_blank">http://www.portalfeminista.org.br/artigo.phtml?obj_id=1118&amp;ctx_cod=5.1</a>.    Acesso em: 27 de jan. 2005</font></p>      ]]></body>
</article>
