<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032013000400004</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032013000400004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A criação de conhecimento para a gestão de propriedades rurais no Brasil e na Austrália]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Binotto]]></surname>
<given-names><![CDATA[Erlaine]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Nakayama]]></surname>
<given-names><![CDATA[Marina Keiko]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Siqueira]]></surname>
<given-names><![CDATA[Elisabete Stradiotto]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal da Grande Dourados Agronegócios ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Federal Rural do Semiárido  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<volume>51</volume>
<numero>4</numero>
<fpage>681</fpage>
<lpage>698</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032013000400004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032013000400004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032013000400004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo analisa as contribuições que o modelo de cinco fases do processo de criação de conhecimento de Nonaka e Takeuchi (1997) pode trazer para a gestão de propriedades rurais. É um estudo de casos com produtores rurais do Brasil e Austrália, utilizando-se de documentação e observação in loco, questionário, entrevista e focus group. As categorias de análise utilizadas são as cinco fases do processo de criação de conhecimento de Nonaka e Takeuchi (1997). Os dados indicam que em uma propriedade onde as pessoas buscam socializar, questionar, inovar constantemente, há maior espaço para transformar conhecimento tácito em explícito. Pessoas abertas ao novo e ao questionamento de suas práticas demonstraram apresentar maiores possibilidades de criar um campo de interação para que o conhecimento seja criado. Embora, no contexto que envolve os produtores rurais, haja disponibilidade e ocorra compartilhamento de conhecimentos, experiências e informações, é importante que sejam utilizados na prática e que produzam resultados concretos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article aims to investigate how the Nonaka and Takeuchi's five stages of knowledge creation model can contribute for the rural properties' management. This study analyzes case studies of farmers in Brazil and Australia using various data types, including document related to farm producers, on-site observation, questionnaire, semistructured interview and focus groups. It was found that, in a property where people sought to socialize, question, and innovate constantly, there was more space to create tacit knowledge and transform it to explicit. Farmers who were innovated and more critical about their practices have shown a greater chance in order to create a field of knowledge interaction. In the context of rural farmers, knowledge, experiences and information could be found and shared among them. However, it is more important that they use the information practically in order to produce an effective outcome.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Criação de conhecimento]]></kwd>
<kwd lng="pt"><![CDATA[cooperativa]]></kwd>
<kwd lng="pt"><![CDATA[produtor rural]]></kwd>
<kwd lng="en"><![CDATA[Knowledge creation]]></kwd>
<kwd lng="en"><![CDATA[cooperative]]></kwd>
<kwd lng="en"><![CDATA[rural producers]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><B>A cria&ccedil;&atilde;o de conhecimento para a gest&atilde;o de propriedades rurais no Brasil e na Austr&aacute;lia </B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Erlaine Binotto<SUP>I</SUP>; Marina Keiko Nakayama<SUP>II</SUP>; Elisabete Stradiotto Siqueira<SUP>III </Sup></b></font></p>     <p><font size="2" face="Verdana"><SUP>I</SUP>Professora do PPGAgroneg&oacute;cios da Universidade Federal da Grande Dourados. E-mail: <a href="mailto:e-binotto@uol.com.br">e-binotto@uol.com.br</a>    <br>   <SUP>II</SUP>Professora do PPGEGC da Universidade Federal de Santa Catarina. E-mail: <a href="mailto:marina@egc.ufsc.br">marina@egc.ufsc.br</a>    <br>   <SUP>III</SUP>Professora do PPGATS da Universidade Federal Rural do Semi&aacute;rido. E-mail: <a href="mailto:betebop@uol.com.br">betebop@uol.com.br</a> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Este artigo analisa as contribui&ccedil;&otilde;es que o modelo de cinco fases do processo de cria&ccedil;&atilde;o de conhecimento de Nonaka e Takeuchi (1997) pode trazer para a gest&atilde;o de propriedades rurais. &Eacute; um estudo de casos com produtores rurais do Brasil e Austr&aacute;lia, utilizando-se de documenta&ccedil;&atilde;o e observa&ccedil;&atilde;o <I>in loco</I>, question&aacute;rio, entrevista e <I>focus group</I>. As categorias de an&aacute;lise utilizadas s&atilde;o as cinco fases do processo de cria&ccedil;&atilde;o de conhecimento de Nonaka e Takeuchi (1997). Os dados indicam que em uma propriedade onde as pessoas buscam socializar, questionar, inovar constantemente, h&aacute; maior espa&ccedil;o para transformar conhecimento t&aacute;cito em expl&iacute;cito. Pessoas abertas ao novo e ao questionamento de suas pr&aacute;ticas demonstraram apresentar maiores possibilidades de criar um campo de intera&ccedil;&atilde;o para que o conhecimento seja criado. Embora, no contexto que envolve os produtores rurais, haja disponibilidade e ocorra compartilhamento de conhecimentos, experi&ecirc;ncias e informa&ccedil;&otilde;es, &eacute; importante que sejam utilizados na pr&aacute;tica e que produzam resultados concretos. </font></p>     <p><font size="2" face="Verdana"><B>Palavras-chaves: </B>Cria&ccedil;&atilde;o de conhecimento, cooperativa, produtor rural. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>ABSTRACT</B></font></p>     <p><font size="2" face="Verdana">This article aims to investigate how the Nonaka and Takeuchi's five stages of knowledge creation model can contribute for the rural properties' management. This study analyzes case studies of farmers in Brazil and Australia using various data types, including document related to farm producers, on-site observation, questionnaire, semistructured interview and focus groups. It was found that, in a property where people sought to socialize, question, and innovate constantly, there was more space to create tacit knowledge and transform it to explicit. Farmers who were innovated and more critical about their practices have shown a greater chance in order to create a field of knowledge interaction. In the context of rural farmers, knowledge, experiences and information could be found and shared among them. However, it is more important that they use the information practically in order to produce an effective outcome. </font></p>     <p><font size="2" face="Verdana"><B>Key-words: </B>Knowledge creation, cooperative, rural producers.    <br>   <B>Classifica&ccedil;&atilde;o JEL: </B>Q13.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>1. Introdu&ccedil;&atilde;o </B></font></p>     <p><font size="2" face="Verdana">O conhecimento &eacute; t&atilde;o antigo quanto a pr&oacute;pria hist&oacute;ria do homem e a import&acirc;ncia que vem assumindo &eacute; evidente no decorrer da hist&oacute;ria do mundo. Com as mudan&ccedil;as no contexto mundial, evidencia-se a import&acirc;ncia do conhecimento no contexto das organiza&ccedil;&otilde;es, muito mais que o trabalho intensivo, considerado uma das maiores riquezas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O agroneg&oacute;cio, por ser um dos setores mais importantes da economia, de acordo com Louren&ccedil;o e Lima (2009), &eacute; respons&aacute;vel pela gera&ccedil;&atilde;o de U$ 6,5 trilh&otilde;es/ano no mundo. No Brasil, em torno de R$ 350 bilh&otilde;es, ou 26% do PIB, tem voltado seu foco para a busca de inova&ccedil;&otilde;es em produtos e processos, tendo como consequ&ecirc;ncia a gera&ccedil;&atilde;o de conhecimentos. Para Jank (1997), as fortes mudan&ccedil;as estruturais que est&atilde;o acontecendo no agroneg&oacute;cio nesta d&eacute;cada s&atilde;o fatores que determinam a necessidade de novas rela&ccedil;&otilde;es, posturas e formas de conduta dos neg&oacute;cios para os envolvidos nesse setor. </font></p>     <p><font size="2" face="Verdana">As mudan&ccedil;as que ocorrem no contexto do agroneg&oacute;cio enfrentam significativas mudan&ccedil;as nas caracter&iacute;sticas dos produtos, distribui&ccedil;&atilde;o e consumo, tecnologias, tamanho e estrutura dos neg&oacute;cios, localiza&ccedil;&atilde;o geogr&aacute;fica para a produ&ccedil;&atilde;o e processamento (BOEHLJE, ROUCAN-KANE e BR&Ouml;RING, 2011). </font></p>     <p><font size="2" face="Verdana">Produtores rurais s&atilde;o vistos pelos demais elos da cadeia produtiva como gerenciadores, e deles s&atilde;o requeridas posturas gerenciais qualificadas, com conhecimentos atualizados, habilidades e compet&ecirc;ncias, com vistas a atender determinados mercados com crescentes exig&ecirc;ncias referentes a padr&otilde;es, &agrave; qualidade e a inova&ccedil;&otilde;es nos produtos. Eles se tornam agentes integrados a outros, atuando numa cadeia produtiva na qual s&atilde;o requeridas permanente qualifica&ccedil;&atilde;o e informa&ccedil;&otilde;es atualizadas, obtidas em diferentes fontes. Isso objetiva alavancar competitividade em seus diferentes elos e reduzir os riscos no gerenciamento (UECKER, BRAUN e UECKER, 2005). </font></p>     <p><font size="2" face="Verdana">Assim, um dos grandes desafios &eacute; como lidar eficazmente com as informa&ccedil;&otilde;es e tomar decis&otilde;es nesse ambiente de incertezas. Para isso, &eacute; necess&aacute;rio n&atilde;o apenas processar informa&ccedil;&otilde;es, mas criar informa&ccedil;&otilde;es e conhecimentos (NONAKA, 1994). Tudo isso est&aacute; ligado ao fato de as organiza&ccedil;&otilde;es agronegociais objetivarem manter e sustentar sua competitividade em processos, produtos e servi&ccedil;os. </font></p>     <p><font size="2" face="Verdana">De acordo com pesquisas em trabalhos do portal peri&oacute;dicos Capes, em junho de 2013, que discutem a cria&ccedil;&atilde;o de conhecimento, revelam a exist&ecirc;ncia de poucos autores com estudos dessa natureza no agroneg&oacute;cio. Sonka et al. (1999), por exemplo, trazem a no&ccedil;&atilde;o de cria&ccedil;&atilde;o de conhecimento no agroneg&oacute;cio usando o modelo de Nonaka e Takeuchi (1997), com &ecirc;nfase na agricultura de precis&atilde;o e na tecnologia da informa&ccedil;&atilde;o. Os autores mostram que ocorreram significativos avan&ccedil;os na disponibilidade e na capacidade de utiliza&ccedil;&atilde;o da informa&ccedil;&atilde;o tecnol&oacute;gica nesse contexto, o que causa muitos impactos na sociedade. Okigbo e Igboaka (2008) desenvolveram um estudo com o objetivo de examinar os efeitos do uso de tecnologia de internet banda larga para a cria&ccedil;&atilde;o e dissemina&ccedil;&atilde;o do conhecimento agr&iacute;cola na Nig&eacute;ria. </font></p>     <p><font size="2" face="Verdana">No que se refere aos autores brasileiros, destacam-se trabalhos de Binotto et al. (2004; 2007 e 2012), Binotto (2005), Binotto e Nakayama (2009), Binotto, Nakayama e Siqueira (2009), Binotto, Siqueira e Simioni (2011), Silva (2013), dentre outros. Esses autores deram &ecirc;nfase &agrave; cria&ccedil;&atilde;o do conhecimento no contexto do agroneg&oacute;cio utilizando o modelo de Nonaka e Takeuchi (1997). </font></p>     <p><font size="2" face="Verdana">Dessa forma, o reconhecimento da import&acirc;ncia do conhecimento organizacional tende a evoluir por constituir-se no ativo mais importante da organiza&ccedil;&atilde;o e ser o principal ingrediente do que se produz, se faz, se compra e se vende (STEWART, 1998); sendo a fonte de maior poder e os elementos-chaves das mudan&ccedil;as (TOFFLER, 1995). </font></p>     <p><font size="2" face="Verdana">Portanto, a ideia de criar novos conhecimentos n&atilde;o implica apenas a capacidade de aprender com os outros ou de adquirir conhecimentos externos, mas tamb&eacute;m a de construir por si mesmo, atrav&eacute;s da intera&ccedil;&atilde;o intensiva e laboriosa entre os membros de uma organiza&ccedil;&atilde;o, ideais e ideias que permitam a tentativa e o erro (MORESI, 2001). Algumas organiza&ccedil;&otilde;es s&atilde;o caracterizadas por uma multiplicidade de processos de aprendizado, pois cada indiv&iacute;duo e cada grupo t&ecirc;m na organiza&ccedil;&atilde;o a sua pr&oacute;pria base de conhecimento e capacidade de aprendizado (DODGSON, 1993). </font></p>     <p><font size="2" face="Verdana">Para Nonaka, Toyama e Byosiere (2001), apesar de toda a aten&ccedil;&atilde;o dada &agrave; quest&atilde;o da cria&ccedil;&atilde;o de conhecimento organizacional, de se falar em capital intelectual e da vis&atilde;o baseada em conhecimento, &eacute; pouco conhecido o modo como as organiza&ccedil;&otilde;es criam e gerenciam conhecimento. </font></p>     <p><font size="2" face="Verdana">No que se refere &agrave;s propriedades rurais, ainda s&atilde;o incipientes os estudos sobre cria&ccedil;&atilde;o de conhecimento e sobre como esse processo se concretiza. Nessa realidade, o conhecimento t&aacute;cito &eacute; importante, uma vez que o seu ac&uacute;mulo e a sua n&atilde;o explicita&ccedil;&atilde;o em certos grupos ou pessoas podem vir a dificultar as rela&ccedil;&otilde;es, por n&atilde;o se ter no&ccedil;&atilde;o do que, de fato, est&aacute; acontecendo, bem como podem causar dificuldades no desenvolvimento eficaz de algumas atividades. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Diante disso, este artigo analisa as contribui&ccedil;&otilde;es que o modelo de cinco fases do processo de cria&ccedil;&atilde;o de conhecimento de Nonaka e Takeuchi (1997) pode trazer para a gest&atilde;o de propriedades rurais. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>2. Conhecimento organizacional </B></font></p>     <p><font size="2" face="Verdana">O interesse em conhecimento organizacional associado &agrave; aprendizagem tem crescido nos &uacute;ltimos tempos, com alguns autores considerando que s&atilde;o as maiores fontes de vantagem competitiva (DRUCKER, 1988; PRAHALAD e HAMEL, 1990; STARBUCK, 1992; KOGUT e ZANDER, 1996) ou a maior fonte do sucesso (VON KROGH e GRAND, 1999). </font></p>     <p><font size="2" face="Verdana">Cherman e Rocha-Pinto (2011) analisam a difus&atilde;o e ado&ccedil;&atilde;o da gest&atilde;o do conhecimento no contexto acad&ecirc;mico brasileiro ao replicarem o trabalho de Scarbrough e Swan (2001). Constatam que, no Pa&iacute;s, n&atilde;o se pode caracterizar a difus&atilde;o e ado&ccedil;&atilde;o da gest&atilde;o do conhecimento como modismo e afirmam que a mesma "parece ter adquirido um contorno mais cr&iacute;tico e avaliativo das quest&otilde;es que impactam ou se relacionam ao movimento, e menos a conota&ccedil;&atilde;o prescritiva e positivista, baseada em modelos, ferramentas e iniciativas, que marcaram a literatura internacional" (p. 13). Assim, n&atilde;o pode ser vista como decorr&ecirc;ncia dos sistemas integrados de informa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Para Spender (1996), a literatura sobre este tema apresenta-se bastante positivista, por tratar os atores como objetos cujos comportamentos podem ser facilmente observados e elaborados. A no&ccedil;&atilde;o de conhecimento parece ingenuamente positivista e a de aprendizado, simplesmente mec&acirc;nica. Para o autor, h&aacute; necessidade de se uti-lizar o m&eacute;todo interpretativo focando a subjetividade que h&aacute; nos comportamentos dos indiv&iacute;duos para que sejam obtidos resultados mais abrangentes e aplic&aacute;veis a outros estudos. Scholl et al. (2004) complementam, afirmando que a gest&atilde;o do conhecimento pode ser entendido como um campo relativamente prolixo e caracterizado por conceitos diversos, perspectivas e abordagens, al&eacute;m de expandir-se por diversas &aacute;reas e temas, incluindo alguns e desconsiderando outros. </font></p>     <p><font size="2" face="Verdana">Assim, o modelo apresentado por Nonaka e outros autores em diferentes estudos (NONAKA, 1991, 1994; NONAKA, UMEMOTO e SENOO, 1996; NONAKA e TAKEUCHI, 1997; NONAKA e KONNO, 1998; NONAKA, REINMOELLER e SENOO, 1998; NONAKA e REINMOELLER, 2000; NONAKA, TOYAMA e KONNO, 2000; NONAKA, REINMOLLER e TOYAMA, 2001; NONAKA, TOYAMA e BYOSIERE, 2001) pode ser considerado um dos que melhor conseguiu desenvolver uma abordagem que traz o processo social e epist&ecirc;mico num modelo coerente, relacionando a inova&ccedil;&atilde;o aos conhecimentos t&aacute;citos e expl&iacute;citos da organiza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Para o conhecimento t&aacute;cito, Polanyi (1967) toma como frase-chave "<I>we can know more than we can tell</I>" (n&oacute;s conhecemos mais do que somos capazes de expressar), ou seja, a habilidade das pessoas de conhecerem al&eacute;m daquilo que &eacute; expresso pela fala por saberem mais do que podem verbalizar, ou seja, o conhecimento vai al&eacute;m das possibilidades da l&iacute;ngua. Nenhuma quantidade de conhecimento expl&iacute;cito proporciona a parte t&aacute;cita; s&atilde;o duas dimens&otilde;es do conhecimento distintas, de modo que a tentativa de reduzi-las compara-se &agrave; tentativa de transformar um desenho de duas dimens&otilde;es numa s&oacute; (POLANYI, 1967). </font></p>     <p><font size="2" face="Verdana">O conhecimento t&aacute;cito pode ser internalizado por meio da assimila&ccedil;&atilde;o (KIM, 1993), aprender fazendo (LAM, 2000), observa&ccedil;&atilde;o, imita&ccedil;&atilde;o e pr&aacute;tica (NONAKA, 1991; NONAKA e TAKEUCHI, 1997), experi&ecirc;ncia na tentativa e erro (LEROY e RAMANANTSOA, 1997); o conhecimento t&aacute;cito mostra-se bastante importante nos processos de inova&ccedil;&atilde;o tecnol&oacute;gica (HOWELLS, 1996) como garantia de competitividade. Por exemplo, um especialista poderia n&atilde;o ser capaz de verbalizar claramente como chegou &agrave; solu&ccedil;&atilde;o de um problema, por envolver profundos aspectos t&aacute;citos inseridos em sua rotina (NELSON, 1991; KOGUT e ZANDER, 1996). </font></p>     <p><font size="2" face="Verdana">O conhecimento t&aacute;cito no local de trabalho apresenta-se em tr&ecirc;s componentes: consciente, autom&aacute;tico e coletivo. O consciente &eacute; o mais facilmente codific&aacute;vel, pelo fato de o indiv&iacute;duo ser capaz de entender e explicar o que est&aacute; fazendo. O autom&aacute;tico torna o indiv&iacute;duo sem consci&ecirc;ncia de que est&aacute; sendo aplicado o conhecimento, ou seja, age de forma n&atilde;o consciente. O componente coletivo refere-se ao conhecimento desenvolvido pelo pr&oacute;prio indiv&iacute;duo e compartilhado com os outros e tamb&eacute;m ao que &eacute; resultado da forma&ccedil;&atilde;o aprendida no contexto social (SPENDER, 1996). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O conhecimento t&aacute;cito e o expl&iacute;cito s&atilde;o os que melhor representam o conhecimento no contexto organizacional. A distin&ccedil;&atilde;o entre ambos n&atilde;o implica uma separa&ccedil;&atilde;o das duas partes do todo; ao contr&aacute;rio, seu car&aacute;ter indivis&iacute;vel e de interdepend&ecirc;ncia envolve trocas permanentes, intera&ccedil;&otilde;es constantes, gerando formas particulares de convers&atilde;o do conhecimento que ser&atilde;o apresentadas no modelo de cria&ccedil;&atilde;o de conhecimento (NONAKA, UMEMOTO e SENOO, 1996; NONAKA e TAKEUCHI, 1997). </font></p>     <p><font size="2" face="Verdana">O conhecimento t&aacute;cito pode apresentar diferentes facetas no que se refere a sua explicita&ccedil;&atilde;o. Em alguns casos, pode ser interessante torn&aacute;-lo dispon&iacute;vel para que outras pessoas tenham acesso a ele, melhorando-o, refinando-o e utilizando-o em suas atividades; por outro lado, mant&ecirc;-lo guardado secretamente pode ser estrat&eacute;gico para a organiza&ccedil;&atilde;o, exceto em casos em que &eacute; protegido por um sistema legal. Esse procedimento &eacute; importante, porque o fato de codific&aacute;-lo possibilita que seja facilmente imitado (BONTIS, 1999). </font></p>     <p><font size="2" face="Verdana">A abordagem ligada &agrave; cria&ccedil;&atilde;o de conhecimento predominantemente adota uma perspectiva organizacional para a an&aacute;lise e considera que o novo conhecimento &eacute; criado atrav&eacute;s da din&acirc;mica intera&ccedil;&atilde;o entre indiv&iacute;duos com diferentes tipos de conhecimentos t&aacute;citos e expl&iacute;citos e com diferentes conte&uacute;dos (NONAKA, 1991, 1994; NONAKA, UMEMOTO e SENOO, 1996; NONAKA e TAKEUCHI, 1997). </font></p>     <p><font size="2" face="Verdana">"Empresas criadoras de conhecimento" s&atilde;o aquelas que criam conhecimento de forma sistem&aacute;tica, que os disseminam por toda a organiza&ccedil;&atilde;o e possuem a capacidade de incorpor&aacute;-los em novos produtos e tecnologias. S&atilde;o lugares onde a gera&ccedil;&atilde;o de novos conhecimentos acontece n&atilde;o como atividade especializada, mas como uma forma de comportamento, um meio pelo qual todos s&atilde;o trabalhadores do conhecimento (NONAKA e TAKEUCHI, 1997). </font></p>     <p><font size="2" face="Verdana">Embora Polanyi (1967, 1969) afirme que os conhecimentos t&aacute;cito e expl&iacute;cito n&atilde;o s&atilde;o entidades totalmente separadas, a teoria de Nonaka e Takeuchi (1997) concentra-se fundamentalmente no conhecimento t&aacute;cito, em raz&atilde;o da car&ecirc;ncia de pesquisa e tamb&eacute;m pela sua dificuldade de quantifica&ccedil;&atilde;o, dentre outros motivos. </font></p>     <p><font size="2" face="Verdana">Neste artigo, a &ecirc;nfase se d&aacute; nas cinco fases do processo de cria&ccedil;&atilde;o de conhecimento organizacional. </font></p>     <p><font size="2" face="Verdana"><I><b>2.1. Cinco fases do processo de cria&ccedil;&atilde;o de conhecimento </b></I>  </font></p>     <p><font size="2" face="Verdana">As cinco fases do processo de cria&ccedil;&atilde;o de conhecimento organizacional consistem em: </font></p>     <blockquote>       <p><font size="2" face="Verdana">&#149; <B>Compartilhamento do conhecimento t&aacute;cito:</B> estabelece uma estreita rela&ccedil;&atilde;o com o modo de socializa&ccedil;&atilde;o. O compartilhamento ocorre entre v&aacute;rios indiv&iacute;duos com diferentes hist&oacute;rias, perspectivas e motiva&ccedil;&otilde;es, tornando-se a etapa cr&iacute;tica &agrave; cria&ccedil;&atilde;o de conhecimento organizacional. Para efetivar esse compartilhamento, &eacute; necess&aacute;rio um espa&ccedil;o ou situa&ccedil;&atilde;o em que os indiv&iacute;duos possam interagir uns com os outros atrav&eacute;s de di&aacute;logos pessoais, compartilhando experi&ecirc;ncias e sincronizando seus ritmos corporais e mentais. </font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&#149; <B>Cria&ccedil;&atilde;o de conceitos:</B> corresponde &agrave; externaliza&ccedil;&atilde;o na medida em que o modelo mental t&aacute;cito compartilhado passa pela verbaliza&ccedil;&atilde;o em palavras e frases e, finalmente, cristaliza-se em conceitos expl&iacute;citos. Esse processo "&eacute; facilitado pelo uso de m&uacute;ltiplos m&eacute;todos de racioc&iacute;nio como dedu&ccedil;&atilde;o, indu&ccedil;&atilde;o e abdu&ccedil;&atilde;o"; este &uacute;ltimo principalmente pelo emprego de met&aacute;foras e analogias (NONAKA e TAKEUCHI, 1997, p. 98). </font></p>       <p><font size="2" face="Verdana">&#149; <B>Justifica&ccedil;&atilde;o de conceitos:</B> est&aacute; centrada na determina&ccedil;&atilde;o de que conceitos rec&eacute;m-criados valem realmente a pena para a organiza&ccedil;&atilde;o e a sociedade; assemelha-se a uma filtragem "cont&iacute;nua e inconscientemente durante todo o processo, &#091;...&#093; a organiza&ccedil;&atilde;o deve conduzir essa justifica&ccedil;&atilde;o de uma forma mais expl&iacute;cita, a fim de verificar se a inten&ccedil;&atilde;o organizacional continua intacta e ter certeza de que os conceitos que est&atilde;o sendo gerados atendem &agrave;s necessidades da sociedade de forma mais ampla" (NONAKA e TAKEUCHI, 1997, p. 99). </font></p>       <p><font size="2" face="Verdana">&#149; <B>Constru&ccedil;&atilde;o de um Arqu&eacute;tipo: </B>ocorre quando o conceito justificado &eacute; transformado em algo tang&iacute;vel ou concreto, "podendo ser considerado um prot&oacute;tipo no caso do desenvolvimento de um novo produto. No caso de servi&ccedil;o ou inova&ccedil;&atilde;o organizacional, um mecanismo organizacional modelo poderia ser considerado um arqu&eacute;tipo. Em ambos os casos, o arqu&eacute;tipo &eacute; constru&iacute;do combinando-se o conhecimento expl&iacute;cito rec&eacute;m-criado e o conhecimento expl&iacute;cito existente" (NONAKA e TAKEUCHI, 1997, p. 100). Como os conceitos justificados s&atilde;o expl&iacute;citos, sofrem a transforma&ccedil;&atilde;o em arqu&eacute;tipos, que tamb&eacute;m s&atilde;o expl&iacute;citos. Essa fase se assemelha &agrave; combina&ccedil;&atilde;o (NONAKA e TAKEUCHI, 1997; NONAKA, TOYAMA e BYOSIERE, 2001).</font></p>       <p><font size="2" face="Verdana">&#149; <B>Difus&atilde;o Interativa do Conhecimento: </B>ocorre quando o novo conhecimento criado, justificado e transformado em modelo passa para um novo ciclo de cria&ccedil;&atilde;o de conhecimento num n&iacute;vel ontol&oacute;gico diferente, tanto dentro da organiza&ccedil;&atilde;o quanto entre organiza&ccedil;&otilde;es. </font></p> </blockquote>     <p><font size="2" face="Verdana">O compartilhamento de informa&ccedil;&otilde;es ajuda os indiv&iacute;duos a se situarem melhor na organiza&ccedil;&atilde;o, podendo seus pensamentos e a&ccedil;&otilde;es serem direcionados, uma vez que n&atilde;o est&atilde;o desconectados, mas associados livremente entre si, assumindo posi&ccedil;&otilde;es importantes no contexto organizacional (NONAKA e TAKEUCHI, 1997). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>3. Metodologia </B></font></p>     <p><font size="2" face="Verdana">Trata-se de uma pesquisa descritiva de car&aacute;ter qualitativo. Delineia-se por estudo de casos utilizando-se de documenta&ccedil;&atilde;o e observa&ccedil;&atilde;o <I>in loco</I>, question&aacute;rio, entrevista e <I>focus group</I>. No Brasil, fizeram parte da amostra produtores associados da Cooperativa Trit&iacute;cola Mista Alto Jacu&iacute; Ltda (Cotrijal), situada na regi&atilde;o nordeste do Rio Grande do Sul e, na Austr&aacute;lia, foram realizadas entrevistas com produtores situados ao sul e leste do estado de Queensland. A escolha dos participantes foi feita aleatoriamente de acordo com um perfil estabelecido no Brasil (possuir como atividade principal produ&ccedil;&atilde;o de gr&atilde;os: soja, milho, trigo, aveia e cevada) e, al&eacute;m disso, a acessibilidade a esses pesquisados. Na Austr&aacute;lia, considerando-se que na regi&atilde;o pesquisada n&atilde;o se identificou modelo de cooperativa agr&iacute;cola similar ao brasileiro estudado e a dificuldade de acesso (dificuldade em contat&aacute;-los e as grandes dist&acirc;ncias), n&atilde;o se pode estabelecer crit&eacute;rios mais r&iacute;gidos e optou-se primordialmente pela acessibilidade. </font></p>     <p><font size="2" face="Verdana">Os agricultores australianos produzem: milho, trigo e hortifrutigranjeiros, sendo essas atividades principais aliadas &agrave; cria&ccedil;&atilde;o de gado e su&iacute;nos. Esses produtos s&atilde;o vendidos para diferentes empresas no pr&oacute;prio estado. </font></p>     <p><font size="2" face="Verdana">No Brasil, 11 produtores rurais ligados &agrave; Cotrijal responderam aos question&aacute;rios e tamb&eacute;m participaram das entrevistas em um primeiro momento. Posteriormente, em diferentes datas, outros 25 produtores participaram dos tr&ecirc;s <I>focus groups</I>, sendo quatro no primeiro, 14 no segundo e sete no terceiro. Esses produtores foram convidados pelo setor de comunica&ccedil;&atilde;o e por t&eacute;cnicos do setor de apoio aos agricultores de acordo com o perfil estabelecido. Fizeram parte da pesquisa, como forma de complementa&ccedil;&atilde;o de informa&ccedil;&otilde;es, alguns gerentes e funcion&aacute;rios da cooperativa. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na Austr&aacute;lia, dos 20 question&aacute;rios enviados via e-mail, fax ou entregues pessoalmente, 15 produtores rurais responderam e 15 participaram dos dois <I>focus groups</I> (seis no primeiro e nove no segundo), al&eacute;m de pesquisadores da universidade e funcion&aacute;rios do departamento de agricultura (<I>Department of Primary Industries and Fisheries </I>&#150; DPI&amp;F) envolvidos em pesquisas e desenvolvimento de atividades relacionadas ao agroneg&oacute;cio australiano, buscando complementar as informa&ccedil;&otilde;es. Al&eacute;m disso, foram realizadas observa&ccedil;&otilde;es e an&aacute;lise documental em institui&ccedil;&otilde;es do governo, universidades, associa&ccedil;&otilde;es de produtores etc., nas duas realidades. No que se refere &agrave; escolha dos produtores a serem pesquisados nesse pa&iacute;s, os convites a participar da pesquisa foram feitos por professores e pesquisadores da universidade de Queensland, presidentes de associa&ccedil;&otilde;es e de grupos de produtores, dentre outros, de acordo com a acessibilidade. Essa foi a forma encontrada para ter acesso aos mesmos, uma vez que o acesso a eles &eacute; muito restrito e houve grandes dificuldades. </font></p>     <p><font size="2" face="Verdana">As categorias de an&aacute;lise utilizadas s&atilde;o as presentes no modelo de Nonaka e Takeuchi (1997) e s&atilde;o: compartilhamento do conhecimento t&aacute;cito, cria&ccedil;&atilde;o de conceitos, justifica&ccedil;&atilde;o de conceitos, constru&ccedil;&atilde;o de um arqu&eacute;tipo, difus&atilde;o interativa do conhecimento. Para a an&aacute;lise dos dados qualitativos, foi utilizada an&aacute;lise de conte&uacute;do de acordo com a metodologia de Krippendorff (2004). Para os question&aacute;rios, realizou-se an&aacute;lise de frequ&ecirc;ncia nas respostas. </font></p>     <p><font size="2" face="Verdana">Para Krippendorff (2004, p. 30), a an&aacute;lise de conte&uacute;do &eacute; um processo que envolve procedimentos especializados, considera a estrutura simples e geral empregando apenas parte dos componentes conceituais, tais como: </font></p>     <blockquote>       <p><font size="2" face="Verdana">&#149; texto, os dados a que um analista de conte&uacute;do tem dispon&iacute;veis para come&ccedil;ar um esfor&ccedil;o anal&iacute;tico; </font></p>       <p><font size="2" face="Verdana">&#149; a quest&atilde;o de pesquisa que o analista busca responder para examinar o texto; </font></p>       <p><font size="2" face="Verdana">&#149; o contexto, a escolha do analista, o que far&aacute; sentido para o texto; </font></p>       <p><font size="2" face="Verdana">&#149; um construto anal&iacute;tico que operacionaliza o analista a conhecer sobre o contexto; </font></p>       <p><font size="2" face="Verdana">&#149; infer&ecirc;ncias pretendidas para responder &agrave; quest&atilde;o de pesquisa, que se constitui na realiza&ccedil;&atilde;o da an&aacute;lise de conte&uacute;do; </font></p>       <p><font size="2" face="Verdana">&#149; evid&ecirc;ncia de validade, que &eacute; a &uacute;ltima justificativa da an&aacute;lise de conte&uacute;do. </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para se fazer infer&ecirc;ncia na an&aacute;lise de conte&uacute;do, pode-se partir das informa&ccedil;&otilde;es que o conte&uacute;do das mensagens fornece sobre o que &eacute;, o que realmente ocorre, ou de premissas que surgem como resultado das informa&ccedil;&otilde;es que evidenciam a comunica&ccedil;&atilde;o. A valida&ccedil;&atilde;o &eacute; requerida por qualquer an&aacute;lise de conte&uacute;do. Embora a an&aacute;lise de conte&uacute;do tenha passado por alguns momentos em que houve a tentativa de quantifica&ccedil;&atilde;o das informa&ccedil;&otilde;es na busca de cientificidade e objetividade, ela possui caracter&iacute;sticas estritamente descritivas (KRIPPENDORFF, 2004). </font></p>     <p><font size="2" face="Verdana">Na descri&ccedil;&atilde;o dos resultados, os produtores brasileiros pesquisados ser&atilde;o identificados com B e os australianos, com A. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>4. Descri&ccedil;&atilde;o e an&aacute;lise dos dados </B></font></p>     <p><font size="2" face="Verdana">A seguir, ser&atilde;o apresentados os dados referentes ao modelo de cinco fases do processo de cria&ccedil;&atilde;o de conhecimento organizacional. </font></p>     <p><font size="2" face="Verdana"><I><b>4.1. </b></I><b><I>Compartilhamento do conhecimento t&aacute;cito </I> </b> </font></p>     <p><font size="2" face="Verdana">O compartilhamento do conhecimento t&aacute;cito &eacute; semelhante &agrave; socializa&ccedil;&atilde;o, pois o conhecimento rico e inexplorado precisa ser ampliado na organiza&ccedil;&atilde;o (NONAKA e TAKEUCHI, 1997). Os produtores brasileiros pesquisados afirmaram que as trocas de informa&ccedil;&otilde;es ocorrem no dia-a-dia na rela&ccedil;&atilde;o com t&eacute;cnicos, familiares, funcion&aacute;rios, vizinhos, nos bares, na concorr&ecirc;ncia, nas comunidades, bem como nos corredores e nas filas para carregamento e descarregamento de produtos na cooperativa. </font></p>     <p><font size="2" face="Verdana">A frequ&ecirc;ncia das trocas depende da maior afinidade dos grupos; no caso brasileiro, foram identificados grupos de gerenciamento de propriedades apoiados pela cooperativa, nos quais as equipes se autogerenciavam e trocavam experi&ecirc;ncias entre si. Segundo a afirma&ccedil;&atilde;o "tamb&eacute;m nas comunidades do interior, na missa, no culto" (B3), ajudando a entender os espa&ccedil;os de intera&ccedil;&atilde;o em que as pessoas interagem atrav&eacute;s de suas variedades de requisitos. Nessas trocas est&atilde;o envolvidos modelos mentais, sentimentos e emo&ccedil;&otilde;es. Isso refor&ccedil;a a posi&ccedil;&atilde;o dos autores de que o conhecimento t&aacute;cito &eacute; algo complexo, n&atilde;o facilmente transmiss&iacute;vel atrav&eacute;s de palavras e adquirido atrav&eacute;s da experi&ecirc;ncia (NONAKA e TAKEUCHI, 1997). </font></p>     <p><font size="2" face="Verdana">Assim, o contexto pesquisado demonstra que as v&aacute;rias oportunidades de realiza&ccedil;&atilde;o de trocas nesse grupo de associados podem tornar-se espa&ccedil;os de compartilhamento de modelos mentais, de emo&ccedil;&otilde;es e sentimentos e, em decorr&ecirc;ncia disso, desenvolvendo rela&ccedil;&otilde;es de confian&ccedil;a. Todavia, segundo os entrevistados, nos grupos em que n&atilde;o h&aacute; afinidade, as trocas s&atilde;o um pouco mais restritas ou limitadas. Em vista disso, afirmam que, antes de socializar algo, as pessoas costumam, primeiro, observar o tipo de comportamento que os outros adotam; ainda, antes de socializar, os produtores preferem fazer a experimenta&ccedil;&atilde;o para obter maior compreens&atilde;o da pr&aacute;tica e da viabilidade de algo novo. </font></p>     <p><font size="2" face="Verdana">Os espa&ccedil;os na cooperativa, os corredores, s&atilde;o tamb&eacute;m utilizados para realizar trocas, sobre o que afirmam: "Com frequ&ecirc;ncia a gente vem na cooperativa e ent&atilde;o perde um tempinho aqui, um tempinho ali com o pessoal e conversa" (B9); ou "por h&aacute;bito, &agrave;s vezes n&atilde;o se tem nada para fazer aqui, mas a gente d&aacute; uma chegadinha para ver se tem alguma coisa nova" (B9). Outro pesquisado refor&ccedil;a esse aspecto: "se espera que a gente vai encontrar algu&eacute;m que tenha o mesmo problema que a gente tem, um problema parecido, &agrave;s vezes tu consegue ter firmeza, consegue descobrir se os outros t&ecirc;m o mesmo problema que a gente tem" (B12). Tais declara&ccedil;&otilde;es contribuem para o entendimento da import&acirc;ncia das trocas no espa&ccedil;o da cooperativa que, na perspectiva dos entrevistados, h&aacute; um "campo" em que os indiv&iacute;duos podem interagir, conforme apresentado por Nonaka e Takeuchi (1997). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No que se refere &agrave; realidade australiana, os pesquisados afirmam que realizam trocas com pouca frequ&ecirc;ncia; por outro lado, t&ecirc;m o h&aacute;bito de ler jornais di&aacute;rios, por trazerem a "informa&ccedil;&atilde;o imediata", e assistem a alguns programas de TV, bem como costumam buscar outros jornais especificamente ligados &agrave; agricultura. Portanto, demonstram interc&acirc;mbio dos conhecimentos com o ambiente externo de uma forma mais individualizada. De acordo com Kilpatrick e Rosenblatt (1998), os produtores preferem aprender com suas pr&oacute;prias situa&ccedil;&otilde;es e restringem-se a compartilhar com <I>experts</I> e pessoas da mesma atividade que sabem entender suas situa&ccedil;&otilde;es e cujo conhecimento ou habilidade podem ser aplicados &agrave;s suas situa&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">As decis&otilde;es s&atilde;o tomadas na fam&iacute;lia ou, como eles denominam, "na nossa base individual", ou "na fam&iacute;lia, primeiro" (A11). A base familiar constitui-se numa rela&ccedil;&atilde;o afetiva e, ao mesmo tempo, com forte rela&ccedil;&atilde;o profissional. Algumas trocas ocorrem com outras pessoas e, segundo eles, quando informa&ccedil;&otilde;es espec&iacute;ficas s&atilde;o buscadas, procuram os profissionais que podem oferec&ecirc;-las. Em alguns casos, buscam estabelecer uma discuss&atilde;o mais ampla. Referindo-se &agrave; import&acirc;ncia que d&atilde;o ao contato pessoal, afirmam: "N&atilde;o h&aacute; nada como ir at&eacute; algu&eacute;m e buscar a informa&ccedil;&atilde;o" (A1). Nesse grupo &eacute; poss&iacute;vel constatar que as oportunidades de compartilhamento de conhecimento t&aacute;cito s&atilde;o restritas e envolvem o compartilhamento de suas hist&oacute;rias, perspectivas e motiva&ccedil;&otilde;es (NONAKA e TAKEUCHI, 1997). </font></p>     <p><font size="2" face="Verdana">Se o compartilhamento ocorresse entre todos de forma mais espont&acirc;nea, os produtores acreditam que haveria mudan&ccedil;as nos produtos agr&iacute;colas: "Os pre&ccedil;os provavelmente poderiam cair" (A8). Eles afirmam que se mostram satisfeitos em compartilhar, mas algumas ideias s&atilde;o guardadas para si: "Algumas coisas eu n&atilde;o desejaria falar"; "Eu tenho compartilhado livremente apenas algumas coisas" (A14). Justificam sua atitude dizendo que "trabalharam duro" para obter os conhecimentos que outras pessoas n&atilde;o t&ecirc;m, evidenciando o individualismo e a postura competitiva. Assim, os produtores acreditam que a discuss&atilde;o tamb&eacute;m serve para estabelecer massa cr&iacute;tica, reflex&atilde;o e questionamento, possibilitando criar redund&acirc;ncia do conhecimento. </font></p>     <p><font size="2" face="Verdana"><I><b>4.2. </b></I><b><I>Cria&ccedil;&atilde;o de conceitos </I> </b> </font></p>     <p><font size="2" face="Verdana">O conhecimento t&aacute;cito compartilhado entre os membros cristaliza-se com a cria&ccedil;&atilde;o de conceitos (NONAKA, UMEMOTO e SENOO, 1996) e com a intera&ccedil;&atilde;o mais intensiva entre conhecimento t&aacute;cito e expl&iacute;cito (NONAKA e TAKEUCHI, 1997). Os associados alegam que percebem seu importante papel no crescimento e na sustenta&ccedil;&atilde;o da cooperativa e, ao mesmo tempo, dos seus neg&oacute;cios. Entendem que as mudan&ccedil;as e a necessidade de ado&ccedil;&atilde;o de processos inovativos s&atilde;o constantes, com a finalidade de se adequarem aos processos produtivos ao agregar valor aos produtos, uma vez que, segundo eles, s&oacute; permanecer&aacute; na atividade quem for profissional. </font></p>     <p><font size="2" face="Verdana">Quanto &agrave; necessidade de buscar conhecimento e de realizar trocas, os entrevistados relatam: "Tem que buscar conhecimento, &eacute; um crescimento bastante grande; pode ver as pessoas que v&atilde;o atr&aacute;s dos conhecimentos, eles crescem juntos" (A5). Mostra-se, pois, o desafio e a necessidade diante do novo. </font></p>     <p><font size="2" face="Verdana">Para Nonaka e Takeuchi (1997), os conceitos s&atilde;o criados cooperativamente com base no di&aacute;logo. O fato de as pessoas terem autonomia permite que o pensamento flua livremente e tome uma dire&ccedil;&atilde;o, postura que auxilia a reavaliar premissas e a formar conceitos. </font></p>     <p><font size="2" face="Verdana">Os pesquisados declaram tamb&eacute;m que a cooperativa cresceu rapidamente no mercado em que atua e est&aacute; ditando os pre&ccedil;os dos produtos agr&iacute;colas; que busca constantemente atividades alternativas, principalmente para os pequenos produtores, embora isso seja um pouco dif&iacute;cil. Em vista disso, dizem que os gestores da cooperativa t&ecirc;m clara consci&ecirc;ncia de que algumas atividades s&atilde;o consideradas invi&aacute;veis para a regi&atilde;o, as quais n&atilde;o &eacute; dado nenhum incentivo. Esses agentes costumam convidar os produtores para que participem dos programas de gerenciamento as pessoas que conhecem melhor a atividade, o sistema cooperativo, bem como seus objetivos. Tamb&eacute;m oferece oportunidade para as mulheres, incentivando-as a ocuparem espa&ccedil;os maiores na cooperativa, como l&iacute;deres, e na administra&ccedil;&atilde;o da propriedade, buscando melhorar a qualidade de vida na fam&iacute;lia. Durante a pesquisa nas propriedades, elas preparavam o chimarr&atilde;o e se colocavam ao lado dos maridos, dando suas opini&otilde;es. </font></p>     <p><font size="2" face="Verdana">Por sua vez, os dirigentes da cooperativa, em suas falas, consideram ter clara consci&ecirc;ncia de seu papel enquanto organiza&ccedil;&atilde;o por buscarem encontrar um ponto de equil&iacute;brio entre a filosofia cooperativista e a ado&ccedil;&atilde;o de posturas que garantam a sobreviv&ecirc;ncia num mercado caracterizado pela competitividade crescente. Julgam que a cooperativa cumpre o papel de oferecer infraestrutura e sistemas de suporte aos servi&ccedil;os, al&eacute;m de novas tecnologias; de gerar inova&ccedil;&otilde;es institucionais que permitam aos associados e, consequentemente, &agrave; organiza&ccedil;&atilde;o, responder aos desafios das mudan&ccedil;as, conforme salientado por King (1995). </font></p>     <p><font size="2" face="Verdana">O conceito &eacute; criado por meio de um processo social pelo qual as pessoas realizam trocas (NONAKA, 1994). No caso destes produtores, o espa&ccedil;o &eacute; a cooperativa e as oportunidades criadas por ela. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No que se refere &agrave; complexidade do trabalho operacional no campo, para os pesquisados, atualmente se apresenta com muito mais facilidades do que no passado, por&eacute;m, o maior desafio est&aacute; no processo de gest&atilde;o. E complementam: "O principal do teu trabalho &eacute; tu fazer o que gosta. N&oacute;s que tamo na agricultura temos que gostar, se n&atilde;o, por mais que voc&ecirc; trabalhe, o rendimento teu n&atilde;o &eacute; o esperado se voc&ecirc; faz o que n&atilde;o gosta" (B12). Nessas declara&ccedil;&otilde;es se evidencia, portanto, voca&ccedil;&atilde;o para o trabalho agr&iacute;cola. </font></p>     <p><font size="2" face="Verdana">Com a redund&acirc;ncia evidenciada pela variedade de espa&ccedil;os para trocas, &eacute; demonstrado haver espa&ccedil;o para externaliza&ccedil;&atilde;o de pensamentos, cren&ccedil;as e modelos mentais. Assim, os conceitos podem ser criados cooperativamente por meio do di&aacute;logo, o que ocorre tanto na organiza&ccedil;&atilde;o cooperativa como na gest&atilde;o da propriedade, conforme demonstrado pelos entrevistados. </font></p>     <p><font size="2" face="Verdana">Alguns pequenos produtores australianos pesquisados n&atilde;o se consideram grandes o suficiente para serem inovativos. Segundo eles, "n&oacute;s lemos, vemos e tentamos seguir" (A7), demonstrando que o que fazem n&atilde;o se deve a suas iniciativas, mas &eacute; imita&ccedil;&atilde;o de outros produtores. Isso tamb&eacute;m &eacute; justificado por eles pela falta de recursos financeiros para comprar equipamentos e tentar realizar algo novo. Assim, comentam: "V&ecirc; algo novo e tenta voc&ecirc; mesmo" (A9). Tudo isso ocorre a partir de um experimento feito por outro produtor, pois parece ser mais f&aacute;cil seguir um processo que j&aacute; tenha se iniciado em outra propriedade que implementar um novo, ainda desconhecido. </font></p>     <p><font size="2" face="Verdana">Os pesquisados fazem refer&ecirc;ncia aos produtores como pessoas sedentas por conhecimento: "Eles s&atilde;o como esponjas, eles s&atilde;o, eles querem conhecer, eles querem adotar mudan&ccedil;as, eles querem dizer, bom, isso n&atilde;o funcionou". E continuam: "H&aacute; sedentos por conhecimento, aqueles produtores progressivos"; "aquele curioso, o curioso sabe, pergunta por qu&ecirc;?" (A12). </font></p>     <p><font size="2" face="Verdana">Embora os produtores considerem a internet uma &oacute;tima fonte de informa&ccedil;&atilde;o, preferem ler jornal, revistas ou telefonar para um amigo; guardam as c&oacute;pias impressas dos assuntos que lhes interessaram como material de refer&ecirc;ncia para socializar na fam&iacute;lia ou para futuras consultas. A internet toma muito do seu tempo e &eacute; &uacute;til quando "a informa&ccedil;&atilde;o &eacute; realmente relevante para mim, eu n&atilde;o me importo em usar muito tempo lendo isso" (A1). A prefer&ecirc;ncia pelo contato pessoal &eacute; evidente: "Se eu tenho que viajar para qualquer lugar para encontrar com algu&eacute;m, eu prefiro, que ficar em meu computador olhando para alguma coisa na internet" (A11). Fica mais evidente, portanto, a import&acirc;ncia que &eacute; dada ao contato pessoal para a realiza&ccedil;&atilde;o das trocas. Apesar disso, Nonaka, Umemoto e Senoo (1996) salientam que algumas ferramentas eletr&ocirc;nicas podem auxiliar na constru&ccedil;&atilde;o de ideias cooperativamente. </font></p>     <p><font size="2" face="Verdana">Os conceitos elaborados pelos pesquisados demonstram que, individualmente, eles tomam a iniciativa em busca da qualifica&ccedil;&atilde;o e da profissionaliza&ccedil;&atilde;o, sempre objetivando obter vantagem no mercado em que atuam por meio de produtos e processos diferenciados. </font></p>     <p><font size="2" face="Verdana"><I><b>4.3. </b></I><b><I>Justifica&ccedil;&atilde;o de conceitos </I> </b> </font></p>     <p><font size="2" face="Verdana">Como a cria&ccedil;&atilde;o de conhecimento &eacute; um processo cont&iacute;nuo, ap&oacute;s criado o conceito, &eacute; necess&aacute;rio torn&aacute;-lo verdadeiro ou justific&aacute;-lo (NONAKA, 1994). Os produtores brasileiros entrevistados entendem que a cooperativa procura preparar os t&eacute;cnicos com foco no alcance dos seus objetivos e que as informa&ccedil;&otilde;es transmitidas aos associados visam o crescimento equilibrado e sustentado de ambos, com atividades rent&aacute;veis, al&eacute;m de trazer maior qualidade de vida aos associados. A experimenta&ccedil;&atilde;o faz parte do processo de mudan&ccedil;a. </font></p>     <p><font size="2" face="Verdana">Quanto aos crit&eacute;rios que determinam a justifica&ccedil;&atilde;o dos conceitos, os produtores demonstram estar ligados aos custos, &agrave; margem de lucro e &agrave; contribui&ccedil;&atilde;o que cada produto ou processo ter&aacute; para a propriedade. Os registros n&atilde;o s&atilde;o frequentes, revelando uma tend&ecirc;ncia de informalidade, o que os produtores justificam: "O agricultor n&atilde;o gosta de fazer servi&ccedil;o de escrit&oacute;rio" (A18), que &eacute; a forma como percebem o registro. </font></p>     <p><font size="2" face="Verdana">Os associados pesquisados concordam com a distribui&ccedil;&atilde;o dos resultados financeiros da cooperativa de acordo com a participa&ccedil;&atilde;o de cada um na movimenta&ccedil;&atilde;o financeira em compras e entrega de produtos. Tudo isso tamb&eacute;m est&aacute; ligado &agrave; busca da fidelidade do associado, privilegiando-o em alguns aspectos, como nos pre&ccedil;os. Nos conselhos de Administra&ccedil;&atilde;o e Fiscal da cooperativa atuam quase sempre as mesmas pessoas por j&aacute; estarem preparadas, segundo eles. O depoimento: "A quest&atilde;o dos conselhos &eacute; bem planejada, porque s&atilde;o feitas as reuni&otilde;es e s&atilde;o escolhidas pessoas que conhecem um pouco de administra&ccedil;&atilde;o de empresas e de cooperativa" (A2) evidencia a forma como as pessoas s&atilde;o escolhidas para exercer tais fun&ccedil;&otilde;es. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Dessa forma, os dados indicam que a justifica&ccedil;&atilde;o dos conceitos ocorre de uma forma progressiva, decorrente das v&aacute;rias situa&ccedil;&otilde;es em que a cooperativa interage com o associado, oferecendo-lhes subs&iacute;dios para que sejam conscientes dos tipos de conhecimento que necessitam desenvolver. Por isso, o envolvimento dos associados na administra&ccedil;&atilde;o da cooperativa &eacute; um aspecto que pode favorecer a redund&acirc;ncia de informa&ccedil;&otilde;es, pois eles auxiliam a dissemin&aacute;-las e, ao mesmo tempo, refor&ccedil;am a inten&ccedil;&atilde;o organizacional, bem como auxiliam na justifica&ccedil;&atilde;o de conceitos na cria&ccedil;&atilde;o de conhecimento. </font></p>     <p><font size="2" face="Verdana">Os produtores australianos pesquisados s&atilde;o enf&aacute;ticos na men&ccedil;&atilde;o &agrave; necessidade de experimenta&ccedil;&atilde;o de algo novo quando afirmam: "Voc&ecirc; n&atilde;o sabe o que acontece em sua &aacute;rea at&eacute; voc&ecirc; mesmo tentar" (A5). Para eles, &eacute; necess&aacute;rio de dois a cinco anos para verificar se algo &eacute; bom ou n&atilde;o para uma atividade, demonstrando a consci&ecirc;ncia das diferen&ccedil;as de cada realidade e de que o novo precisa mostrar a sua utilidade para ser adotado. Resume-se esse aspecto trazendo esta fala: "Crescimento em tecnologia, como voc&ecirc; disse, grandes m&aacute;quinas, melhor maquin&aacute;rio para crescer a produtividade com baixo custo de m&atilde;o de obra" (A9). Dessa forma, evidenciam que os altos custos e a car&ecirc;ncia de m&atilde;o de obra requerem deles maior inovatividade e aquisi&ccedil;&atilde;o de maquin&aacute;rio para capacit&aacute;-los a realizar atividades por si s&oacute;, mas n&atilde;o somente isso, tamb&eacute;m a falta de m&atilde;o de obra qualificada. </font></p>     <p><font size="2" face="Verdana">Os conceitos s&atilde;o justificados considerando-se a vis&atilde;o que possuem da realidade atual e de futuro para suas atividades, conforme salientam Nonaka, Umemoto e Senoo (1996). Por isso, os produtores afirmam: "N&oacute;s todos confiamos em nossa fam&iacute;lia para ajudar-nos, mais do que qualquer outro"; "Somos sozinhos, neg&oacute;cios individuais" (A5). Pelo que se observou, eles se tornam independentes tamb&eacute;m no que se refere &agrave; m&atilde;o de obra na condu&ccedil;&atilde;o dos neg&oacute;cios. </font></p>     <p><font size="2" face="Verdana">Quando os produtores tiveram a oportunidade de conhecer o modelo cooperativo agr&iacute;cola existente na realidade brasileira, questionaram sobre as raz&otilde;es de n&atilde;o ser vi&aacute;vel em sua realidade. Nesse aspecto, o individualismo presente na realidade australiana pode ser mencionado como uma das raz&otilde;es, o que pode estar fortemente ligado a fatores culturais pr&oacute;prios do pa&iacute;s, conforme afirmado por O'Connor e Thompson (2001). </font></p>     <p><font size="2" face="Verdana">Para os profissionais do Departamento de Agricultura (DPI&amp;F), o produtor australiano procura realizar suas experi&ecirc;ncias individualmente, o que se justifica pelos aspectos culturais que caracterizam a sociedade em que vivem, refletindo outros problemas e dificuldades presentes nessa realidade. Os pesquisados confirmam essa informa&ccedil;&atilde;o ao afirmarem que a vis&atilde;o do produtor australiano n&atilde;o &eacute; de coopera&ccedil;&atilde;o e, sim, individualista. Eles declaram: "Se n&oacute;s podemos ganhar um centavo a mais l&aacute;, ah!!! Vamos peg&aacute;-lo" (A10). Revelam, pois, um contexto onde a realidade no pa&iacute;s &eacute; permeada por neg&oacute;cios individuais. </font></p>     <p><font size="2" face="Verdana">A discuss&atilde;o antes da tomada de decis&atilde;o &eacute; feita com a fam&iacute;lia, "a esposa ou algu&eacute;m que voc&ecirc; considera ser inteligente, que poder&aacute; ser capaz de adicionar algo para a decis&atilde;o" (A7). Comentam que "o problema &eacute; o calibre do empregado", referindo-se &agrave; falta de qualifica&ccedil;&atilde;o, e complementam: "N&oacute;s n&atilde;o temos empregado de qualidade" (A11). Portanto, h&aacute; necessidade de contarem com pessoas qualificadas na propriedade para auxiliar nas atividades. Esses aspectos demonstram a vis&atilde;o que os pesquisados possuem dos neg&oacute;cios, o tipo de conhecimento que querem buscar e desenvolver, conforme salientado por Nonaka, Umemoto e Senoo (1996). </font></p>     <p><font size="2" face="Verdana">Alguns mostram maior objetividade nas decis&otilde;es a serem tomadas: "N&oacute;s sentamos e basicamente temos um plano de que, sabe, realizar mais melhoramentos ou manter, &#091;...&#093; isso &eacute; o que n&oacute;s queremos, n&oacute;s estamos planejando fazer para os pr&oacute;ximos 12 meses" (A7). Nesse caso, parece haver maior formalidade no que se refere ao planejamento. </font></p>     <p><font size="2" face="Verdana">O tempo para o gerenciamento tamb&eacute;m &eacute; considerado pelos produtores como curto, conduzindo a que o acesso &agrave; informa&ccedil;&atilde;o seja breve: "Se eu quero informa&ccedil;&atilde;o, eu quero ela agora, eu quero ontem"; "eu quero agir agora" (A8). Eles enfatizam que a internet, &agrave;s vezes, pode n&atilde;o trazer a informa&ccedil;&atilde;o que desejam, raz&atilde;o pela qual novamente d&atilde;o prefer&ecirc;ncia a um contato por telefone com produtor rural. Essa &eacute; a forma como os conceitos s&atilde;o justificados. </font></p>     <p><font size="2" face="Verdana"><I><b>4.4. </b></I><b><I>Constru&ccedil;&atilde;o de arqu&eacute;tipos </I> </b> </font></p>     <p><font size="2" face="Verdana">Nesta fase, um mecanismo operacional modelo pode representar a constru&ccedil;&atilde;o de arqu&eacute;tipos, havendo a combina&ccedil;&atilde;o do conhecimento expl&iacute;cito rec&eacute;m-criado com o expl&iacute;cito j&aacute; existente (NONAKA e TAKEUCHI, 1997). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na concep&ccedil;&atilde;o dos pesquisados brasileiros, a rela&ccedil;&atilde;o de confian&ccedil;a entre t&eacute;cnicos e associados &eacute; de suma import&acirc;ncia, visto que eles n&atilde;o querem somente tecnologia, mas tamb&eacute;m esclarecimentos, amparo e monitoramento do trabalho. Esse se caracteriza como um valor criado na cooperativa e que j&aacute; est&aacute; incorporado no modelo de gerenciamento. </font></p>     <p><font size="2" face="Verdana">Dentre os associados pesquisados, os produtores com pequenas &aacute;reas de terra tendem a n&atilde;o buscar t&atilde;o avidamente o novo, por se considerarem de pequeno porte e com poucas condi&ccedil;&otilde;es financeiras de realizar grandes investimentos; assim, necessitariam de maior apoio da cooperativa e teriam dificuldades de trabalhar sem ela. Demonstra-se, ent&atilde;o, a necessidade de as comunidades se organizarem para fazer compras conjuntas de insumos e barganhar pre&ccedil;o junto aos fornecedores. Os pesquisados v&ecirc;em a cooperativa como um amparo em situa&ccedil;&otilde;es dif&iacute;ceis e por ficar ao lado do associado durante o ano todo, prestar-lhe assist&ecirc;ncia e preocupar-se com o sucesso de seu empreendimento. Portanto, a coopera&ccedil;&atilde;o din&acirc;mica entre os associados, a variedade de requisitos e a redund&acirc;ncia auxiliam na constru&ccedil;&atilde;o de arqu&eacute;tipos, segundo Nonaka e Takeuchi (1997). </font></p>     <p><font size="2" face="Verdana">A necessidade de constru&ccedil;&atilde;o de um novo arqu&eacute;tipo surge quando da an&aacute;lise feita pelos produtores pesquisados de que a cooperativa utiliza v&aacute;rios mecanismos para fazer frente aos processos concorrenciais, que podem se confrontar, muitas vezes, com a filosofia cooperativista. </font></p>     <p><font size="2" face="Verdana">Similar aos brasileiros, os australianos sofrem os desafios da sucess&atilde;o, os quais percebem uma grande mudan&ccedil;a nos &uacute;ltimos 20 anos, pois eles foram preparados para dar continuidade aos neg&oacute;cios de seus pais, por&eacute;m, agora, "est&aacute; se tornando mais e mais dif&iacute;cil em alguns casos, e muitos dos jovens n&atilde;o retornam porque eles n&atilde;o conseguem encontrar uma garota que vir&aacute; ter uma vida isolada como esposa de um produtor rural" (A4). Nessa queixa, transparece a preocupa&ccedil;&atilde;o dos agricultores com o futuro dos neg&oacute;cios na propriedade, confirmando o que Alston (2004) indica quando diz que os jovens relutam em ingressar na atividade do campo, preferindo buscar alternativas de qualifica&ccedil;&atilde;o em outras &aacute;reas. </font></p>     <p><font size="2" face="Verdana">Assim, de acordo com a vis&atilde;o de neg&oacute;cios que os agricultores possuem, procuram construir seus arqu&eacute;tipos, adotar posturas profissionais, constituindo grupos com habilidades diferentes (NONAKA e TAKEUCHI, 1997), ou buscando ferramentas gerenciais em outras fontes. Para os pesquisados, os agr&ocirc;nomos de outras companhias tentam vender os produtos de suas empresas, sendo muitas vezes desnecess&aacute;rios; por isso, ainda preferem o DPI&amp;F, que, mesmo sendo um sistema que apresenta alguns problemas, &eacute; um &oacute;rg&atilde;o independente. Declaram: "Eu n&atilde;o penso que voc&ecirc; necessita fazer isso" (A2), referindo-se ao tipo de assist&ecirc;ncia sem o objetivo da venda de algum produto. O objetivo de qualquer inova&ccedil;&atilde;o na atividade &eacute; ampliar os espa&ccedil;os no mercado, como salientam: "Cada um est&aacute; objetivando, sabe, a ind&uacute;stria" (A9), referindo-se &agrave; import&acirc;ncia de considerar os resultados visualizados para o futuro. </font></p>     <p><font size="2" face="Verdana">Entretanto, as ideias advindas de outras propriedades, de dias de campo, de jornais, TV ou outras fontes s&atilde;o cuidadosamente analisadas por eles, que enfatizam: "Nossa propriedade &eacute; diferente e elas n&atilde;o funcionam da mesma forma aqui". E complementam: "As ideias s&atilde;o boas, mas n&oacute;s temos que adapt&aacute;-las &agrave;s nossas ideias" (A8). Ainda usam a express&atilde;o: "Um sapato n&atilde;o serve em todos os p&eacute;s" (A9). Essas afirma&ccedil;&otilde;es mostram claramente o cuidado tomado ao adotar inova&ccedil;&otilde;es que tragam resultados efetivos na propriedade. Para os pesquisados, o objetivo maior &eacute; assimilar aquilo que realmente resolva os problemas na propriedade e reduza custos. As novas tecnologias, na sua vis&atilde;o, s&atilde;o de f&aacute;cil acesso, pois basta compr&aacute;-las e traz&ecirc;-las para casa, por&eacute;m, "n&oacute;s somos velhos o suficiente para saber que voc&ecirc; n&atilde;o pode somente ir l&aacute;, comprar e trazer para casa, porque ela pode n&atilde;o funcionar" (A1). Revelam, assim, a experi&ecirc;ncia e o cuidado com investimentos em inova&ccedil;&otilde;es e equipamentos. </font></p>     <p><font size="2" face="Verdana">A busca por novos conhecimentos &eacute; focada na atividade de cada um; por isso, os entrevistados s&atilde;o enf&aacute;ticos ao afirmar que, para realizar uma discuss&atilde;o, buscam pessoas consideradas inteligentes, que possam lhes dar algo em troca ou alguma resposta aos seus questionamentos. Da mesma forma, afirmam que analisam criteriosamente inova&ccedil;&otilde;es que surgem direcionadas &agrave;s suas atividades, pois essa filtragem pode ser determinante do sucesso no gerenciamento da propriedade. Para eles, a an&aacute;lise de algo novo requer atendimento aos requisitos redu&ccedil;&atilde;o de custos, aumento da margem de lucro e incremento &agrave; atividade em competitividade e espa&ccedil;os no mercado. </font></p>     <p><font size="2" face="Verdana"><I><b>4.5. </b></I><b><I>Difus&atilde;o interativa do conhecimento </I> </b> </font></p>     <p><font size="2" face="Verdana">O processo de difus&atilde;o interativa do conhecimento ocorre tanto dentro da organiza&ccedil;&atilde;o como entre organiza&ccedil;&otilde;es (NONAKA e TAKEUCHI, 1997). Os brasileiros pesquisados percebem que suas pr&aacute;ticas s&atilde;o discutidas por t&eacute;cnicos, diretores e gerentes, os quais valorizam as inova&ccedil;&otilde;es realizadas; eles tamb&eacute;m as socializam com outras pessoas na comunidade. Algumas pr&aacute;ticas dos associados s&atilde;o mostradas em jornais e revistas e os grupos as discutem. Assim, constata-se que o conhecimento expande-se do n&iacute;vel individual para o coletivo, para o organizacional e entre organiza&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">Para os pesquisados, a forma como mais aprendem &eacute; atrav&eacute;s das suas experi&ecirc;ncias pr&aacute;ticas e das dos outros, fortalecendo o aprendizado pelo seu ac&uacute;mulo. O aprendizado decorrente de situa&ccedil;&otilde;es negativas tamb&eacute;m foi evidenciado. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os produtores apontam que aproveitam as oportunidades em todos os locais para questionar, socializar, e que fazem o poss&iacute;vel para descobrir com aqueles que atuam em atividades similares como algu&eacute;m fez para obter sucesso. Expressam: "o agricultor n&atilde;o perde oportunidade de trocar. Se encontra ali na frente e come&ccedil;a a falar. &Eacute; um ponto, se encontrou, troca" (B22). Portanto, alguns produtores adaptam aquilo que observam &agrave;s suas necessidades e utilidade, ao passo que outros simplesmente copiam e adotam as inova&ccedil;&otilde;es que interessam. </font></p>     <p><font size="2" face="Verdana">Outro aspecto est&aacute; ligado &agrave; mudan&ccedil;a de mentalidade em compara&ccedil;&atilde;o com tempos passados. Hoje eles n&atilde;o se consideram competitivos e preferem ver os outros crescerem e obter sucesso na atividade, como foi salientado: "na &eacute;poca do meu av&ocirc;, era cada um pra si, ent&atilde;o houve crescimento. Pra que querer que o outro v&aacute; mal? Se eu vou bem quero que o outro tamb&eacute;m v&aacute;. Todo mundo tem esse pensamento" (B20). Essa ideia &eacute; refor&ccedil;ada pelo seguinte coment&aacute;rio: "Tomara que todo mundo v&aacute; melhor que eu, que eu posso aprender mais ainda" (B21). </font></p>     <p><font size="2" face="Verdana">Percebe-se que h&aacute; difus&atilde;o interativa do conhecimento tanto nas organiza&ccedil;&otilde;es como entre elas. As organiza&ccedil;&otilde;es com autonomia podem desenvolver seus conhecimentos e difundi-los para outras. </font></p>     <p><font size="2" face="Verdana">Os pesquisados australianos observam muito o que se passa &agrave; sua volta, e os vizinhos s&atilde;o indica&ccedil;&otilde;es de que algo diferente est&aacute; acontecendo. Em v&aacute;rios momentos, eles citam nomes de pessoas para exemplificar algo de novo que aconteceu ou est&aacute; acontecendo. Sentem-se desafiados pelas novas tecnologias, mas reconhecem-se incapazes de utilizar todos os recursos oferecidos por elas. </font></p>     <p><font size="2" face="Verdana">No que se refere ao DPI&amp;F, os agricultores revelam que tem deca&iacute;do muito a qualidade do servi&ccedil;o prestado por esse &oacute;rg&atilde;o, sendo utilizado em apenas 10% dos servi&ccedil;os demandas pela propriedade. Assim, apelam para agr&ocirc;nomos privados ou consultores para terem assist&ecirc;ncia. Segundo os entrevistados, h&aacute; 15 anos, o DPI&amp;F oferecia um servi&ccedil;o muito bom, dispondo de bons agr&ocirc;nomos, junto aos quais era poss&iacute;vel buscar informa&ccedil;&otilde;es; por&eacute;m, hoje, a qualidade desse trabalho recuou, o que &eacute; justificado pela pouca aten&ccedil;&atilde;o do governo &agrave; agricultura. </font></p>     <p><font size="2" face="Verdana">Essa informa&ccedil;&atilde;o pode ser melhor compreendida quando, nas entrevistas, os profissionais do DPI&amp;F salientaram que a prioridade da institui&ccedil;&atilde;o &eacute; promover <I>workshops</I> e <I>focus groups</I> com produtores para a discuss&atilde;o de quest&otilde;es t&eacute;cnicas, maximizando o tempo e os resultados. </font></p>     <p><font size="2" face="Verdana">Para os pesquisados, os bancos oferecem pouca consultoria, deixando-os, muitas vezes, com poucas ferramentas para a tomada de decis&atilde;o no que se refere a taxas para redu&ccedil;&atilde;o dos custos financeiros. Eles afirmam: "N&oacute;s n&atilde;o temos esse tipo de conhecimento" (A4). Quem tem agr&ocirc;nomo privado para assist&ecirc;ncia usa o servi&ccedil;o para buscar mais informa&ccedil;&otilde;es: "Se eu achar alguma coisa nova na internet ou em algo similar, eu darei para o meu agr&ocirc;nomo e digo 'voc&ecirc; pode encontrar alguma informa&ccedil;&atilde;o a mais sobre isso?'" (A4). A declara&ccedil;&atilde;o deste produtor mostra o apoio que recebe de um profissional da &aacute;rea para a tomada de decis&atilde;o. Dessa forma, entre os produtores rurais pesquisados, h&aacute; maior efic&aacute;cia na difus&atilde;o, pois h&aacute; autonomia para que cada um utilize o conhecimento adquirido em diferentes situa&ccedil;&otilde;es ou espa&ccedil;os, conforme salientado por Nonaka e Takeuchi (1997). </font></p>     <p><font size="2" face="Verdana">H&aacute; um grupo de produtores que tem um consultor t&eacute;cnico para auxili&aacute;-los a resolver os problemas nas propriedades. Nesse grupo, eles costumam realizar algumas trocas no que se refere &agrave; solu&ccedil;&atilde;o de problemas que ocorrem na propriedade; por&eacute;m, s&atilde;o casos isolados e quase raros, pois muitas experi&ecirc;ncias desse tipo n&atilde;o foram bem-sucedidas. Dessa forma, constata-se que a difus&atilde;o interativa do conhecimento ocorre internamente na propriedade, pois os produtores se mostraram restritos em seus objetivos de alavancar ganhos em suas atividades baseados na ado&ccedil;&atilde;o de tecnologias e de sistemas que garantam melhorias e produtos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>5. Considera&ccedil;&otilde;es finais </B></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O objetivo deste artigo &eacute; analisar as contribui&ccedil;&otilde;es que o modelo de cinco fases do processo de cria&ccedil;&atilde;o de conhecimento de Nonaka e Takeuchi (1997) pode trazer para a gest&atilde;o de propriedades rurais. </font></p>     <p><font size="2" face="Verdana">Contatou-se que a obten&ccedil;&atilde;o de informa&ccedil;&otilde;es originadas de fontes diversas demonstrou auxiliar significativamente a utiliza&ccedil;&atilde;o de ferramentas mais din&acirc;micas no gerenciamento da propriedade. A informa&ccedil;&atilde;o necessita ser reconhecida como importante pelo produtor rural para que possa ser transformada em conhecimento. Assim, considera-se que a propriedade, por si s&oacute;, n&atilde;o cria conhecimentos; ela necessita de pessoas engajadas nas atividades, instigadas a buscar inova&ccedil;&otilde;es e com um objetivo definido. Por isso, a exist&ecirc;ncia de relacionamentos cria mais possibilidades de melhorar o aprendizado. Uma organiza&ccedil;&atilde;o criadora de conhecimento &eacute; vista como um sistema aberto, com interc&acirc;mbios permanentes com o ambiente externo, buscando constante adequa&ccedil;&atilde;o, que garanta sobreviv&ecirc;ncia e certeza de competitividade no mercado. </font></p>     <p><font size="2" face="Verdana">No Brasil, a cooperativa procura desenvolver o aprendizado cont&iacute;nuo, pois o ambiente oferece espa&ccedil;o para desenvolver o potencial criativo das pessoas que almejam alcan&ccedil;ar melhores resultados e desenvolver racioc&iacute;nios diferenciados e aprendizagem em grupo. No que se refere &agrave; Austr&aacute;lia, como os produtores demonstraram n&atilde;o ter uma estrutura de apoio como a dos brasileiros, eles percebem a necessidade de aprendizagem permanente para se autodesenvolver. Em ambas as realidades, a aprendizagem &eacute; importante porque o n&iacute;vel de informa&ccedil;&atilde;o e conhecimento que o produtor rural tem influencia em suas decis&otilde;es, trazendo como resultado o sucesso ou o fracasso no gerenciamento dos neg&oacute;cios. </font></p>     <p><font size="2" face="Verdana">Assim, as pr&aacute;ticas dos produtores rurais se caracterizam por certo grau de improvisa&ccedil;&atilde;o, tomando por base fontes t&aacute;citas; s&atilde;o permeadas por aspectos culturais e v&atilde;o al&eacute;m de um simples trabalho executado por eles, pois ocorrem momentos de dissemina&ccedil;&atilde;o. Quanto maior &eacute; a necessidade de informa&ccedil;&otilde;es, maiores s&atilde;o as possibilidades de trocas. A concretiza&ccedil;&atilde;o dessas pr&aacute;ticas passa pelo processo de aprendizagem, capacita e encoraja a cria&ccedil;&atilde;o de conhecimento nos n&iacute;veis individual, coletivo e organizacional. Foi observado que, para a ocorr&ecirc;ncia da cria&ccedil;&atilde;o de conhecimento, &eacute; necess&aacute;ria a exist&ecirc;ncia de grupos de relacionamento e, em alguns casos, como no brasileiro, de certa lideran&ccedil;a da cooperativa. </font></p>     <p><font size="2" face="Verdana">Portanto, os modelos mentais de cada um determinam, significativamente, a forma como os produtores rurais percebem os problemas e as oportunidades, identificam os caminhos para a a&ccedil;&atilde;o e as escolhas diante dos processos de mudan&ccedil;a. Tudo isso &eacute; resultante do contato que eles mant&ecirc;m, em que formam sua identidade de acordo com a do grupo. No compartilhamento entre eles, a linguagem comum demonstra ser fator facilitador. </font></p>     <p><font size="2" face="Verdana">A forma de conduzir os neg&oacute;cios pode afetar a maneira como se d&aacute; a cria&ccedil;&atilde;o de conhecimento. Numa propriedade onde as pessoas buscam socializar, questionar, inovar constantemente, h&aacute; mais espa&ccedil;o para transformar conhecimento t&aacute;cito em expl&iacute;cito. Pessoas mais abertas ao novo e ao questionamento de suas pr&aacute;ticas demonstraram apresentar maiores possibilidades de criar um campo de intera&ccedil;&atilde;o para que o conhecimento seja criado. Assim, a cria&ccedil;&atilde;o de conhecimento depende de qualidades pessoais, tais como curiosidade, <I>insights</I>, ideias e determina&ccedil;&atilde;o, ou seja, depende de pessoas aplicando conhecimentos em meios que lhes tragam solu&ccedil;&otilde;es &uacute;teis para velhos e novos problemas. </font></p>     <p><font size="2" face="Verdana">Um aspecto que esteve presente nas duas realidades foi a falta de h&aacute;bito de formalidade na maior parte dos procedimentos das propriedades, permitindo inferir que os produtores n&atilde;o querem "gastar tempo" com procedimentos formais, dando mais import&acirc;ncia &agrave;s rotinas permeadas pela informalidade nas suas pr&aacute;ticas. Por&eacute;m, parte do que eles consideram desnecess&aacute;rio registrar poderia, talvez, ser utilizada como uma ferramenta importante nas tomadas de decis&atilde;o na propriedade. </font></p>     <p><font size="2" face="Verdana">Constatou-se que a cooperativa estudada no Brasil auxiliou na realiza&ccedil;&atilde;o da an&aacute;lise diferenciada das realidades, uma vez que possui como foco o melhoramento do desempenho dos associados. Os gerentes demonstraram ter consci&ecirc;ncia de seu papel enquanto cooperativa e buscam manter um ponto de equil&iacute;brio entre a filosofia cooperativista e as posturas competitivas no mercado para que seja garantida a sobreviv&ecirc;ncia da organiza&ccedil;&atilde;o. Assim, infere-se que a cooperativa oferece boa infraestrutura e sistemas de apoio com servi&ccedil;os e novas tecnologias aos associados. </font></p>     <p><font size="2" face="Verdana">Na Austr&aacute;lia, os neg&oacute;cios individuais demonstram apresentar mais riscos no que se refere &agrave; ado&ccedil;&atilde;o de mudan&ccedil;as em produtos e processos, por conduzirem os neg&oacute;cios sem o suporte de uma cooperativa, como ocorre no Brasil. Dessa forma, o que pode auxiliar na redu&ccedil;&atilde;o dos riscos &eacute; o conhecimento sist&ecirc;mico do neg&oacute;cio, ou seja, todos os aspectos que envolvem o sistema e as interdepend&ecirc;ncias dos fatores internos e externos da cadeia produtiva. </font></p>     <p><font size="2" face="Verdana">Mesmo que no contexto que envolve os produtores rurais haja disponibilidade e ocorra compartilhamento de conhecimentos, experi&ecirc;ncias e informa&ccedil;&otilde;es, &eacute; importante que sejam utilizados na pr&aacute;tica e, al&eacute;m disso, que produzam resultados concretos. Diante disso, surge a necessidade do registro das melhores pr&aacute;ticas e do que j&aacute; foi aprendido, ou seja, dos resultados obtidos com a utiliza&ccedil;&atilde;o dessas experi&ecirc;ncias, informa&ccedil;&otilde;es e conhecimentos. Essa pr&aacute;tica permite mostrar que tipo de conhecimento ainda precisa ser buscado, e esse processo pode ser facilitado pelos recursos oferecidos pela inform&aacute;tica. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">As limita&ccedil;&otilde;es encontradas nesse estudo foram a dificuldade de acesso aos produtores australianos pesquisados, considerando as dist&acirc;ncias f&iacute;sicas entre as propriedades, a falta de disponibilidade e interesse em participar. No que se refere ao <I>focus group</I>, n&atilde;o houve grandes dificuldades, pois o ambiente era preparado por ter participa&ccedil;&atilde;o de pesquisadores australianos no convite e agendamento. Outra raz&atilde;o &eacute; que, antes de cada reuni&atilde;o, era apresentado o cen&aacute;rio do agroneg&oacute;cio brasileiro e o cen&aacute;rio das cooperativas. Quanto &agrave; dificuldade de compara&ccedil;&atilde;o, considerou-se a diferen&ccedil;a cultural, os tamanhos das propriedades, bem como as diferentes atividades desenvolvidas. Novos estudos poderiam ser desenvolvidos em outras realidades e com perfis diferenciados de produtores. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>6. Refer&ecirc;ncias bibliogr&aacute;ficas </B></font></p>     <!-- ref --><p><font size="2" face="Verdana">ALSTON, M. Who is Down on the Farm? Social aspects of Australian agriculture in the 21st century. <I>Agriculture and Human Values</I>, v. 21, p. 37-46, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-2003201300040000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BINOTTO, E. et al. The cycle of knowledge creatio n and learning in agribusiness. In: INFORMING SCIENCE, INFORMATION TECHNOLOGY EDUCATION, JOIN CONFERENCE, 2004, <I>Proceedings...</I> Rockhampton, 2004. 1 CD-ROM.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-2003201300040000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. <I>Cria&ccedil;&atilde;o de conhecimento em propriedades rurais no Rio Grande do Sul, Brasil e em Queensland, Austr&aacute;lia</I>, 2005. 268 p. Tese (Doutorado) &#150; Universidade Federal do Rio Grande do Sul, Porto Alegre, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-2003201300040000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______., NAKAYAMA, M. K., SIQUEIRA, E. S. e SALGADO JUNIOR, A. P. A Comunidade de Pr&aacute;tica como Ferramenta da Cria&ccedil;&atilde;o de Conhecimento no Contexto do Agroneg&oacute;cio. <I>Desenvolvimento em Quest&atilde;o</I>, v. 5, n. 10, p. 11-42, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-2003201300040000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. e NAKAYAMA, M. K. Um M&eacute;todo de An&aacute;lise da Cria&ccedil;&atilde;o de Conhecimento para a Realidade do Agroneg&oacute;cios. <I>REAd. Revista Eletr&ocirc;nica de Administra&ccedil;&atilde;o</I>, v. 15, p. 01-29, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-2003201300040000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______., NAKAYAMA, M. K. e SIQUEIRA, E. S. Cria&ccedil;&atilde;o do Conhecimento no Agroneg&oacute;cios: Estudo de Casos. <I>Revista de Administra&ccedil;&atilde;o da UFSM</I>, v. 2, p. 424-447, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0103-2003201300040000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______., SIQUEIRA, E. S. e SIMIONI, F. J. Cria&ccedil;&atilde;o e uso do Conhecimento nas Comunidades de Pr&aacute;tica: O Contexto de uma Cooperativa Agr&iacute;cola. <I>Organiza&ccedil;&otilde;es Rurais e Agroindustriais</I>, UFLA, v. 13, p. 414-426, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0103-2003201300040000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______., NAKAYAMA, M. K., SIQUEIRA, E. S. e CASAROTTO, E. L. A contribui&ccedil;&atilde;o do conhecimento no espa&ccedil;o das propriedades rurais. <I>Gest&atilde;o &amp; Planejamento</I>, Salvador, v. 1, p. 106-125, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0103-2003201300040000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BOEHLJE, M., ROUCAN-KANE, M. e BR&Ouml;RING, S. Future Agribusiness Challenges: Strategic Uncertainty, Innovation and Structural Change. <I>International Food and Agribusiness Management Review</I>, v. 14, n. 5, p. 53-82, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0103-2003201300040000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BONTIS, N. Managing Organizational Knowledge by Diagnosing Intellectual Capital: framing and advancing the state of the field. <I>International Journal of Technology Management</I>, v. 18, n. 5-8, p. 433-462, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0103-2003201300040000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CHERMAN, A. e ROCHA-PINTO, S. R. Gest&atilde;o do conhecimento no Brasil: uma vis&atilde;o da academia. In: Encontro da ANPAD &#45;EnANPAD, 2011, Rio de Janeiro. <I>Anais...</I> do XXXV Encontro da ANPAD 2011. Rio de Janeiro: ANPAD, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0103-2003201300040000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DODGSON, M. Organizational Learning: a review of some literatures. <I>Organization Studies</I>, v. 14, n. 3, p. 375-394, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0103-2003201300040000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DRUCKER, P. F. The Coming of the New Organization. <I>Harvard Business Review</I>, v. 66, n. 1, p. 45-53, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0103-2003201300040000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HA, L., OKIGBO, R. N. e IGBOAKA, P. Knowledge creation and dissemination in sub-Saharan Africa, <I>Management Decision</I>, v. 46 I. 3, p. 392-405, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0103-2003201300040000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HOWELLS, J. Tacit Knowledge, Innovation and Technology Transfer. <I>Technology Analysis &amp; Strategic Management</I>, v. 8, n. 2, p. 91-106, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0103-2003201300040000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">JANK, M. S. O Vendaval nas Bolsas e o Agribusiness. <I>Revista Pecu&aacute;ria de Corte</I>, n. 2, p. 34, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0103-2003201300040000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KILPATRICK, S. e ROSENBLATT, T. Information vs Training: issues in farmer learning. <I>The Journal of Agricultural Education and Extension</I>, v. 5, n. 1, p. 39-51, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0103-2003201300040000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KIM, D. H. The Link Between Individual and Organizational Learning. <I>Sloan Management Review</I>, v. 35, n. 1, p. 37-50, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0103-2003201300040000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KING, R. P. The Future of Agricultural Cooperatives in North America: discussion. <I>American Journal of Agricultural Economics</I>, v. 77, n. 5, p. 1160-1161, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0103-2003201300040000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KOGUT, B. e ZANDER, U. What Firms Do? Coordination, identity, and learning. <I>Organization Science</I>, v. 7, n. 5, p. 502-518, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0103-2003201300040000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KRIPPENDORFF, K. <I>Content Analysis</I>: an introduction to its methodology. Thousand Oaks, CA: Sage, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0103-2003201300040000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LAM, A. Tacit Knowledge, Organizational Learning and Societal Institutions: an integrated framework. <I>Organization Studies</I>, v. 21, n. 3, p. 487-513, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0103-2003201300040000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LEROY, F. e RAMANANTSOA, B. The Cognitive and Behavioural Dimensions of Organizational Learning in a Merger: an empirical study. <I>Journal of Management Studies</I>, v. 34, n. 6, p. 871 &#45;894, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0103-2003201300040000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LOUREN&Ccedil;O, C. L. e LIMA, C. E. B. Evolu&ccedil;&atilde;o do agroneg&oacute;cio brasileiro, desafios e perspectivas. <I>Observatorio de la Econom&iacute;a Latinoamericana</I>, n. 118, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0103-2003201300040000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MORESI, E. A. D. Gest&atilde;o da Informa&ccedil;&atilde;o e do Conhecimento. In: TARAPANOFF, K. O. <I>Intelig&ecirc;ncia Organizacional e Competitiva</I>. Bras&iacute;lia: Editora Universidade de Bras&iacute;lia, p. 111-142, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0103-2003201300040000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">NELSON, R. R. Why Do Firms Differ, and How Does It Matter? <I>Strategic Management Journal</I>, v. 12, p. 61-74, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0103-2003201300040000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">NONAKA, I. A Dynamic Theory of Organizational Knowledge Creation. <I>Organization Science</I>, v. 5, n. 1, p. 14-37, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0103-2003201300040000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. The Knowledge-Creating Company. <I>Harvard Business Review</I>, v. 69, n. 6, p. 96-103, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0103-2003201300040000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. e KONNO, N. The Concept of "Ba": Building a Foundation for Knowledge Creation. <I>California Management Review</I>, v. 40, n. 3, p. 40 &#45;54, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0103-2003201300040000400029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. e REINMOELLER, P. Dynamic Business Systems for Knowledge Creation and Utilization. In: DESPRES, C. e CHAUVEL, D. <I>Knowledge Horizons</I>: the present and the promise of knowledge management. Boston: Butterworth-Heinemann, p. 89-112, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0103-2003201300040000400030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______., REINMOELLER, P. e SENOO, D. The 'ART' of Knowledge: systems to capitalize on market knowledge. <I>European Management Journal</I>, v. 16, n. 6, p. 673-684, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0103-2003201300040000400031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______., REINMOLLER, P. e TOYAMA, R. Integrated Information Technology Systems for Knowledge Creation. In: DIERKES, M. et al. <I>Handbook Organizational Learning and Knowledge</I>. Oxford: Oxford University Press, p. 827-848, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0103-2003201300040000400032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. e TAKEUCHI, H. <I>A Cria&ccedil;&atilde;o de Conhecimento na Empresa</I>. Rio de Janeiro: Campus, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0103-2003201300040000400033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______., TOYAMA, R. e BYOSIERE, P. A Theory of Organizational Knowledge Creation: understanding the dynamic process of creating knowledge. In: DIERKES, M. et al. <I>Handbook Organizational Learning and Knowledge</I>. Oxford: Oxford University Press, p. 491-517, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0103-2003201300040000400034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______., TOYAMA, R. e KONNO, N. SECI, Ba and Leadership: a Unified Model of Dynamic Knowledge Creation. <I>Long Range Planning</I>. v. 33, n. 1, p. 5-34, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0103-2003201300040000400035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______., UMEMOTO, K. e SENOO, D. From Information Processing to Knowledge Creation: a paradigm shift in business management. <I>Technology in Society</I>, v. 18, n. 2, p. 203-218, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0103-2003201300040000400036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">O'CONNER, J. e THOMPSON, G. International Trends in the Structure of Agricultural Cooperatives. <I>Rural Industries Research &amp; Development Corporation</I>. Austr&aacute;lia: GIRDC, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0103-2003201300040000400037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">POLANYI, M. <I>Knowing and Being</I>: essays. London: Routledge &amp; Kegan Paul, 1969.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0103-2003201300040000400038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. <I>The Tacit Dimension</I>. N. Y: Publisher Garden City, 1967.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0103-2003201300040000400039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">PRAHALAD, C. K. e HAMEL, G. The Core Competence of the Corporation. <I>Harvard Business Review</I>, v. 68, n. 3, p. 79-91, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0103-2003201300040000400040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SCARBROUGH, H. e SWAN, J. Explaining the Diffusion of Knowledge Management: The Role of Fashion. <I>British Journal of Management</I>, v. 12, p. 3-12, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0103-2003201300040000400041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SCHOLL, W., K&Ouml;NIG, C., MEYER, B. e HEISIG, P. The future of knowledge Management. <I>Journal of Knowledge Management</I>, v. 8, n. 2, p. 19-35, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0103-2003201300040000400042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SILVA, I. F. da. <I>Cria&ccedil;&atilde;o do conhecimento organizacional: os quatro modos de convers&atilde;o do conhecimento na cooperativa agroindustrial do vale do Ivinhema</I> &#45;Coopavil. Disserta&ccedil;&atilde;o. Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Agroneg&oacute;cios/UFGD, 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0103-2003201300040000400043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SONKA, S. T. et al. Production Agriculture as a Knowledge Creating System. <I>The International Food and Agribusiness Management Review</I>, v. 2, n. 2, p. 165-178, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0103-2003201300040000400044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SPENDER, J. C. Organizational Knowledge, Learning and Memory: three concepts in search of a theory. <I>Journal of Organizational Change Management</I>, v. 9, n. 1, p. 63-78, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0103-2003201300040000400045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">STARBUCK, W. H. Learning by Knowledge-Intensive Firms. <I>Journal of Management Studies</I>, v. 29, n. 6, p. 713-740, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0103-2003201300040000400046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">STEWART, T. A. <I>Capital Intelectual </I>&#45;a nova vantagem competitiva das empresas. Rio de Janeiro: Campus, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0103-2003201300040000400047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">TOFFLER, A. F. <I>Powershift</I>: as mudan&ccedil;as do poder. Rio de Janeiro: Record, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0103-2003201300040000400048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">UECKER, G. L., BRAUN, M. e UECKER, A. D. A gest&atilde;o dos pequenos empreendimentos rurais num ambiente competitivo global e de grandes estrat&eacute;gias. In: XLIII Congresso Brasileiro de Economia e Sociologia Rural &#150; <I>Anais... </I>SOBER, 2005, Ribeir&atilde;o Preto &#45;SP, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0103-2003201300040000400049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">VON KROGH, G. e GRAND, S. Justification in Knowledge Creation: dominant logic in management discourses. In: VON KROGH, G., NONAKA, I. e NISHIGUCHI, T. <I>Knowledge Creation</I>: a source of value. London: England: Macmillan, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0103-2003201300040000400050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALSTON]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Who is Down on the Farm? Social aspects of Australian agriculture in the 21st century]]></article-title>
<source><![CDATA[Agriculture and Human Values]]></source>
<year>2004</year>
<volume>v. 21</volume>
<page-range>37-46</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BINOTTO]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The cycle of knowledge creatio n and learning in agribusiness]]></article-title>
<source><![CDATA[Proceedings...]]></source>
<year>2004</year>
<conf-name><![CDATA[ INFORMING SCIENCE, INFORMATION TECHNOLOGY EDUCATION, JOIN CONFERENCE]]></conf-name>
<conf-date>2004</conf-date>
<conf-loc> </conf-loc>
<publisher-name><![CDATA[Rockhampton]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BINOTTO]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Criação de conhecimento em propriedades rurais no Rio Grande do Sul, Brasil e em Queensland, Austrália]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BINOTTO]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[NAKAYAMA]]></surname>
<given-names><![CDATA[M. K]]></given-names>
</name>
<name>
<surname><![CDATA[SIQUEIRA]]></surname>
<given-names><![CDATA[E. S]]></given-names>
</name>
<name>
<surname><![CDATA[SALGADO JUNIOR]]></surname>
<given-names><![CDATA[A. P]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Comunidade de Prática como Ferramenta da Criação de Conhecimento no Contexto do Agronegócio]]></article-title>
<source><![CDATA[Desenvolvimento em Questão]]></source>
<year>2007</year>
<volume>v. 5</volume>
<numero>n. 10</numero>
<issue>n. 10</issue>
<page-range>11-42</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BINOTTO]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[NAKAYAMA]]></surname>
<given-names><![CDATA[M. K]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Um Método de Análise da Criação de Conhecimento para a Realidade do Agronegócios]]></article-title>
<source><![CDATA[REAd. Revista Eletrônica de Administração]]></source>
<year>2009</year>
<volume>v. 15</volume>
<page-range>01-29</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BINOTTO]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[NAKAYAMA]]></surname>
<given-names><![CDATA[M. K]]></given-names>
</name>
<name>
<surname><![CDATA[SIQUEIRA]]></surname>
<given-names><![CDATA[E. S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Criação do Conhecimento no Agronegócios: Estudo de Casos]]></article-title>
<source><![CDATA[Revista de Administração da UFSM]]></source>
<year>2009</year>
<volume>v. 2</volume>
<page-range>424-447</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BINOTTO]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[SIQUEIRA]]></surname>
<given-names><![CDATA[E. S]]></given-names>
</name>
<name>
<surname><![CDATA[SIMIONI]]></surname>
<given-names><![CDATA[F. J]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Criação e uso do Conhecimento nas Comunidades de Prática: O Contexto de uma Cooperativa Agrícola]]></article-title>
<source><![CDATA[Organizações Rurais e Agroindustriais]]></source>
<year>2011</year>
<volume>v. 13</volume>
<page-range>414-426</page-range><publisher-name><![CDATA[UFLA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BINOTTO]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[NAKAYAMA]]></surname>
<given-names><![CDATA[M. K]]></given-names>
</name>
<name>
<surname><![CDATA[SIQUEIRA]]></surname>
<given-names><![CDATA[E. S]]></given-names>
</name>
<name>
<surname><![CDATA[CASAROTTO]]></surname>
<given-names><![CDATA[E. L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A contribuição do conhecimento no espaço das propriedades rurais]]></article-title>
<source><![CDATA[Gestão & Planejamento]]></source>
<year>2012</year>
<volume>v. 1</volume>
<page-range>106-125</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOEHLJE]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[ROUCAN-KANE]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[BRÖRING]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Future Agribusiness Challenges: Strategic Uncertainty, Innovation and Structural Change]]></article-title>
<source><![CDATA[International Food and Agribusiness Management Review]]></source>
<year>2011</year>
<volume>v. 14</volume>
<numero>n. 5</numero>
<issue>n. 5</issue>
<page-range>53-82</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BONTIS]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Managing Organizational Knowledge by Diagnosing Intellectual Capital: framing and advancing the state of the field]]></article-title>
<source><![CDATA[International Journal of Technology Management]]></source>
<year>1999</year>
<volume>v. 18</volume>
<numero>n. 5-8</numero>
<issue>n. 5-8</issue>
<page-range>433-462</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHERMAN]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[ROCHA-PINTO]]></surname>
<given-names><![CDATA[S. R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Gestão do conhecimento no Brasil: uma visão da academia]]></article-title>
<source><![CDATA[Anais... do XXXV Encontro da ANPAD 2011]]></source>
<year>2011</year>
<conf-name><![CDATA[ Encontro da ANPAD - EnANPAD]]></conf-name>
<conf-date>2011</conf-date>
<conf-loc>Rio de Janeiro </conf-loc>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[ANPAD]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DODGSON]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Organizational Learning: a review of some literatures]]></article-title>
<source><![CDATA[Organization Studies]]></source>
<year>1993</year>
<volume>v. 14</volume>
<numero>n. 3</numero>
<issue>n. 3</issue>
<page-range>375-394</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DRUCKER]]></surname>
<given-names><![CDATA[P. F]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Coming of the New Organization]]></article-title>
<source><![CDATA[Harvard Business Review]]></source>
<year>1988</year>
<volume>v. 66</volume>
<numero>n. 1</numero>
<issue>n. 1</issue>
<page-range>45-53</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HA]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
<name>
<surname><![CDATA[OKIGBO]]></surname>
<given-names><![CDATA[R. N]]></given-names>
</name>
<name>
<surname><![CDATA[IGBOAKA]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Knowledge creation and dissemination in sub-Saharan Africa]]></article-title>
<source><![CDATA[Management Decision]]></source>
<year>2008</year>
<volume>v. 46</volume>
<numero>I. 3</numero>
<issue>I. 3</issue>
<page-range>392-405</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOWELLS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Tacit Knowledge, Innovation and Technology Transfer]]></article-title>
<source><![CDATA[Technology Analysis & Strategic Management]]></source>
<year>1996</year>
<volume>v. 8</volume>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>91-106</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JANK]]></surname>
<given-names><![CDATA[M. S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Vendaval nas Bolsas e o Agribusiness]]></article-title>
<source><![CDATA[Revista Pecuária de Corte]]></source>
<year>1997</year>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>34</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KILPATRICK]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[ROSENBLATT]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Information vs Training: issues in farmer learning]]></article-title>
<source><![CDATA[The Journal of Agricultural Education and Extension]]></source>
<year>1998</year>
<volume>v. 5</volume>
<numero>n. 1</numero>
<issue>n. 1</issue>
<page-range>39-51</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KIM]]></surname>
<given-names><![CDATA[D. H]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Link Between Individual and Organizational Learning]]></article-title>
<source><![CDATA[Sloan Management Review]]></source>
<year>1993</year>
<volume>v. 35</volume>
<numero>n. 1</numero>
<issue>n. 1</issue>
<page-range>37-50</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KING]]></surname>
<given-names><![CDATA[R. P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Future of Agricultural Cooperatives in North America: discussion]]></article-title>
<source><![CDATA[American Journal of Agricultural Economics]]></source>
<year>1995</year>
<volume>v. 77</volume>
<numero>n. 5</numero>
<issue>n. 5</issue>
<page-range>1160-1161</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOGUT]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
<name>
<surname><![CDATA[ZANDER]]></surname>
<given-names><![CDATA[U]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[What Firms Do? Coordination, identity, and learning]]></article-title>
<source><![CDATA[Organization Science]]></source>
<year>1996</year>
<volume>v. 7</volume>
<numero>n. 5</numero>
<issue>n. 5</issue>
<page-range>502-518</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRIPPENDORFF]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<source><![CDATA[Content Analysis: an introduction to its methodology]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Thousand Oaks^eCA CA]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAM]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Tacit Knowledge, Organizational Learning and Societal Institutions: an integrated framework]]></article-title>
<source><![CDATA[Organization Studies]]></source>
<year>2000</year>
<volume>v. 21</volume>
<numero>n. 3</numero>
<issue>n. 3</issue>
<page-range>487-513</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEROY]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
<name>
<surname><![CDATA[RAMANANTSOA]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Cognitive and Behavioural Dimensions of Organizational Learning in a Merger: an empirical study]]></article-title>
<source><![CDATA[Journal of Management Studies]]></source>
<year>1997</year>
<volume>v. 34</volume>
<numero>n. 6</numero>
<issue>n. 6</issue>
<page-range>871-894</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOURENÇO]]></surname>
<given-names><![CDATA[C. L]]></given-names>
</name>
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[C. E. B]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Evolução do agronegócio brasileiro, desafios e perspectivas]]></article-title>
<source><![CDATA[Observatorio de la Economía Latinoamericana]]></source>
<year>2009</year>
<numero>n. 118</numero>
<issue>n. 118</issue>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORESI]]></surname>
<given-names><![CDATA[E. A. D]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Gestão da Informação e do Conhecimento]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TARAPANOFF]]></surname>
<given-names><![CDATA[K. O]]></given-names>
</name>
</person-group>
<source><![CDATA[Inteligência Organizacional e Competitiva]]></source>
<year>2001</year>
<page-range>111-142</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora Universidade de Brasília]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NELSON]]></surname>
<given-names><![CDATA[R. R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Why Do Firms Differ, and How Does It Matter?]]></article-title>
<source><![CDATA[Strategic Management Journal]]></source>
<year>1991</year>
<volume>v. 12</volume>
<page-range>61-74</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NONAKA]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A Dynamic Theory of Organizational Knowledge Creation]]></article-title>
<source><![CDATA[Organization Science]]></source>
<year>1994</year>
<volume>v. 5</volume>
<numero>n. 1</numero>
<issue>n. 1</issue>
<page-range>14-37</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NONAKA]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Knowledge-Creating Company]]></article-title>
<source><![CDATA[Harvard Business Review]]></source>
<year>1991</year>
<volume>v. 69</volume>
<numero>n. 6</numero>
<issue>n. 6</issue>
<page-range>96-103</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NONAKA]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[KONNO]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Concept of "Ba": Building a Foundation for Knowledge Creation]]></article-title>
<source><![CDATA[California Management Review]]></source>
<year>1998</year>
<volume>v. 40</volume>
<numero>n. 3</numero>
<issue>n. 3</issue>
<page-range>40-54</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NONAKA]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[REINMOELLER]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Dynamic Business Systems for Knowledge Creation and Utilization]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DESPRES]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[CHAUVEL]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Knowledge Horizons: the present and the promise of knowledge management]]></source>
<year>2000</year>
<page-range>89-112</page-range><publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Butterworth-Heinemann]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NONAKA]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[REINMOELLER]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[SENOO]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The 'ART' of Knowledge: systems to capitalize on market knowledge]]></article-title>
<source><![CDATA[European Management Journal]]></source>
<year>1998</year>
<volume>v. 16</volume>
<numero>n. 6</numero>
<issue>n. 6</issue>
<page-range>673-684</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NONAKA]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[REINMOLLER]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[TOYAMA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Integrated Information Technology Systems for Knowledge Creation]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DIERKES]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook Organizational Learning and Knowledge]]></source>
<year>2001</year>
<page-range>827-848</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NONAKA]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[TAKEUCHI]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<source><![CDATA[A Criação de Conhecimento na Empresa]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NONAKA]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[TOYAMA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[BYOSIERE]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A Theory of Organizational Knowledge Creation: understanding the dynamic process of creating knowledge]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DIERKES]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook Organizational Learning and Knowledge]]></source>
<year>2001</year>
<page-range>491-517</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NONAKA]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[TOYAMA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[KONNO]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[SECI, Ba and Leadership: a Unified Model of Dynamic Knowledge Creation]]></article-title>
<source><![CDATA[Long Range Planning]]></source>
<year>2000</year>
<volume>v. 33</volume>
<numero>n. 1</numero>
<issue>n. 1</issue>
<page-range>5-34</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NONAKA]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[UMEMOTO]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
<name>
<surname><![CDATA[SENOO]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[From Information Processing to Knowledge Creation: a paradigm shift in business management]]></article-title>
<source><![CDATA[Technology in Society]]></source>
<year>1996</year>
<volume>v. 18</volume>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>203-218</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'CONNER]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[THOMPSON]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[International Trends in the Structure of Agricultural Cooperatives]]></article-title>
<source><![CDATA[Rural Industries Research & Development Corporation]]></source>
<year>2001</year>
<publisher-name><![CDATA[GIRDC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POLANYI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Knowing and Being: essays]]></source>
<year>1969</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge & Kegan Paul]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POLANYI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The Tacit Dimension]]></source>
<year>1967</year>
<publisher-loc><![CDATA[^eN. Y N. Y]]></publisher-loc>
<publisher-name><![CDATA[Publisher Garden City]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRAHALAD]]></surname>
<given-names><![CDATA[C. K]]></given-names>
</name>
<name>
<surname><![CDATA[HAMEL]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Core Competence of the Corporation]]></article-title>
<source><![CDATA[Harvard Business Review]]></source>
<year>1990</year>
<volume>v. 68</volume>
<numero>n. 3</numero>
<issue>n. 3</issue>
<page-range>79-91</page-range></nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCARBROUGH]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
<name>
<surname><![CDATA[SWAN]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Explaining the Diffusion of Knowledge Management: The Role of Fashion]]></article-title>
<source><![CDATA[British Journal of Management]]></source>
<year>2001</year>
<volume>v. 12</volume>
<page-range>3-12</page-range></nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHOLL]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
<name>
<surname><![CDATA[KÖNIG]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[MEYER]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
<name>
<surname><![CDATA[HEISIG]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The future of knowledge Management]]></article-title>
<source><![CDATA[Journal of Knowledge Management]]></source>
<year>2004</year>
<volume>v. 8</volume>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>19-35</page-range></nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[I. F. da]]></given-names>
</name>
</person-group>
<source><![CDATA[Criação do conhecimento organizacional: os quatro modos de conversão do conhecimento na cooperativa agroindustrial do vale do Ivinhema - Coopavil]]></source>
<year>2013</year>
<publisher-name><![CDATA[Programa de Pós-Graduação em Agronegócios/UFGD]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SONKA]]></surname>
<given-names><![CDATA[S. T]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Production Agriculture as a Knowledge Creating System]]></article-title>
<source><![CDATA[The International Food and Agribusiness Management Review]]></source>
<year>1999</year>
<volume>v. 2</volume>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>165-178</page-range></nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPENDER]]></surname>
<given-names><![CDATA[J. C]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Organizational Knowledge, Learning and Memory: three concepts in search of a theory]]></article-title>
<source><![CDATA[Journal of Organizational Change Management]]></source>
<year>1996</year>
<volume>v. 9</volume>
<numero>n. 1</numero>
<issue>n. 1</issue>
<page-range>63-78</page-range></nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STARBUCK]]></surname>
<given-names><![CDATA[W. H]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Learning by Knowledge-Intensive Firms]]></article-title>
<source><![CDATA[Journal of Management Studies]]></source>
<year>1992</year>
<volume>v. 29</volume>
<numero>n. 6</numero>
<issue>n. 6</issue>
<page-range>713-740</page-range></nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEWART]]></surname>
<given-names><![CDATA[T. A]]></given-names>
</name>
</person-group>
<source><![CDATA[Capital Intelectual - a nova vantagem competitiva das empresas]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOFFLER]]></surname>
<given-names><![CDATA[A. F]]></given-names>
</name>
</person-group>
<source><![CDATA[Powershift: as mudanças do poder]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[UECKER]]></surname>
<given-names><![CDATA[G. L]]></given-names>
</name>
<name>
<surname><![CDATA[BRAUN]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[UECKER]]></surname>
<given-names><![CDATA[A. D]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A gestão dos pequenos empreendimentos rurais num ambiente competitivo global e de grandes estratégias]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2005</year>
<month>20</month>
<day>05</day>
<conf-name><![CDATA[XLIII Congresso Brasileiro de Economia e Sociologia Rural]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Ribeirão Preto^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[SOBER]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VON KROGH]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
<name>
<surname><![CDATA[GRAND]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Justification in Knowledge Creation: dominant logic in management discourses]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VON KROGH]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
<name>
<surname><![CDATA[NONAKA]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[NISHIGUCHI]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<source><![CDATA[Knowledge Creation: a source of value]]></source>
<year>1999</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
