<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092005000100010</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092005000100010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Crítica à razão dualista/O ornitorrinco]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Leonardo Mello e]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP FFLCH Departamento de Sociologia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>02</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>02</month>
<year>2005</year>
</pub-date>
<volume>20</volume>
<numero>57</numero>
<fpage>177</fpage>
<lpage>180</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092005000100010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092005000100010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092005000100010&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>Dois cl&aacute;ssicos em um</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><FONT SIZE=2 face="Verdana"><b>Leonardo Mello e Silva</b></FONT></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><FONT SIZE=2 face="Verdana">Francisco de Oliveira, <I>Cr&iacute;tica &agrave;    raz&atilde;o dualista/O ornitorrinco</I>. S&atilde;o Paulo, Boitempo, 2003.    150 p&aacute;ginas.</FONT></p>     <p><FONT SIZE=2 face="Verdana">A &quot;Cr&iacute;tica &agrave; raz&atilde;o dualista&quot;    &eacute; um ensaio de <a name="tx01"></a>1972,<a href="#nt01"><sup>1</sup></a>    que reaparece em 2003 em livro, juntamente com outro ensaio, chamado &quot;O    ornitorrinco&quot;. O primeiro &eacute; um cl&aacute;ssico da ci&ecirc;ncia    social brasileira; o segundo, embora menos espichado no tamanho, caminha para    o mesmo destino. A jun&ccedil;&atilde;o desses dois trabalhos deu ensejo a uma    nova publica&ccedil;&atilde;o, a cargo da editora Boitempo, permitindo ao leitor    uma esp&eacute;cie de balan&ccedil;o de trinta anos transcorridos entre o diagn&oacute;stico    dos impasses do desenvolvimento brasileiro e a deriva dessa trajet&oacute;ria    truncada, desembocando em um cen&aacute;rio de barb&aacute;rie e opul&ecirc;ncia    que est&aacute; muito bem representado na capa do livro, com a foto da avenida    Luis Carlos Berrini, em S&atilde;o Paulo, &iacute;cone da modernidade capitalista    do pa&iacute;s e esp&eacute;cie de &quot;nova Avenida Paulista&quot;, vista    pela lente da favela que lhe est&aacute; justo em frente, separados – favela    e avenida – pelo nauseabundo rio Pinheiros. Essa imagem traduz bem o alcance    dos dois ensaios aqui reunidos porque, no fundo, eles s&atilde;o uma reflex&atilde;o    sobre as desigualdades de base que atravessam a sociedade brasileira desde pelo    menos o p&oacute;s-1930, passando pela consolida&ccedil;&atilde;o da estrutura    industrial, que fecharia o ciclo da moderniza&ccedil;&atilde;o capitalista do    s&eacute;culo XX, no per&iacute;odo conhecido como milagre econ&ocirc;mico (1968-1974)    – &uacute;ltima onda de crescimento duradouro da economia brasileira antes das    chamadas &quot;d&eacute;cadas perdidas&quot; dos anos de 1980 e 1990 –, e que    mostram os seus efeitos por meio da estagna&ccedil;&atilde;o, do desmanche de    institui&ccedil;&otilde;es regulat&oacute;rias, da desintegra&ccedil;&atilde;o    do tecido social e da viol&ecirc;ncia. O conjunto formado por esses dois trabalhos    &eacute;, assim, maior do que a pretens&atilde;o de origem – especialmente no    que tange &agrave; &quot;Cr&iacute;tica &agrave; raz&atilde;o dualista&quot;,    que se propunha um balan&ccedil;o da produ&ccedil;&atilde;o intelectual sobre    o subdesenvolvimento (o que inclu&iacute;a a literatura econ&ocirc;mica, mas    n&atilde;o s&oacute;; a sociologia, a ci&ecirc;ncia pol&iacute;tica e a filosofia    tamb&eacute;m foram convocadas), levando o autor a um confronto cr&iacute;tico    com a tradi&ccedil;&atilde;o estruturalista do pensamento da Cepal (Comiss&atilde;o    Econ&ocirc;mica para a Am&eacute;rica Latina), assim como com as correntes da    &quot;depend&ecirc;ncia&quot; que ent&atilde;o circulavam no meio acad&ecirc;mico.    Desse modo, ao fincar a an&aacute;lise do presente de ent&atilde;o (in&iacute;cio    dos anos de 1970) a uma considera&ccedil;&atilde;o do passado, Francisco de    Oliveira terminou por acertar o passo de nossa dial&eacute;tica da entrada na    modernidade capitalista, cuja marca, explicitada j&aacute; no primeiro cap&iacute;tulo    do ensaio, pode ser descrita como sendo o &quot;uso&quot; que o setor moderno    da economia faz do setor &quot;atrasado&quot;, cravando uma unidade contradit&oacute;ria,    mas funcionalmente operante, contra a interpreta&ccedil;&atilde;o dominante    que via antagonismo e incompatibilidade entre os dois setores ou &quot;p&oacute;los&quot;.    Na f&oacute;rmula que a partir de ent&atilde;o ganhava uma fei&ccedil;&atilde;o    sistem&aacute;tica e demonstrada, o p&oacute;lo din&acirc;mico servia-se do    p&oacute;lo atrasado para desenvolver-se, e tal achado vai se incorporar como    uma aquisi&ccedil;&atilde;o intelectual que semear&aacute; as outras disciplinas    e &aacute;reas das ci&ecirc;ncias sociais no Brasil – incluindo a&iacute; os    estudos culturais e a <a name="tx02"></a>literatura.<a href="#nt02"><sup>2</sup></a>    Pesquisas sobre o empresariado nacional e as ra&iacute;zes de um pensamento    liberal (ou a aus&ecirc;ncia dele) na forma&ccedil;&atilde;o da modernidade    brasileira; as contradi&ccedil;&otilde;es de uma moderniza&ccedil;&atilde;o    social e econ&ocirc;mica levada a cabo por um Estado Corporativo, assim como    a oscila&ccedil;&atilde;o dos sentimentos de desfa&ccedil;atez e mal-estar entre    as elites olig&aacute;rquicas diante da realidade da escravid&atilde;o, levando    &agrave;s famosas &quot;id&eacute;ias fora do <a name="tx03"></a>lugar&quot;,<a href="#nt03"><sup>3</sup></a>    tudo isso s&atilde;o desdobramentos da tem&aacute;tica do lugar do moderno e    do atraso, esbo&ccedil;ada com precis&atilde;o no ensaio da &quot;Cr&iacute;tica&quot;.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana">Quando o diagn&oacute;stico transita para o campo    sociol&oacute;gico, &eacute; a estrutura social que se desvela no arranjo entre    coron&eacute;is e empres&aacute;rios, ofuscando uma suposta clareza que oporia    burguesia nacional e setores agr&aacute;rio-exportadores, ou, mais contemporaneamente,    capital financeiro e capital produtivo. Do lado do trabalho, essa mesma estrutura    social vai encontrar o setor &quot;informal&quot; alimentando a superexplora&ccedil;&atilde;o    da parcela assalariada da for&ccedil;a de trabalho, catapultando a acumula&ccedil;&atilde;o    que n&atilde;o se faz (apenas) pelas vias &quot;cl&aacute;ssicas&quot; do conflito    entre as classes do capital e do trabalho. No texto, fica aberta ademais a hip&oacute;tese    de que essa n&atilde;o seja uma caracter&iacute;stica somente &quot;nacional&quot;,    sendo o amarramento particular entre &quot;moderno&quot; e &quot;arcaico&quot;    um tra&ccedil;o talvez estrutural do capitalismo realmente existente e mesmo    de outros modos de produ&ccedil;&atilde;o. Dessa forma, o mergulho fundo na    an&aacute;lise de uma situa&ccedil;&atilde;o concreta – a forma&ccedil;&atilde;o    do modo de produ&ccedil;&atilde;o de mercadorias num pa&iacute;s perif&eacute;rico    –, tendo por baliza a desconstru&ccedil;&atilde;o da no&ccedil;&atilde;o de    &quot;dualidade&quot; (onde o atrasado &eacute; o &quot;pr&eacute;-industrial&quot;    e o moderno, o &quot;industrial&quot;), n&atilde;o deixa de ter, indiretamente,    um olhar voltado para a compara&ccedil;&atilde;o com outros casos, em outros    contextos, o que d&aacute; um sentido inadvertidamente pouco provinciano ao    ensaio: da mesma forma que, em analogia talvez ousada demais, possa se falar    da universalidade do romance machadiano ao resolver literariamente, mediante    uma forma art&iacute;stica &iacute;mpar, o paradoxo contido na conviv&ecirc;ncia    entre discurso universal da burguesia esclarecida e depend&ecirc;ncia econ&ocirc;mica    associada com manuten&ccedil;&atilde;o de estruturas sociais eticamente conden&aacute;veis    na figura extremada do trabalho servil (o &quot;ponto nevr&aacute;lgico por    onde passa e se revela a hist&oacute;ria mundial&quot;, nos dizeres de R. <a name="tx04" id="tx04"></a>Schwarz<a href="#nt04"><sup>4</sup></a>),    quem sabe possa se entrever aqui, na recapitula&ccedil;&atilde;o cr&iacute;tica    do pensamento econ&ocirc;mico latino-americano (a formula&ccedil;&atilde;o cepalina)    um lampejo de atualiza&ccedil;&atilde;o do desenvolvimento desigual e combinado    de uma maneira <I>geral</I>. Como se v&ecirc;, as implica&ccedil;&otilde;es    v&atilde;o muito al&eacute;m da economia ou da sociologia <I>strictu senso</I>    e inserem-se no campo mais vasto do que se poderia designar, &agrave; falta    de um termo melhor, como &quot;estudos sobre a modernidade brasileira&quot;.</FONT></p>     <p><FONT SIZE=2 face="Verdana">&quot;Cr&iacute;tica &agrave; raz&atilde;o dualista&quot;    est&aacute; dividido em seis cap&iacute;tulos: no primeiro, &quot;Uma breve    coloca&ccedil;&atilde;o do problema&quot;, &eacute; apresentada a quest&atilde;o    do desenvolvimento e os quadros gerais de sua insufici&ecirc;ncia te&oacute;rica,    segundo o autor. No segundo, &quot;O desenvolvimento capitalista p&oacute;s-anos    1930 e o processo de acumula&ccedil;&atilde;o&quot;, o per&iacute;odo que se    estende at&eacute; os meados dos anos de 1950 com o Plano de Metas de JK &eacute;    caracterizado como o de &quot;destrui&ccedil;&atilde;o&quot; das antigas bases    da acumula&ccedil;&atilde;o que se assentavam na extrovers&atilde;o, simultaneamente    &agrave; &quot;cria&ccedil;&atilde;o&quot; das condi&ccedil;&otilde;es para    um desenvolvimento end&oacute;geno, entre as quais est&aacute; a for&ccedil;a    de trabalho assalariada industrial, forjada sob o predom&iacute;nio do populismo,    o que permitiu dessa forma a estabiliza&ccedil;&atilde;o de um dos fatores essenciais    para p&ocirc;r em marcha o processo de expans&atilde;o urbano-capitalista. O    ju&iacute;zo sobre o papel da legisla&ccedil;&atilde;o trabalhista nesse processo    tornou-se determinante pela forma com a qual rep&ocirc;s a problem&aacute;tica    da reprodu&ccedil;&atilde;o da for&ccedil;a de trabalho e do ex&eacute;rcito    industrial de reserva como uma das modalidades de &quot;fundo p&uacute;blico&quot;    da acumula&ccedil;&atilde;o. As outras modalidades (mais reconhec&iacute;veis)    s&atilde;o: a arbitragem de subs&iacute;dios e de isen&ccedil;&otilde;es fiscais    entre setores, al&eacute;m do pr&oacute;prio investimento em infra-estrutura.    Aparece aqui tamb&eacute;m o papel da agricultura como financiadora do excedente    para invers&atilde;o de bens de capital e intermedi&aacute;rios, por meio do    trabalhador do campo – ou campon&ecirc;s –, que acaba por fornecer as condi&ccedil;&otilde;es    para uma verdadeira acumula&ccedil;&atilde;o origin&aacute;ria, mediante a redu&ccedil;&atilde;o    do custo de reprodu&ccedil;&atilde;o da for&ccedil;a de trabalho <I>nas cidades</I>.    Nessa altura, que &eacute; um dos pontos altos do ensaio, o autor chama a aten&ccedil;&atilde;o    para a unidade de processos sociais que pareciam se desenvolver de maneira estanque,    tais como a diminui&ccedil;&atilde;o dos pre&ccedil;os dos g&ecirc;neros aliment&iacute;cios    vegetais da lavoura e o aumento da taxa de lucro na ind&uacute;stria. A prescindibilidade    do setor agr&iacute;cola ou rural em rela&ccedil;&atilde;o ao setor moderno    no &acirc;mbito do consumo ganha um outro feitio, oposto, quando se analisa    do ponto de vista da produ&ccedil;&atilde;o: nesse caso, o moderno aumenta mais    ainda a sua taxa de lucro, o que explica a tend&ecirc;ncia &agrave; concentra&ccedil;&atilde;o    da renda. Os limites da explica&ccedil;&atilde;o da industrializa&ccedil;&atilde;o    pelo processo de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es s&atilde;o    tamb&eacute;m abordados, conduzindo a quest&atilde;o para as vari&aacute;veis    internas (mais-valia absoluta e relativa). Ainda nesse cap&iacute;tulo vamos    encontrar a discuss&atilde;o sobre o terci&aacute;rio &quot;inchado&quot; e    a indica&ccedil;&atilde;o de que informalidade e acumula&ccedil;&atilde;o formam    um conjunto coerente: os servi&ccedil;os, em apar&ecirc;ncia improdutivos (por    exemplo, servi&ccedil;os pessoais, os quais chamar&iacute;amos hoje de &quot;atividades    por conta pr&oacute;pria&quot;), na verdade encontram seu dinamismo nos per&iacute;odos    de maior expans&atilde;o da economia, capitaneado pelo setor secund&aacute;rio    (industrial) – &agrave; &eacute;poca, os debates acerca da associa&ccedil;&atilde;o    entre urbaniza&ccedil;&atilde;o e marginalidade raramente apresentavam o problema    dessa maneira.</FONT></p>     <p><FONT SIZE=2 face="Verdana">O terceiro cap&iacute;tulo, sobre a revolu&ccedil;&atilde;o    burguesa no Brasil, marca a consolida&ccedil;&atilde;o de um padr&atilde;o econ&ocirc;mico    que, depois dos anos de 1930, passa a ter como caracter&iacute;stica central    o fato de que o sistema se rep&otilde;e a partir dele mesmo, sem o impulso necess&aacute;rio    de &quot;fora&quot;; em outras palavras, trata-se da famosa endogeniza&ccedil;&atilde;o    das condi&ccedil;&otilde;es de acumula&ccedil;&atilde;o. O quarto cap&iacute;tulo,    cobrindo o per&iacute;odo desenvolvimentista e da abertura ao capital estrangeiro    com incorpora&ccedil;&atilde;o de tecnologia, vai trazer &agrave; compreens&atilde;o    do arranque industrializante e da forma&ccedil;&atilde;o de um mercado interno    os dados que deslocam da economia para a pol&iacute;tica as raz&otilde;es do    sucesso da empreitada: as famosas querelas entre cientistas pol&iacute;ticos    sobre o car&aacute;ter da Revolu&ccedil;&atilde;o de 30 s&atilde;o recolocadas    magistralmente em poucas linhas, quando fica n&iacute;tido que os constrangimentos    externos s&atilde;o processados pelas rela&ccedil;&otilde;es internas de classe,    e o atamento desse interesse com o interesse da &quot;na&ccedil;&atilde;o&quot;,    em uma verdadeira opera&ccedil;&atilde;o de hegemonia. Os &iacute;ndices mais    determinantes a partir de ent&atilde;o para se entender o sucesso do modelo    passam a ser internos, como o valor do sal&aacute;rio m&iacute;nimo e a rela&ccedil;&atilde;o    entre sal&aacute;rio real e produtividade, assim como entre sal&aacute;rio real    e custo de reprodu&ccedil;&atilde;o da for&ccedil;a de trabalho urbana (p. 78),    ambos os indicadores fornecendo o par&acirc;metro para a taxa de explora&ccedil;&atilde;o    do trabalho, vari&aacute;vel decisiva do per&iacute;odo. O cap&iacute;tulo cinco    analisa a vaga p&oacute;s-1964, decifrando o papel jogado pela concentra&ccedil;&atilde;o    de renda na totalidade coerente da economia brasileira. Finalmente, o cap&iacute;tulo    seis retoma as considera&ccedil;&otilde;es anteriores e demonstra a n&atilde;o-incompatibilidade    entre a jun&ccedil;&atilde;o particular e espec&iacute;fica do velho e do novo    na forma&ccedil;&atilde;o brasileira, por um lado, e, por outro, a &quot;fuga    para a frente&quot;, representada pela continuidade do processo de acumula&ccedil;&atilde;o.    Estava anunciado o bicho.</FONT></p>     <p><FONT SIZE=2 face="Verdana">&quot;O ornitorrinco&quot; &eacute; j&aacute; de    uma fornada mais recente. Nesse texto, o foco origin&aacute;rio da &quot;Cr&iacute;tica&quot;    radicalizou-se no sentido de aprofundar o impasse civilizat&oacute;rio do &quot;moderno&quot;,    conduzindo o leitor at&eacute; o cen&aacute;rio do s&eacute;culo XXI, em que    impera o desmanche e o fracasso daquele projeto, que &eacute; o projeto do desenvolvimento    da periferia. Desse modo, &quot;O ornitorrinco&quot; &eacute; tamb&eacute;m    a narrativa de uma ruptura. Ruptura com as esperan&ccedil;as do desenvolvimento,    entendido como processo de integra&ccedil;&atilde;o ou de estabiliza&ccedil;&atilde;o    de uma trajet&oacute;ria de acumula&ccedil;&atilde;o de expectativas. Em outros    termos, a destrui&ccedil;&atilde;o de lugares sociais a partir dos quais se    teciam projetos de mobilidade e transforma&ccedil;&atilde;o de posi&ccedil;&otilde;es    de grupos e classes. Se a cr&iacute;tica da dualidade j&aacute; mostrava a sobreposi&ccedil;&atilde;o    do moderno e do arcaico, um dos p&oacute;los (o campo ou a cidade, por exemplo)    ao menos fornecia uma esp&eacute;cie de porto-seguro para as estrat&eacute;gias    sociais de &quot;aposta&quot;: o migrante que se estabelecia no Sudeste usava    a base do capitalismo industrial mais avan&ccedil;ado para uma acumula&ccedil;&atilde;o    primitiva para si e para o resto da fam&iacute;lia que ficou no Nordeste, enquanto    essa &uacute;ltima contava com a longa dura&ccedil;&atilde;o da desigualdade    econ&ocirc;mica e do poder absoluto dos propriet&aacute;rios de terras para    ir construindo tamb&eacute;m a sua pr&oacute;pria refer&ecirc;ncia e suas escolhas,    a saber, acompanhar os que partiram ou ficar e rebecer os que fracassaram &quot;em    S&atilde;o Paulo&quot;, mesmo &agrave; custa das opress&otilde;es de sempre.    Quando as transforma&ccedil;&otilde;es do neoliberalismo de hoje arrasam as    rela&ccedil;&otilde;es de interdepend&ecirc;ncia conhecidas entre o moderno    e o arcaio, conduzindo-as a um novo patamar, destr&oacute;em os portos-seguro    de antanho, sem apontar para a constru&ccedil;&atilde;o de novos, devido ao    terreno de enorme indetermina&ccedil;&atilde;o no qual est&aacute; assentado.    Assim, a pequena propriedade ou o pouco da terra que sustentava uma fam&iacute;lia    &eacute; expulsa pelo agro-neg&oacute;cio; o desemprego e a reestrutura&ccedil;&atilde;o    produtiva minam o sonho de um destino baseado na rela&ccedil;&atilde;o salarial    de tipo fordista, e as privatiza&ccedil;&otilde;es e as reformas no servi&ccedil;o    p&uacute;blico eliminam uma fonte importante de absor&ccedil;&atilde;o e sedimenta&ccedil;&atilde;o    estamental para as classes m&eacute;dias. De todos os lados de onde se v&ecirc;,    o &quot;desenvolvimento&quot; &eacute; hoje um p&aacute;lido simulacro do projeto    que constava da agenda da literatura sociol&oacute;gica brasileira e latino-americana    dos anos de 1960 e 1970, mesmo na disseca&ccedil;&atilde;o que j&aacute; lhe    havia dedicado a &quot;Cr&iacute;tica&quot; de 1972.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Isso &eacute; expresso na atualidade, entre outras    coisas, tanto pelo drama da viol&ecirc;ncia social &quot;privatizada&quot; (pobres    em guerra contra pobres), como por uma esp&eacute;cie de demiss&atilde;o das    burguesias com qualquer plataforma nacional – o que fica patente com a fase    atual de financeiriza&ccedil;&atilde;o e globaliza&ccedil;&atilde;o econ&ocirc;mica.    Essa situa&ccedil;&atilde;o seria o resultado de dois processos negativos que    se sobrep&otilde;em: primeiro, a n&atilde;o resolu&ccedil;&atilde;o – nos termos    da antiga teoria do desenvolvimento – dos impasses estruturais da moderniza&ccedil;&atilde;o    em um pa&iacute;s latino-americano; e, segundo, a vincula&ccedil;&atilde;o imediata,    pelo lado das empresas, com o ciclo da terceira revolu&ccedil;&atilde;o tecnol&oacute;gica    de base microeletr&ocirc;nica, que leva &agrave; economia de postos de trabalho    e a escalas de investimento (inclusive em conhecimento) impens&aacute;veis para    os pa&iacute;ses perif&eacute;ricos. O ornitorrinco, que &eacute; uma met&aacute;fora    de um ser malformado, a meio caminho da evolu&ccedil;&atilde;o, n&atilde;o v&ecirc;    mais sa&iacute;da – do tipo daquela que era anunciada, &agrave; guisa de programa,    nas palavras finais da &quot;Cr&iacute;tica&quot; de 1972: &quot;<I>apartheid</I>    ou revolu&ccedil;&atilde;o social&quot;. O <I>apartheid</I> virou condi&ccedil;&atilde;o    naturalizada de um estado de exce&ccedil;&atilde;o (convivendo, ali&aacute;s,    perfeitamente com as institui&ccedil;&otilde;es democr&aacute;ticas) que se    vai reproduzindo como regra e fagocitando as promessas de mudan&ccedil;a. Nesse    mau agouro para os cidad&atilde;os e cidad&atilde;s do Brasil, um desafio para    as ci&ecirc;ncias sociais.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Notas</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> &#9;<I>A    economia brasileira: cr&iacute;tica &agrave; raz&atilde;o dualista</I>, Petr&oacute;polis,    Vozes/Cebrap, 1981. Publicado originalmente em <I>Estudos Cebrap</I> (2), 1972.</font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> &#9;N&atilde;o    &agrave; toa, a atual edi&ccedil;&atilde;o suprimiu do t&iacute;tulo a express&atilde;o    &quot;a economia brasileira&quot;, presente na primeira edi&ccedil;&atilde;o.    Reconhecimento do car&aacute;ter nem tanto assim especializado e mais interdisciplinar    da obra.</font></p>     <p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> &#9;Roberto    Schwarz, <I>Ao vencedor as batatas</I>, S&atilde;o Paulo, Duas Cidades, 1977.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a>&#9;<I>Idem</I>,    pp. 23-24.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana">LEONARDO MELLO E SILVA &eacute; professor    do Departamento de Sociologia da FFLCH-USP.</font></b></p>      ]]></body>
</article>
