<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2002000100025</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2002000100025</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Nacionalidade literária como identidade]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[HANCIAU]]></surname>
<given-names><![CDATA[NUBIA JACQUES]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Fundação Universidade Federal do Rio Grande  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>01</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>01</month>
<year>2002</year>
</pub-date>
<volume>10</volume>
<numero>1</numero>
<fpage>253</fpage>
<lpage>254</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2002000100025&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2002000100025&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2002000100025&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="center"><b><font size=5>Nacionalidade liter&aacute;ria como identidade</font></b></p>     <p align="center">&nbsp;</p>     <P><b> Les r&ecirc;veries de la femme sauvage    <br>   CIXOUS, H&eacute;l&egrave;ne.    <br>   </b><b> Paris: Galil&eacute;e, 2000. 168 p.</b>      <P>&nbsp;     <P>&nbsp;     <blockquote>        <p>at&eacute; o dia em que, repentinamente, como se     <br>     acordasse de um sono de quarenta anos, vi     ]]></body>
<body><![CDATA[<br>     que reconhecia... </p> </blockquote>     <P><I>Les r&ecirc;veries de la femme sauvage</I>, de H&eacute;l&egrave;ne Cixous, que tem por subt&iacute;tulo &quot;Cenas primitivas&quot;, inscreve-se na esteira do ensaio  <I>Photos sans racine</I>, publicado em 1994, no qual a escritora afirma na contracapa: &quot;O que constitui o solo origin&aacute;rio, o pa&iacute;s natal de minha escritura, &eacute; uma vasta extens&atilde;o de  tempo e terras, nos quais se desenrola minha longa e dupla inf&acirc;ncia. Tenho uma inf&acirc;ncia com duas mem&oacute;rias&quot;. Nesses dois textos Cixous libera uma parte  importante da narrativa autobiogr&aacute;fica: sua inf&acirc;ncia na Arg&eacute;lia. Desde ent&atilde;o, a volta &agrave; origem constitui-se em germe de um parto dif&iacute;cil. A feliz libera&ccedil;&atilde;o se d&aacute; pelo  fogo sagrado de uma brilhante escritura. Profundamente ligada a cada um dos lugares de onde fugiu, cada instante detestado e detest&aacute;vel constitui-se em figura  vital, que Cixous declara n&atilde;o trocar por nenhum doce ou moderado instante no mundo.      <P>Geografia da mem&oacute;ria geneal&oacute;gica, Cixous situa  <I>Les r&ecirc;veries de la femme sauvage </I>nas margens da &Aacute;frica do Norte. Em sua praia. &Agrave; esquerda, a  oeste, a fam&iacute;lia paterna, que seguiu o cl&aacute;ssico trajeto dos judeus expulsos da Espanha para o Marrocos. Seus av&oacute;s viajavam no dorso de burros, acompanhando  o ex&eacute;rcito franc&ecirc;s como vendedores ambulantes e int&eacute;rpretes, chegando ao lado ocidental da Arg&eacute;lia, em Oran, cidade natal da escritora, que at&eacute; hoje  guarda caracter&iacute;sticas espanholas.     <P>Com a sabedoria que se reconhece em narrativas da maturidade,  Cixous<I> </I>entrega-se ao texto e dele extrai a seiva das palavras com o intuito de liberar  a paix&atilde;o, os barulhos antigos, a felicidade inestim&aacute;vel que enfim consegue alcan&ccedil;ar: &quot;Eu nunca quis escrever sobre a Arg&eacute;lia, esse pa&iacute;s natal desconhecido [...],  e ao mesmo tempo observava nesses &uacute;ltimos anos, ao abrir a janela antes do sol nascer, que acontecia de eu ouvir, quer dizer, de acreditar ouvir [...], um latido  ao longe, como se fosse a lembran&ccedil;a de um sonho...&quot; (p. 167). Pensado na d&eacute;cada de 1990, esse livro zune de barulhos  long&iacute;nquos.<B> </B>     <P>Conduzida pela urg&ecirc;ncia de dizer e escrever, Cixous inscreve sua voz vibrante, clara e corporal nesse texto cuja palavra caracteriza-se por estar  no feminino. Desde 1968 seu nome vem associado &agrave;s edi&ccedil;&otilde;es  <I>des femmes</I>, mulheres que nas d&eacute;cadas de 1970 e 1980 militaram ardentemente em prol da  'diferen&ccedil;a sexual'. Figura de proa ao lado de Antoinette Fouque, Luce Irigaray e Julia Kristeva, a grande arte de Cixous &eacute; exercida em dois estilos: a fic&ccedil;&atilde;o e o  teatro, destacando-se pelas cenas fortes, nas quais assenta personagens capazes de assombrar a imagina&ccedil;&atilde;o de quem a l&ecirc; com a mesma intensidade que povoam  a imagina&ccedil;&atilde;o da pr&oacute;pria autora. No teatro, onde a escrita &eacute; palavra, ela desdobra sua verve acentuada por uma clara consci&ecirc;ncia. Ariane Mnouchkine e o  seu Th&eacute;&acirc;tre du Soleil abriram-lhe a via da epop&eacute;ia, na qual se aplicou em unir o antigo e o atual, o pr&oacute;ximo e o long&iacute;nquo, em atuais entrecruzamentos.      <P>Na escrita ora enfocada <font face="Symbol" size="2">¾</font> tra&ccedil;ada com rapidez<font face="Symbol" size="2">¾</font> a obstinada segrega&ccedil;&atilde;o das ra&ccedil;as tem gosto de morte. O pai de Cixous, judeu expulso da Espanha, &eacute;  um m&eacute;dico sem direito ao exerc&iacute;cio da profiss&atilde;o; a m&atilde;e, judia alem&atilde; perseguida por um anti-semitismo agudo, ficou vi&uacute;va muito cedo; o irm&atilde;o, o c&uacute;mplice  de sempre, &eacute; freq&uuml;entemente associado a uma bicicleta, objeto real e simb&oacute;lico <font face="Symbol" size="2">¾</font> &quot;ato fundador da morte&quot; <font face="Symbol" size="2">¾</font>, imagin&aacute;rio que a menininha cobi&ccedil;a em v&atilde;o. &Eacute;  na cabe&ccedil;a que rodam as imagens do lugar chamado Clos Salembier, na cidade de Argel, &quot;um lugar que logo me agradou intensamente, assim que o vi&quot; (p.  66). Imagens intensas, tumultuadas e ruidosas, desfilam em abund&acirc;ncia, paralelas &agrave; vida dif&iacute;cil da m&atilde;e parteira dos &aacute;rabes, nas favelas.      <P>Ao pintar o pr&oacute;prio retrato na evoca&ccedil;&atilde;o dos pr&oacute;ximos, em  <I>Les r&ecirc;veries de la femme sauvage </I>Cixous trabalha o  <I>alter ego</I> em espelhamento. No gin&aacute;sio,  a jovem tem a experi&ecirc;ncia da doen&ccedil;a que acomete o corpo social. O espa&ccedil;o da vida quotidiana &eacute; fechado por m&uacute;ltiplas portas, t&atilde;o invis&iacute;veis quanto  intranspon&iacute;veis. A brancura da Arg&eacute;lia, justaposta &agrave; mis&eacute;ria popular, recebe desde a escola um cheiro de complica&ccedil;&atilde;o hist&oacute;rica. Muito cedo H&eacute;l&egrave;ne transformou-se em  combatente de sua pr&oacute;pria iniciativa, incapaz de ocultar os enormes obst&aacute;culos impostos pela sociedade. Mais tarde ela colocar&aacute; palavras sobre imagens, no momento  do estouro do projeto pol&iacute;tico de Vichy, que articulava o plano de apagamento do ser argelino, o que explica as expuls&otilde;es s&uacute;bitas, a incorpora&ccedil;&atilde;o ou a  exclus&atilde;o conhecidas em sua fam&iacute;lia: &quot;o apagamento do ser judeu&quot;.     <P>Como tantas/os outras/os nascidos em Oran, Cixous teve de deixar a terra natal e conquistar uma identidade interior, que chamou de  &quot;nacionalidade liter&aacute;ria&quot;. &Uacute;nica, sua escrita colore-se de uma vida movimentada, que investe retrospectivamente na long&iacute;nqua mem&oacute;ria. Se hoje ela consegue conter-se  no presente, mostrando e demonstrando-se, do ontem ao agora e vice-versa, nada mais de sua inf&acirc;ncia parece ordin&aacute;rio. O singular conjuga-se ao universal,  explica Cixous, meio feliz, meio infernal, guiada pela for&ccedil;a tranq&uuml;ila das origens, inventando o encadeamento das causas. N&atilde;o, a inf&acirc;ncia n&atilde;o se perde no  adulto. Todavia, para reencontrar sua for&ccedil;a ativa, a escritora evoca um &aacute;rduo combate, intenso como um filme de terror. H&aacute; muito a descobrir nessa Arg&eacute;lia que  evoca um pa&iacute;s inapreens&iacute;vel e inacess&iacute;vel, tanto para ela que nele habitou quanto para qualquer ocidental. Argel, a intoc&aacute;vel. Oran, enterrada nas trevas do  esquecimento. Passa-se do terreno pessoal ao hist&oacute;rico por correspond&ecirc;ncias convincentes, aferindo o impacto da hist&oacute;ria em todas as dimens&otilde;es &iacute;ntimas da vida. Cixous  atribui &agrave; for&ccedil;a argelina de sua imagina&ccedil;&atilde;o as cicatrizes que marcaram seu corpo. E escreve com brio, ela que pensa o que rev&ecirc; e rev&ecirc; o que hoje os indiv&iacute;duos  empenham-se em esquecer...      <P>H&eacute;l&egrave;ne Cixous recebeu v&aacute;rios doutorados <I>honoris causa    </I>(Queen's University e Universit&eacute; d'Edmonton, no Canad&aacute;, York    University, na Inglaterra). Publicou nas Editions des femmes <I>L'heure de Clarice    Lispector</I> (1989) e foi contemplada no Brasil com a Ordem do Cruzeiro do    Sul pela sua contribui&ccedil;&atilde;o ao desenvolvimento da literatura brasileira.    Participa todos os anos de numerosos encontros internacionais <font face="Symbol" size="2">¾</font>    na Europa, na Am&eacute;rica e na &Aacute;sia <font face="Symbol" size="2">¾</font>    a respeito de sua vasta obra liter&aacute;ria e do reconhecido trabalho que    empreende em prol dos Estudos Feministas.     <P>&nbsp;     ]]></body>
<body><![CDATA[<P>     <P>     <P align="right">NUBIA JACQUES HANCIAU     <br>   Funda&ccedil;&atilde;o Universidade Federal do Rio Grande       ]]></body>
</article>
