<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142008000200001</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142008000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2008</year>
</pub-date>
<volume>22</volume>
<numero>63</numero>
<fpage>6</fpage>
<lpage>6</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142008000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142008000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142008000200001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>EDITORIAL</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O N&Uacute;CLEO do presente n&uacute;mero de <i>ESTUDOS AVAN&Ccedil;ADOS </i>enfrenta o problema, hoje planet&aacute;rio, da crise de &aacute;gua no s&eacute;culo XXI. O editor lembra-se de uma predi&ccedil;&atilde;o feita h&aacute; cerca de trinta anos por D. H&eacute;lder C&acirc;mara em conversa informal entre amigos: "No terceiro mil&ecirc;nio a &aacute;gua pot&aacute;vel e pura custar&aacute; o pre&ccedil;o da platina...". A frase parecia, ent&atilde;o, um evidente exagero, e houve quem a acoimasse de alarmista. No entanto, se lermos com aten&ccedil;&atilde;o os textos de not&aacute;veis especialistas na mat&eacute;ria, aqui publicados, veremos que concordam, de certo modo, com as apreens&otilde;es daquele militante pelos direitos b&aacute;sicos de todos os homens, entre os quais avulta o elementar direito &agrave; &aacute;gua. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o levantamento cient&iacute;fico dos t&oacute;picos, a editoria contou com a compet&ecirc;ncia e a generosidade de um de nossos maiores estudiosos do assunto, o Prof. Jos&eacute; Galizia Tundisi, presidente do Instituto Internacional de Ecologia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O dossi&ecirc; abre-se com uma introdu&ccedil;&atilde;o geral sobre os recursos h&iacute;dricos no futuro. Discute, em textos complementares, a gest&atilde;o das doze regi&otilde;es hidrogr&aacute;ficas brasileiras no regime federativo. Descreve a situa&ccedil;&atilde;o dram&aacute;tica do Nordeste semi-&aacute;rido. Relaciona o cen&aacute;rio das mudan&ccedil;as clim&aacute;ticas na Am&eacute;rica do Sul com o ciclo hidrol&oacute;gico at&eacute; finais do s&eacute;culo. Reflete sobre as dificuldades do suprimento de &aacute;gua e do saneamento b&aacute;sico em &aacute;reas urbanas. O risco da contamina&ccedil;&atilde;o por merc&uacute;rio n&atilde;o &eacute; das menores amea&ccedil;as que rondam o uso do precioso l&iacute;quido. Enfim, a dimens&atilde;o econ&ocirc;mica da escassez &eacute; objeto de textos que advertem para a urg&ecirc;ncia de racionalizar os recursos em escala mundial. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Temos o diagn&oacute;stico e o progn&oacute;stico. O que leva &agrave; pergunta pol&iacute;tica incontorn&aacute;vel: &#150; <i>Que fazer</i>? Reprop&otilde;e-se, nessa altura, o projeto social e human&iacute;stico do Instituto de Estudos Avan&ccedil;ados. Depois de ouvir atentamente os pesquisadores, &eacute; com a mesma defer&ecirc;ncia que procuramos saber o que est&atilde;o pensando e realizando os agentes educacionais e pastorais que vivenciam efetivamente o drama da escassez nos lugares onde est&atilde;o enraizados. Demos a palavra &agrave;queles que lutam pela revitaliza&ccedil;&atilde;o do Rio S&atilde;o Francisco e pela "educa&ccedil;&atilde;o para a &aacute;gua", tanto no n&iacute;vel universit&aacute;rio como no &acirc;mbito do ensino b&aacute;sico. A ci&ecirc;ncia gera a consci&ecirc;ncia, e ambas geram a a&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma se&ccedil;&atilde;o pol&ecirc;mica sobre "Evolu&ccedil;&atilde;o darwiniana &amp; ci&ecirc;ncias sociais" completa o n&uacute;mero com textos formulados a partir de um ciclo tem&aacute;tico realizado no IEA ao longo de 2007, sob a coordena&ccedil;&atilde;o do Prof. Jos&eacute; Eli da Veiga. </font></p>      ]]></body>
</article>
