<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2013000100007</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2013000100007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Meta(na)morfoses lésbicas em Cassandra Rios]]></article-title>
<article-title xml:lang="en"><![CDATA[Lesbian meta(na)morphoses in Cassandra Rios]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lira]]></surname>
<given-names><![CDATA[Ramayana]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade do Sul de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2013</year>
</pub-date>
<volume>21</volume>
<numero>1</numero>
<fpage>129</fpage>
<lpage>141</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2013000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2013000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2013000100007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A literatura de Cassandra Rios, cuja posição no cânone da produção brasileira é marginal, pode ser compreendida como um campo de batalha de forças que tanto constroem como fazem ruir a ideia de um ser lésbica como algo estável. Se, por um lado, há uma tentativa de legitimar esse modo de vida, por outro, uma escrita mais sutil, subterrânea e errática, desestabiliza essa legitimidade em nome de uma fluidez subjetiva que posterga a definição de uma identidade, ao trazer à tona uma série de transformações, linguísticas e diegéticas que propõem múltiplas formas de existência.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Cassandra Rios' works, while occupying a marginal position in the Brazilian literary canon, can be seen as a battlefield where forces both build up and destroy the idea of a stable lesbian identity. If, on the one hand, there is an attempt at legitimizing lesbianism, on the other hand there is a more subtle, subterranean and erratic writing which destabilizes this identity by bringing to fore a series of transformations, both linguistic and diegetic, which suggest multiple ways of being.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[metamorfose]]></kwd>
<kwd lng="pt"><![CDATA[anamorfose]]></kwd>
<kwd lng="pt"><![CDATA[subjetividade]]></kwd>
<kwd lng="pt"><![CDATA[lesbianismo]]></kwd>
<kwd lng="pt"><![CDATA[Cassandra Rios]]></kwd>
<kwd lng="en"><![CDATA[Metamorphosis]]></kwd>
<kwd lng="en"><![CDATA[Anamorphosis]]></kwd>
<kwd lng="en"><![CDATA[Subjectivity]]></kwd>
<kwd lng="en"><![CDATA[Lesbianism]]></kwd>
<kwd lng="en"><![CDATA[Cassandra Rios]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Meta(na)morfoses    l&eacute;sbicas em Cassandra Rios</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Lesbian meta(na)morphoses    in Cassandra Rios</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Ramayana Lira</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidade do    Sul de Santa Catarina</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A literatura de    Cassandra Rios, cuja posi&ccedil;&atilde;o no c&acirc;none da produ&ccedil;&atilde;o    brasileira &eacute; marginal, pode ser compreendida como um campo de batalha    de for&ccedil;as que tanto constroem como fazem ruir a ideia de um ser l&eacute;sbica    como algo est&aacute;vel. Se, por um lado, h&aacute; uma tentativa de legitimar    esse modo de vida, por outro, uma escrita mais sutil, subterr&acirc;nea e err&aacute;tica,    desestabiliza essa legitimidade em nome de uma fluidez subjetiva que posterga    a defini&ccedil;&atilde;o de uma identidade, ao trazer &agrave; tona uma s&eacute;rie    de transforma&ccedil;&otilde;es, lingu&iacute;sticas e dieg&eacute;ticas que    prop&otilde;em m&uacute;ltiplas formas de exist&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    metamorfose; anamorfose; subjetividade; lesbianismo; Cassandra Rios.</font></p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Cassandra Rios'    works, while occupying a marginal position in the Brazilian literary canon,    can be seen as a battlefield where forces both build up and destroy the idea    of a stable lesbian identity. If, on the one hand, there is an attempt at legitimizing    lesbianism, on the other hand there is a more subtle, subterranean and erratic    writing which destabilizes this identity by bringing to fore a series of transformations,    both linguistic and diegetic, which suggest multiple ways of being.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key Words:</b>    Metamorphosis; Anamorphosis; Subjectivity; Lesbianism; Cassandra Rios.</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Eu    n&atilde;o analisei, eu entendi e</font></p>     ]]></body>
<body><![CDATA[<p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">depois    que entendi foi que analisei"</font></p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cassandra    Rios, in <i>As tra&ccedil;as</i></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi assim: entendi    a escrita de Cassandra Rios. Depois pensei em analis&aacute;-la. Entendi porque    de imediato veio o prazer da transgress&atilde;o, os olhos lambuzados por aquilo    que parecia uma porno-po&eacute;tica l&eacute;sbica, maldita demais para ser    consumida. Foi um encontro j&aacute; tardio. Uma pena... Imagino como teria    sido o primeiro contato na adolesc&ecirc;ncia, a pedagogia da tara. Agora essa    pedagogia soa diferente. Eu entendi. N&atilde;o menos prazeroso, claro, esse    entendimento que construo hoje me incentivou na busca pela decomposi&ccedil;&atilde;o    desses textos de Cassandra Rios. Quis esquartej&aacute;-los e em seguida reuni-los    a partir de uma ideia que me perseguia nas leituras meio clandestinas que fiz    dela - pois que ainda me cobriu o tabu com a vergonha, eu e meus livros lidos    em casa, nunca na rua, e ainda escondidos, em casa, do olhar das visitas, da    diarista, da companheira. Ficou em mim, dessas leituras, a no&ccedil;&atilde;o    de que a linguagem utilizada pela autora dissolvia os limites da identidade    l&eacute;sbica, aproximando-a de devires que n&atilde;o produzem, necessariamente,    um ser l&eacute;sbica essencial. Intrigada por essa impress&atilde;o quis conhecer    mais, no que me tornei analista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Odete Rios nasceu    em S&atilde;o Paulo, em 1932. Cassandra Rios nasceu em 1948, com a publica&ccedil;&atilde;o    de <i>A vol&uacute;pia do pecado</i>. Em um pa&iacute;s perif&eacute;rico em    vias de moderniza&ccedil;&atilde;o, sua abordagem do fazer liter&aacute;rio,    mesclando o coloquialismo do cotidiano com a estrutura folhetinesca de aventuras    rom&acirc;nticas, tematizando quest&otilde;es relativas &agrave; sexualidade    ("normal" e "patol&oacute;gica"), acabou por trazer-lhe certo sucesso editorial    e cavar-lhe um fosso de ostracismo social e marginalidade intelectual.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Brasil que consumiu    os romances de Rios por muitos anos foi, at&eacute; determinado grau, um Brasil    subterr&acirc;neo, do prazer proscrito. Seus livros ajudaram a imaginar o sexo    quando, socialmente, tal imagina&ccedil;&atilde;o era proibida. O moralismo    de uma sociedade patriarcal, fundada em arca&iacute;smos de g&ecirc;nero, conferiu-lhe    o d&uacute;bio <i>status</i> de "escritora mais proibida do Brasil". Tratava-se    de condi&ccedil;&atilde;o amb&iacute;gua, que lhe deslegitimava diante da "oficialidade",    mas que lhe trazia o interesse de leitora/es, o que acarretava em boa vendagem    de seus livros.<a name="top1"></a><a href="#back1"><sup>1</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rios viu florescer    no Brasil um mercado editorial que cresceu junto &agrave; consolida&ccedil;&atilde;o    das ind&uacute;strias culturais. Testemunhou as transforma&ccedil;&otilde;es    pol&iacute;ticas que levaram ao extremo da censura na ditadura e, paradoxalmente,    &agrave; censura da resist&ecirc;ncia &agrave; ditadura, que n&atilde;o via    potencial pol&iacute;tico em seus romances 'pornogr&aacute;ficos'. Abordou-se    a escrita de Cassandra Rios como produto dessa mat&eacute;ria subliter&aacute;ria    conhecida por <i>pulp</i>, algo que n&oacute;s brasileiras reconhecer&iacute;amos    como uma <i>Sabrina</i>, <i>J&uacute;lia</i> ou <i>Bianca</i> porn&ocirc;, fazendo    refer&ecirc;ncia aos romances de banca de revistas que domesticaram as subjetividades    femininas por d&eacute;cadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas como entender    essa pecha de 'porn&ocirc;', que viria a desqualificar a obra de Rios e retir&aacute;-la    do centro de interesse da cr&iacute;tica? Susan Sontag, em "The Pornographic    Imagination", prop&otilde;e que "relatively uncommon as they may be, there are    writings which it seems reasonable to call pornographic - assuming that the    stale label has any use at all - which, at the same time, cannot be refused    accreditation as serious literature".<a name="top2"></a><a href="#back2"><sup>2</sup></a>    Sontag procura ver a pornografia fora da l&oacute;gica redutora que a coloca    como sintoma psicol&oacute;gico patol&oacute;gico ou como mercadoria social    problem&aacute;tica. Para a cr&iacute;tica estadunidense, h&aacute; uma s&eacute;rie    de argumentos que s&atilde;o apresentados para excluir a pornografia da esfera    liter&aacute;ria: em primeiro lugar, o objetivo da pornografia, a excita&ccedil;&atilde;o    sexual, excluiria o envolvimento mais distanciado que caracteriza a literatura;    al&eacute;m disso, a obra pornogr&aacute;fica n&atilde;o teria a preocupa&ccedil;&atilde;o    de uma progress&atilde;o dram&aacute;tica; em terceiro lugar, a pornografia    n&atilde;o se preocupa com a express&atilde;o propriamente dita - a linguagem    "liter&aacute;ria"; por fim, a pornografia tenderia &agrave; despersonaliza&ccedil;&atilde;o    e &agrave; falta de complexidade na constru&ccedil;&atilde;o dos personagens.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais argumentos    antipornografia s&atilde;o combatidos por Sontag, que mostra que, no fundo,    a discuss&atilde;o para definir se pornografia &eacute; ou n&atilde;o literatura    passa pelo questionamento da pr&oacute;pria defini&ccedil;&atilde;o da literatura,    j&aacute; que muitas das preocupa&ccedil;&otilde;es apontadas acima acabam ecoando    caracteriza&ccedil;&otilde;es de obras modernas e de vanguarda. O fato &eacute;    que tais quest&otilde;es revelam uma profunda afilia&ccedil;&atilde;o com os    pressupostos realistas cunhados no s&eacute;culo XIX, mas que acabaram sendo    revistos pelas muta&ccedil;&otilde;es culturais do s&eacute;culo XX.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, Sontag afirma    que "the notion of art as the dearly purchased outcome of an immense spiritual    risk, one whose cost goes up with the entry and participation of each new player    in the game, invites a revised set of critical standards".<a name="top3"></a><a href="#back3"><sup>3</sup></a>    A rela&ccedil;&atilde;o da pornografia com a literatura est&aacute; associada,    dessa maneira, ao risco envolvido na produ&ccedil;&atilde;o desse material,    risco que deve ser avaliado n&atilde;o mais nos padr&otilde;es de um certo realismo,    mas levando em conta as obras de um g&ecirc;nero que se caracteriza pela desorienta&ccedil;&atilde;o    e deslocamento ps&iacute;quico.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na abordagem discursiva    proposta por Dominique Maingueneau a pornografia &eacute; um discurso <i>at&oacute;pico</i>,    que n&atilde;o possui um lugar pr&oacute;prio, esgueirando-se "pelos interst&iacute;cios    do espa&ccedil;o social",<a name="top4"></a><a href="#back4"><sup>4</sup></a>    uma produ&ccedil;&atilde;o expulsa da cidade (da qual a literatura faz parte),    lobo cortado do bando. Maingueneau aproxima a pornografia de outras pr&aacute;ticas    verbais como palavr&otilde;es, can&ccedil;&otilde;es lascivas, missas negras,    cujos espa&ccedil;os de sociabilidade s&atilde;o restritos. Nesse sentido, Maingueneau    refor&ccedil;a o car&aacute;ter clandestino da literatura pornogr&aacute;fica,    sem lugar no mundo. Contudo, uma outra forma de abordar o lugar da pornografia    seria vincul&aacute;-la aos espa&ccedil;os <i>heterot&oacute;picos</i> foucaultinanos.    A heterotopia, como anuncia a forma&ccedil;&atilde;o da palavra, &eacute; um    "espa&ccedil;o outro", uma problematiza&ccedil;&atilde;o da estrutura dentro-fora.    Assim como na imagem especular, na qual estamos e n&atilde;o estamos ao mesmo    tempo, as heterotopias s&atilde;o espa&ccedil;os que pertencem e n&atilde;o    pertencem &agrave; sociedade. Diz Michel Foucault, a respeito das heterotopias,    que s&atilde;o como "lugares reais, lugares efetivos, lugares que s&atilde;o    delineados na pr&oacute;pria institui&ccedil;&atilde;o da sociedade, e que s&atilde;o    esp&eacute;cies de contraposicionamentos" nos quais "todos os outros posicionamentos    reais que se podem encontrar no interior da cultura est&atilde;o ao mesmo tempo    representados, contestados e invertidos, esp&eacute;cies de lugares que est&atilde;o    fora de todos os lugares, embora eles sejam efetivamente localiz&aacute;veis".<a name="top5"></a><a href="#back5"><sup>5</sup></a>    A pornografia &eacute;, certamente, um lobo abandonado pelo bando, mas n&atilde;o    para ficar "sem lugar"; cria, na verdade, um espa&ccedil;o outro, de desvio,    herm&eacute;tico mas penetr&aacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pornografia como    uma categoria regulat&oacute;ria est&aacute; tamb&eacute;m relacionada, como    bem lembra Lynn Hunt, ao processo de democratiza&ccedil;&atilde;o da cultura.<a name="top6"></a><a href="#back6"><sup>6</sup></a>    Trata-se de um tipo de produ&ccedil;&atilde;o que foi associado a um "campo    de batalha cultural".<a name="top7"></a><a href="#back7"><sup>7</sup></a> Logo,    podemos localizar a pornografia no embate, descrito por Jacques Ranci&egrave;re,<a name="top8"></a><a href="#back8"><sup>8</sup></a>    contra o sistema de hierarquias e conten&ccedil;&otilde;es de temas, g&ecirc;neros    e formas que separava o que seria digno ou indigno de ser considerado arte.    Politicamente, a pornografia &eacute; desafio constante &agrave; maneira como    se estabelece o pr&oacute;prio e o impr&oacute;prio, ao modo como se partilha    o mundo sens&iacute;vel de acordo com os que podem e os que n&atilde;o podem    ter acesso a determinadas formas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se, no mundo contempor&acirc;neo    podemos observar, com Ariel Levy, uma tend&ecirc;ncia &agrave; exacerba&ccedil;&atilde;o    da sexualidade para consumo e &agrave; obsess&atilde;o feminina em parecer estrela    porn&ocirc;, por outro, &eacute; poss&iacute;vel buscar em obras como as de    Cassandra Rios investimentos outros que n&atilde;o necessariamente sequestram    a sexualidade para o mundo da reifica&ccedil;&atilde;o. Para Levy, ao entrarmos    em circunst&acirc;ncias hist&oacute;ricas que poder&iacute;amos denominar de    p&oacute;s-feminismo, a pornografia reificada torna-se modelo de comportamento.    Ela questiona:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">How is resurrecting      every stereotype of female sexuality that feminism endeavored to banish good      for women? Why is laboring to look like Pamela Anderson empowering? And how      is imitating a stripper or a porn star - a woman whose job is to imitate arousal      in the first place - going to render us sexually liberated?<a name="top9"></a><a href="#back9"><sup>9</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa pornografia    redutora e aprisionadora em estere&oacute;tipos encontra uma resposta na pornografia    potencialmente libertadora de Rios. Em certo sentido, &eacute; pertinente voltar    a seus livros e procurar neles um tratamento do sexo que prop&otilde;e modula&ccedil;&otilde;es    mais transformadoras. No meio do caminho entre o maldito e o <i>cult</i>, entre    o <i>pop</i> e o lixo, aqui h&aacute; uma escrita que se esquiva das defini&ccedil;&otilde;es,    complicando o que seria o simplesmente s&oacute;rdido e recus&aacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Voltar-se para    esses livros &eacute; um empreendimento pol&iacute;tico, em sentido ampliado.    A literatura de Cassandra Rios, muitas vezes rejeitada no c&acirc;none da produ&ccedil;&atilde;o    brasileira, pode ser compreendida como um campo de batalha de for&ccedil;as    que tanto constroem como fazem ruir a ideia de um ser l&eacute;sbica como algo    est&aacute;vel. Por um lado, h&aacute; um esfor&ccedil;o em consignar legitimidade    a esse modo de vida; por outro, uma escrita mais sutil, subterr&acirc;nea e    err&aacute;tica, que desestabiliza essa legitimidade em nome de uma fluidez    subjetiva que posterga a defini&ccedil;&atilde;o de uma identidade, ao trazer    &agrave; tona uma s&eacute;rie de transforma&ccedil;&otilde;es, lingu&iacute;sticas    e dieg&eacute;ticas, que prop&otilde;em m&uacute;ltiplas formas de exist&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pol&iacute;tica    desse esfor&ccedil;o de leitura aparece na compreens&atilde;o da obra de Rios    como uma literatura menor, uma literatura que, nos moldes discutidos por Gilles    Deleuze e F&eacute;lix Guattari, fundamenta-se nos processos de desterritorializa&ccedil;&atilde;o,    ramifica&ccedil;&atilde;o do individual no imediato-pol&iacute;tico e agenciamento    coletivo de enuncia&ccedil;&atilde;o. A no&ccedil;&atilde;o de menor n&atilde;o    est&aacute;, aqui, relacionada a graus de import&acirc;ncia ou de qualidade.    Dizem Deleuze e Guattari: "Uma literatura menor n&atilde;o &eacute; a de uma    l&iacute;ngua menor, mas antes o que uma minoria faz em uma l&iacute;ngua maior".<a name="top10"></a><a href="#back10"><sup>10</sup></a>    Nesse aspecto, Cassandra Rios faz ranger os dentes do idioma com seus coloquialismos,    cientificismos deslocados, fluxos de consci&ecirc;ncia. Veja-se o seguinte trecho    de <i>O escorpi&atilde;o na balan&ccedil;a</i>, quando a protagonista Petra    relembra sua amante Reiko, que retornara a T&oacute;quio:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Peda&ccedil;os      esparsos de evoca&ccedil;&otilde;es partidas. Os olhos de um gato, a boca      de um morango, um pecado, as sobrancelhas do diabo, arqueadas, aveludados      tra&ccedil;os de nanquim, as m&atilde;os plumas ou asas suaves de uma ave      que voara para longe. &#91;...&#93; De p&eacute;talas de rosas r&uacute;tilas,      esvoa&ccedil;ando como gotas de vida se transforman-do em uma metempsicose,      querendo fugir da dor. &#91;...&#93; Eu e ela dentro de um quiosque de brilhante      lapidado, oco como uma bolha, com toda nossa vida l&aacute; dentro, naquele      cen&aacute;rio de nuan&ccedil;as v&aacute;rias de azuis cambiantes, naquele      quarto cheio de almofadas macias e peles, numa decora&ccedil;&atilde;o cheia      de bizarras figuras de marfim nos biombos com suas incrusta&ccedil;&otilde;es,      sobressaindo gueixas como rostinhos vivos a nos espiar. Abajures que eram      bra&ccedil;os sustentando l&acirc;mpadas. Na policromia de cada objeto eu      via o sol se estra&ccedil;alhando em fa&iacute;scas, unindo duas luas que      se chocavam no espa&ccedil;o.<a name="top11"></a><a href="#back11"><sup>11</sup></a></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rios foge, escapa,    desliza pelo portugu&ecirc;s mediano, encontrando rela&ccedil;&otilde;es entre    as palavras e entre imagens que fazem vibrar notas insuspeitadas. Em sua rememora&ccedil;&atilde;o,    a personagem acumula os signos de sua amante de forma desordenada, sobrepondo    imagens que escapam a uma totaliza&ccedil;&atilde;o da experi&ecirc;ncia. &Eacute;    uma l&iacute;ngua de vacilos e incertezas, utilizada por uma mulher (personagem    e autora) que se coloca &agrave; margem. O uso do termo "metempsicose", em meio    &agrave; s&eacute;rie po&eacute;tica, tem efeito de estranhamento, desestabilizando    a posi&ccedil;&atilde;o da leitora que vinha acompanhando o fluxo. A ideia de    transmigra&ccedil;&atilde;o das almas que acompanha o termo sugere a passagem    das subjetividades, uma fus&atilde;o que n&atilde;o determina o nascimento de    um terceiro termo, mas enfatiza o estado gasoso das personagens.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, o que me    fala essa literatura menor de Rios n&atilde;o &eacute; exatamente o modo de    produ&ccedil;&atilde;o de uma identidade l&eacute;sbica. Acredito que seja,    sim, poss&iacute;vel l&ecirc;-la desta forma: tornando vis&iacute;vel esse desejo    de mulher por outras mulheres, arrega&ccedil;ando as moralidades e se contrapondo    &agrave; censura expl&iacute;cita da ditadura. Consigo ver as personagens se    contorcendo nas dores do parto de uma frase, que lhes sai arranhando por dentro:    "Sou uma L&eacute;sbica". A poss&iacute;vel identidade &eacute; reconhecimento    que se faz, para as personagens, &agrave; custa de compara&ccedil;&otilde;es    com o 'negativo', as "falsas" l&eacute;sbicas: as "ninf&ocirc;monas" casadas    que usam outras mulheres apenas para apascentar o apetite, prostitutas irredimidas    que trocam car&iacute;cias por dinheiro, a <i>butch</i> peituda que quer substituir    o 'macho', todas falsas, falsas l&eacute;sbicas. A personagem Fl&aacute;via,    de <i>Eu sou uma l&eacute;sbica</i>, resume:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Meus dedos burilando      os bicos de meus seios. Os seios intumescidos de menina-mo&ccedil;a, nas minhas      m&atilde;os, as m&atilde;os descendo, o sentimento de culpa, de revolta. Me      senti como uma negra num festival de loiras, expulsa, escorra&ccedil;ada.      Me senti uma judia no tempo de Hitler, obrigada a andar no meio das ruas,      proibida de subir pelas cal&ccedil;adas. Me senti dentro de uma armadura,      a viseira do elmo descida, empunhando a espada para abrir caminho. Me senti      uma mulher, n&atilde;o uma menina, uma l&eacute;sbica, uma homossexual, uma      pessoa de car&aacute;ter definido, de objetivos firmes, n&atilde;o mais o      raro criptandro crescendo entre falsas l&eacute;sbicas, o vegetal sem &oacute;rg&atilde;os      masculinos aparentes. Para qu&ecirc;? Para que a protuber&acirc;ncia, o ap&ecirc;ndice,      o p&ecirc;nis, a vagina, o h&iacute;men? Estava tudo na mente.<a name="top12"></a><a href="#back12"><sup>12</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em um primeiro    momento, n&atilde;o se pode deixar de notar a trama solid&aacute;ria de um tecido/texto    conectando as posi&ccedil;&otilde;es marginalizadas em nome da ra&ccedil;a e    da etnia. Sentir-se "escorra&ccedil;ada" como negras e judias, no entanto, n&atilde;o    implica uma vitimiza&ccedil;&atilde;o despotencializadora; ao contr&aacute;rio,    nesse momento de defini&ccedil;&atilde;o identit&aacute;ria veste-se para a    luta, "empunhando a espada para abrir caminho", Joana D'Arc em luta contra as    hereges da falsifica&ccedil;&atilde;o do g&ecirc;nero. O "raro criptandro" contrastando    com as "falsas" l&eacute;sbicas f&aacute;licas. Contudo, esse mesmo criptandro    j&aacute; havia encontrado, no romance, sua substitui&ccedil;&atilde;o f&aacute;lica    no salto da sand&aacute;lia de sua amada, com a qual se autodeflora:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A sand&aacute;lia      saindo da caixa. Esfregada pelo corpo. O salto fino. O meu olhar l&uacute;brico.      A lembran&ccedil;a da luva de borracha usada por mam&atilde;e para tingir      os cabelos. &#91;...&#93; A luva que fui buscar no arm&aacute;rio do banheiro,      uma aut&ocirc;mata dirigida pelo sexo, por um pensamento profano, estuprador,      por uma id&eacute;ia conspurcante, por um desejo que me robotizava, que me      magnetizava, que me conduzia. A tesoura abrindo tenazes de fogo. O dedo de      borracha cortado da luva. O salto da sand&aacute;lia no seu simb&oacute;lico      desempenho. Os beijos e lambidas nas tirinhas. A saliva umedecendo a capinha      fina feita de dedo de luva de borracha, que vestiu o salto da sand&aacute;lia      que eu envolvi com os l&aacute;bios, umedecendo-o. Os objetos longos simbolizando      o sexo masculino. O salto da sand&aacute;lia. O passo que iria entrar na casa.      A casa que era uma vagina.<a name="top13"></a><a href="#back13"><sup>13</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pr&oacute;pria    personagem reconhece o s&iacute;mbolo f&aacute;lico naquilo que a deflora. Fl&aacute;via    se define como l&eacute;sbica a partir desse estupro simb&oacute;lico, onde    a l&eacute;sbica f&aacute;lica que ela se torna desvirgina a crian&ccedil;a    que deixa de ser. O sangue no len&ccedil;ol, "a prova de minha autodefini&ccedil;&atilde;o",    "uma defini&ccedil;&atilde;o oca como minha vagina".<a name="top14"></a><a href="#back14"><sup>14</sup></a>    Pode-se, tamb&eacute;m, perceber no ritmo do trecho um ritornelo em torno da    figura da luva/preservativo, da saliva e do salto da sand&aacute;lia: o trecho    em espiral leva essas repeti&ccedil;&otilde;es com diferen&ccedil;a ao encontro    final com a casa/vagina, onde se abrigam. Tal casa, como se viu, est&aacute;    "oca", ali lhe cabem todas as espirais que possam ainda existir, mas &eacute;    ali tamb&eacute;m que o salto da sand&aacute;lia transforma-se em p&ecirc;nis    prost&eacute;tico quando, ao final do romance, Fl&aacute;via penetra dona K&ecirc;nia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&atilde;o ambiguidades    na constru&ccedil;&atilde;o da autoimagem das personagens que, de forma geral,    recusam o espelhamento nas figuras 'falsas'. Mas que tamb&eacute;m n&atilde;o    encontram guarida na 'normalidade' social. Esmagadas entre esses dois polos,    como se veem as l&eacute;sbicas?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A anamorfose &eacute;    uma estrat&eacute;gia. Tecnicamente conhecida como a imagem produzida por um    sistema &oacute;tico deformador ou por outro m&eacute;todo que a torna irreconhec&iacute;vel,    a n&atilde;o ser que seja vista de um certo &acirc;ngulo ou por um dispositivo    reconstituinte, a anamorfose, palavra de ra&iacute;zes gregas, quer dizer, literalmente,    'formada de novo'.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em <i>As tra&ccedil;as</i>    a narradora diz da personagem Andr&eacute;ia: "Era como se atrav&eacute;s da    letra deformada ela fosse perceber a pr&oacute;pria deforma&ccedil;&atilde;o    do seu esp&iacute;rito revelando-se na caligrafia".<a name="top15"></a><a href="#back15"><sup>15</sup></a>    A imagem deformada demanda uma leitura que a reconstitua, que a 'forme de novo'.    &Eacute; preciso colocar-se no &acirc;ngulo certo, ter uma mirada certeira para    restaurar essa imagem distorcida. Eis uma primeira manobra na pol&iacute;tica    de identifica&ccedil;&atilde;o poss&iacute;vel em Cassandra Rios: restituir    a caligrafia l&eacute;sbica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contudo, pensar    em termos de anamorfose, de posicionamentos que resgatem a imagem l&eacute;sbica,    ainda &eacute; lidar com o retorno a uma imagem 'essencial'. &Eacute; necess&aacute;rio    se colocar no ponto exato a partir do qual se torna poss&iacute;vel ler, enxergar    os signos de forma a deslindar o que &eacute; ser l&eacute;sbica. Trata-se,    ao final, de uma estrat&eacute;gia essencialista, que demanda um posicionamento    fixo, ainda que privilegiado, de leitura: seria necess&aacute;rio ser l&eacute;sbica    para entender? E uso a express&atilde;o <i>estrat&eacute;gia</i> para falar    desse lugar apoiando-me em Michel de Certeau, para quem as estrat&eacute;gias    s&atilde;o colocadas a servi&ccedil;o (e no local) do poder, enquanto <i>t&aacute;ticas</i>    operam exatamente contra essas localidades, sem precisar se posicionar em um    lugar fixo.<a name="top16"></a><a href="#back16"><sup>16</sup></a> A posi&ccedil;&atilde;o    estrat&eacute;gica &eacute; totalizante, enquanto a t&aacute;tica &eacute; fragment&aacute;ria,    insinuante.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gostaria, pois,    de propor uma no&ccedil;&atilde;o, na literatura de Cassandra Rios, que se aproxima    das t&aacute;ticas: uma metamorfose. A passagem de um ser a outro, que podemos    imaginar cont&iacute;nua, em constante devir. A desantropomorfiza&ccedil;&atilde;o    da escrita, sugerindo exist&ecirc;ncias que v&atilde;o al&eacute;m das identifica&ccedil;&otilde;es    est&aacute;veis e duradouras. Trago exemplos de tr&ecirc;s romances: <i>Marcellina</i>,    <i>As tra&ccedil;as</i> e <i>Eu sou uma l&eacute;sbica</i>. Procuro neles as    inst&acirc;ncias dessa metamorfose da l&eacute;sbica em devires animais e vegetais.    E se cito longos trechos &eacute; porque essas metamorfoses se prolongam, mas    tamb&eacute;m porque quero reproduzir, na an&aacute;lise, o prazer do primeiro    entendimento, o prazer da primeira leitura.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi em <i>As tra&ccedil;as</i>    que, de certa maneira, comecei a prestar maior aten&ccedil;&atilde;o &agrave;s    metamorfoses na escrita de Rios. Provavelmente por um descuido de edi&ccedil;&atilde;o    (resta fazer uma cr&iacute;tica material do processo editorial da obra de Cassandra    Rios), lemos na p&aacute;gina 87: "&Agrave;s cinco da madrugada Lenice pulou    da cama e saiu do quarto".<a name="top17"></a><a href="#back17"><sup>17</sup></a>    Lenice? Mas o nome da personagem at&eacute; a p&aacute;gina 86 era Andr&eacute;ia!    O susto foi logo acalmado quando em seguida a narradora volta se referir &agrave;    personagem principal como Andr&eacute;ia. Estranha passagem de um ser para outro.    A partir desse estranhamento, voltei aos textos buscando esses deslizamentos,    essas muta&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pr&oacute;pria    Andr&eacute;ia de <i>As tra&ccedil;as</i>, o estado mental alterado pela droga,    j&aacute; indica as possibilidades de metamorfose. Ela diz:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> - &#91;...&#93;      V&ecirc; aquela margarida que vem despencando do lustre? Eu sou aquela margarida,      como foi que aquela borboleta transparente e t&atilde;o verde, fosforescente,      entrou aqui nesta sala? &Eacute; voc&ecirc;, Berenice? N&atilde;o brinque      comigo, deixe de ser borboleta, n&atilde;o voe para todas as flores. Voc&ecirc;      &eacute; flor, borboleta, p&aacute;ssaro, peixe, areia, &aacute;gua, ou uma      nuvem? N&atilde;o, nada disso, voc&ecirc; &eacute; um bicho!</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> - &#91;...&#93;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> - Somos duas      tra&ccedil;as.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> - Tra&ccedil;as?      Por que? Eu n&atilde;o quero ser tra&ccedil;a, prefiro ser um cogumelo branco      do mato, voc&ecirc; j&aacute; viu? &Eacute; t&atilde;o lindo, t&atilde;o branco,      parece um pompom de algod&atilde;o, mas &eacute; venenoso...</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> - Eu sou uma      tra&ccedil;a, perten&ccedil;o &agrave; fam&iacute;lia dos tineidas e dos tisanuros,      talvez do g&ecirc;nero lepisma, sou aquilo que destr&oacute;i pouco a pouco,      n&atilde;o v&ecirc; o franjar das minhas asas e as unhas em forma de cascos?<a name="top18"></a><a href="#back18"><sup>18</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O di&aacute;logo    entre as duas amantes prop&otilde;e uma s&eacute;rie de passagens, criando um    espa&ccedil;o por onde as personagens escorregam, sem se deter em uma pot&ecirc;ncia    espec&iacute;fica. De flor a tra&ccedil;a. E ainda modificando a tra&ccedil;a,    a tra&ccedil;a de cascos duros, que j&aacute; n&atilde;o &eacute; mais a tra&ccedil;a    de antes, mas o devir-tra&ccedil;a.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu sou uma l&eacute;sbica</i>    traz o devir-gato:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> - Voc&ecirc;      n&atilde;o quer brincar de gatinho comigo? &#91;...&#93; &Eacute; assim...      &eacute; quase como brincar de voc&ecirc; ser a minha m&atilde;ezinha, s&oacute;      que eu sou o seu gatinho e voc&ecirc; &eacute; minha dona; voc&ecirc; me comprou,      me trouxe para casa, me deu banhinho, e eu gosto de brincar assim..."<a name="top19"></a><a href="#back19"><sup>19</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A brincadeira entre    a crian&ccedil;a de sete anos e a amiga de sua m&atilde;e &eacute; troca er&oacute;tica    entre o gato-crian&ccedil;a e sua dona, que se transforma em gata-m&atilde;e    quando a gatinha se p&otilde;e a lhe sugar as "tetinhas". &Eacute; um jogo de    permanente deslocamento, a performance de dona K&ecirc;nia variando de acordo    com as indica&ccedil;&otilde;es do desejo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em <i>Marcellina</i>    esse processo metam&oacute;rfico &eacute; radicalizado; temos a transforma&ccedil;&atilde;o    da mulher em &aacute;rvore: "Toda mulher &eacute; uma &aacute;rvore, com seus    frutos, suas flores, sua folhagem, sua sombra, seu tronco, suas ra&iacute;zes".<a name="top20"></a><a href="#back20"><sup>20</sup></a>    Essa &aacute;rvore &eacute; colocada em par&acirc;metros utilitaristas, afinal,    "os frutos &#91;s&atilde;o&#93; para alimentar, para justificar sua exist&ecirc;ncia,    as flores para enfeitar caminhos, o tronco para dar apoio a algu&eacute;m, a    ramagem para dar sombra, a sombra para refrescar e as ra&iacute;zes para sustentar    tudo isso".<a name="top21"></a><a href="#back21"><sup>21</sup></a> H&aacute;,    no entanto, uma outra metamorfose, aquela em que a &aacute;rvore l&eacute;sbica    se livra dessa utilidade: "Imagens tolas e de analogias pobres e tristes porque    me vi como a &aacute;rvore pobre e est&eacute;ril t&atilde;o &agrave; margem    do caminho que nem sombra d&aacute;".<a name="top22"></a><a href="#back22"><sup>22</sup></a>    Este devir-&aacute;rvore &eacute; marginal exatamente pela sua recusa de manter-se    na l&oacute;gica da redu&ccedil;&atilde;o do corpo feminino a fun&ccedil;&otilde;es    socialmente estabelecidas. Recusa-se a diminuir a potencialidade do corpo, ainda    que isso lhe seja "tolo", "pobre" e "triste".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais tarde no romance,    a personagem-t&iacute;tulo cria a imagem de sua amante como um tipo especial    de planta: a dioneia. A dioneia (<i>Dionaea muscipula</i>) &eacute; uma planta    carn&iacute;vora que pega e digere presa animal (normalmente insetos e aracn&iacute;deos).    Lemos <i>Marcellina</i>: "Nas minhas leituras curiosas eu aprendera que h&aacute;    plantas cujos l&oacute;bulos apanham a mosca para sug&aacute;-la, e que t&ecirc;m    uma esp&eacute;cie de vontade. Eu me senti assim, sugada como uma mosca por    uma dion&eacute;ia".<a name="top23"></a><a href="#back23"><sup>23</sup></a>    A dioneiaamante, a armadilha sexual, que faz Marcellina ver</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Anast&aacute;cia      como se ela fosse uma planta, uma apanha-moscas, e eu era o inseto, revoando,      tentando escapar, mas estava ali, em torno da planta, a planta me conduzindo,      contraindo suas folhas, transmitindo seu poder, fazendo for&ccedil;a magn&eacute;tica      para atrair-me e sugar-me.</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bati minhas asinhas      com for&ccedil;a, com todas as for&ccedil;as, e aspirei fundo, bem fundo,      para expelir toda aquela sensa&ccedil;&atilde;o estranha que os vapores da      planta carn&iacute;vora lan&ccedil;avam no ar.<a name="top24"></a><a href="#back24"><sup>24</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Opera-se, assim,    uma dupla metamorfose: a amante-dioneia e a protagonista-mosca, agonizando diante    do gozo iminente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No romance, a pr&oacute;pria    escrita de Rios parece querer refor&ccedil;ar esse jogo de transforma&ccedil;&otilde;es.    Em meio ao gozo, as alitera&ccedil;&otilde;es e aproxima&ccedil;&otilde;es f&ocirc;nicas    fazem o som das palavras deslizar. Percebam-se essas muta&ccedil;&otilde;es    sonoras:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De repente ela      estendia <i>ga</i>lhos verdes, a<i>rrega</i>nhava folhas, <i>reme</i>xia-se,      a planta dion&eacute;ia a<i>gitava</i>-se, <i>vibrava</i>, empenhava-se em      colher a mosca. Quie<i>ta</i>, iner<i>te</i>, <i>fra</i>ca, <i>fr&aacute;</i>gil,      sem conseguir debater-me, percebi as folhas debru&ccedil;ando-se sobre mim,      os olhos da <i>plan</i>ta <i>hip</i>n&oacute;ticos, <i>para</i>lisando-me.      Os olhos da planta? Dion&eacute;ia ou bicho? Um bicho cobrindo-me com <i>se</i>u      corpo <i>sua</i>ve e ma<i>cio</i>, a m&atilde;o desviando-se para os meus      cabelos de<i>poi</i>s de ter <i>pou</i>sado no meu <i>pei</i>to <i>per</i>to      dos meus seios, sem ousar toc&aacute;-los. A m&atilde;o ou a pata? Um bicho      ou uma planta? Anast&aacute;cia?!<a name="top25"></a><a href="#back25"><sup>25</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As duas interroga&ccedil;&otilde;es    finais s&atilde;o exemplares. Que bicho &eacute; essa mulher? Se n&atilde;o    &eacute; bicho, que planta? Se n&atilde;o &eacute; planta, o qu&ecirc;? A exclama&ccedil;&atilde;o    interrogativa no final n&atilde;o permite que se responda com certeza: Anast&aacute;cia.    H&aacute; sempre a experimenta&ccedil;&atilde;o sensorial, um desafio ao sens&iacute;vel    imposto por imagens que n&atilde;o param de fluir.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em certo momento    do romance n&oacute;s temos</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nunca assim,      quieta, impass&iacute;vel, sem retribuir, s&oacute; recebendo as car&iacute;cias      das m&atilde;os ou das folhas suaves que me afagavam ou eram plumas? Plumas      de uma ave, p&ecirc;lo ou pelo? Um bicho, uma coisa, uma dion&eacute;ia, uma      mulher! Mulher!<a name="top26"></a><a href="#back26"><sup>26</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A exclama&ccedil;&atilde;o    faz soar o espanto de perceber o prazer como produto do encontro com outra mulher.    Essa figura que foge e volta &agrave; condi&ccedil;&atilde;o feminina, esses    personagens que circulam como bicho-coisa-mulher, mas nunca de forma linear,    teleol&oacute;gica. Passam de um estado a outro, testando, experimentando as    pot&ecirc;ncias de outros devires.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O final do romance    prop&otilde;e a continua&ccedil;&atilde;o da muta&ccedil;&atilde;o:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desabotoei a      blusa enquanto a ouvia ao telefone. Despi-me. Ia p&ocirc;r minha camisola      azul, aquele azul transparente. N&atilde;o havia uma certa transpar&ecirc;ncia      azulada nas asas das moscas? Um azul quase nebl&iacute;nico ou fosforescente,      como fogo-f&aacute;tuo, fogo-f&aacute;tuo seria azulado, como g&aacute;s em      bico de fog&atilde;o?"<a name="top27"></a><a href="#back27"><sup>27</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A sucess&atilde;o    de perguntas impede a defini&ccedil;&atilde;o da imagem da mosca. Vol&aacute;til    como g&aacute;s, como neblina, a mosca-l&eacute;sbica permanece em metamorfose.    Nesse sentido, a literatura de Cassandra Rios traz &agrave; tona n&atilde;o    apenas uma maneira de imaginar formas de vida, mas evidencia a pr&oacute;pria    necessidade institu&iacute;da em uma sociedade de operar atrav&eacute;s de binarismos    para controlar o fluxo das subjetividades. Se estranhamos tantas metamorfoses,    tantas passagens e fugas, &eacute; porque elas nos s&atilde;o negadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais tradicional    na sintaxe, &eacute; nos deslocamentos lexicais, nas texturas sem&acirc;nticas    que a escrita de Rios cria sujeitos cambiantes, sensa&ccedil;&otilde;es inesperadas.    Reside, a&iacute;, o desafio das literaturas menores, nas quais tudo &eacute;    pol&iacute;tico. Uma pol&iacute;tica para a literatura 'l&eacute;sbica' &eacute;    exatamente ocupar um espa&ccedil;o ex&iacute;guo em rela&ccedil;&atilde;o &agrave;s    literaturas 'maiores', trazendo consigo a necessidade de amplificar o caso individual    que, na verdade, traz em si o potencial do coletivo. O efeito comentado por    Deleuze e Guattari &eacute; de que "o que o escritor sozinho diz, j&aacute;    constitui uma a&ccedil;&atilde;o comum, e o que ele diz ou faz, &eacute; necessariamente    pol&iacute;tico, ainda que os outros n&atilde;o estejam de acordo".<a name="top28"></a><a href="#back28"><sup>28</sup></a>    Dessa maneira, uma pol&iacute;tica de literatura l&eacute;sbica &eacute; produzir    um deslocamento, j&aacute; proposto por Monique Wittig,<a name="top29"></a><a href="#back29"><sup>29</sup></a>    para quem o g&ecirc;nero (mulher) indica uma posi&ccedil;&atilde;o (um mito)    dentro da ordem simb&oacute;lica e a sexualidade (l&eacute;sbica), uma ruptura    nessa ordem (heterossexual) carregada de uma for&ccedil;a de reconfigura&ccedil;&atilde;o.    Algumas dessas reconfigura&ccedil;&otilde;es ganham corpo nos devires da literatura    de Rios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reproduzir a representa&ccedil;&atilde;o    pejorativa de personagens marginalizados (gays, negros, malandros, favelados)    &eacute; refor&ccedil;ar o discurso da <i>doxa</i>, de um senso comum que se    cristaliza a partir dessas reprodu&ccedil;&otilde;es - significa, no fundo,    voltar aos termos de uma heteronormatividade. O car&aacute;ter urgentemente    pol&iacute;tico de uma literatura menor est&aacute; relacionado com a cria&ccedil;&atilde;o    do espa&ccedil;o de uma comunidade ainda n&atilde;o existente, com o acionamento    de sensibilidades apenas latentes, com o agenciamento de uma outra consci&ecirc;ncia.    A marginalidade de uma escritora lhe permite vislumbrar a exist&ecirc;ncia de    "uma comunidade potencial",<a name="top30"></a><a href="#back30"><sup>30</sup></a>    uma comunidade de leitores que ainda esteja sendo formada, constitu&iacute;da    exatamente pelas obras em quest&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A linguagem de    Cassandra Rios cria sensa&ccedil;&otilde;es estranhas nas metamorfoses que se    mostram cont&iacute;nuas, fluidas. Nesses momentos essa linguagem solicita um    'povo por vir', uma esfera de seres desejantes que atravessam as m&aacute;quinas    de identifica&ccedil;&atilde;o, sem se deixar prender por elas. Nesse sentido,    existe uma aventura pol&iacute;tica na leitura das transforma&ccedil;&otilde;es    l&eacute;sbicas em Rios, o potencial das microtransforma&ccedil;&otilde;es que    esses livros trazem como forma de sonhar novos espa&ccedil;os de ser, al&eacute;m    daqueles j&aacute; socialmente estabelecidos, normalizados e est&aacute;veis.    Joshua J. Weiner e Damon Young<a name="top31"></a><a href="#back31"><sup>31</sup></a>    chamam a aten&ccedil;&atilde;o para como pensadores como as radicalesbians Leo    Bersani e Judith Butler discutem, de modos distintos, a premissa de que sexualidades    n&atilde;o normativas podem at&eacute; ter uma rela&ccedil;&atilde;o negativa    com o social, mas n&atilde;o deixam de reinvent&aacute;-lo, de redesenhar os    la&ccedil;os poss&iacute;veis. S&atilde;o sociabilidade inventiva.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu gostaria, pois,    de acreditar que se forjam, nas p&aacute;ginas de romances de Cassandra Rios,    espa&ccedil;os onde uma comunidade por vir pode come&ccedil;ar a ser sonhada,    uma comunidade que comungue com a protagonista de <i>Marcellina</i> a sensa&ccedil;&atilde;o    de que "S&atilde;o as plantas, os p&aacute;ssaros, os insetos, os bichos que    me intrigam porque sou grande e ignorante, porque penso, sei da exist&ecirc;ncia    deles e nada sei".<a name="top32"></a><a href="#back32"><sup>32</sup></a> Essa    &eacute; a promessa de alcan&ccedil;ar um fora, o que vem de fora e nos encontra,    for&ccedil;ando-nos a pensar. As plantas e os bichos que se conectam rizomaticamente    com as mulheres, moldando (ser&aacute;?) um feminismo engajado com o mundo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CERTEAU, Michel    de. <i>A inven&ccedil;&atilde;o do cotidiano: artes de fazer</i>. 6. ed. Petr&oacute;polis:    Vozes, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0104-026X201300010000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DELEUZE, Gilles;    GUATTARI, Felix. <i>Kafka: por uma literatura menor</i>. Rio de Janeiro: Imago,    1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0104-026X201300010000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FOUCAULT, Michel.    <i>Est&eacute;tica: literatura e pintura, m&uacute;sica e cinema</i>. Rio de    Janeiro: Forense Universit&aacute;ria, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-026X201300010000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HUNT, Lynn. "Introduction:    Obscenity and the Origins of Modernity: 1500-1800". In: HUNT, Lynn. <i>The Invention    of Pornography: Obscenity and the Origins of Modernity, 1500-1800</i>. New York:    Zone Books, 1996. p. 9-45.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-026X201300010000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEVY, Ariel. <i>Female    Chauvinist Pigs: Women and the Rise of Raunch Culture</i>. London: Simon and    Schuster, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-026X201300010000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MAINGUENEAU, Dominique.    <i>O discurso pornogr&aacute;fico</i>. S&atilde;o Paulo: Par&aacute;bola Editorial,    2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-026X201300010000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RANCI&Egrave;RE,    Jacques. <i>A partilha do sens&iacute;vel: est&eacute;tica e pol&iacute;tica</i>.    S&atilde;o Paulo: Editora 34, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-026X201300010000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RIOS, Cassandra.    <i>As tra&ccedil;as</i>. S&atilde;o Paulo: Mundo Musical, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-026X201300010000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>Marcellina</i>.    Rio de Janeiro: Record, 1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-026X201300010000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>Eu sou    uma l&eacute;sbica</i>. Rio de Janeiro: Azougue Editorial, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-026X201300010000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>Um escorpi&atilde;o    na balan&ccedil;a</i>. Rio de Janeiro: Record, s/d.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-026X201300010000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SONTAG, Susan.    "The Pornographic Imagination". In: BATAILLE, Georges. <i>Story of the Eye</i>.    London: Penguin, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-026X201300010000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEINER, Joshua    J., and YOUNG, Damon. "Introduction: Queer Bonds". <i>GLQ: A Journal of Lesbian    and Gay Studies</i>, Durham, v. 17, n. 2-3, p. 223-241, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-026X201300010000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WITTIG, Monique.    <i>The Straight Mind and Other Essays</i>. Boston: Beacon Press, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-026X201300010000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em mar&ccedil;o    de 2011    <br>   Reapresentado em abril de 2012    <br>   Aceito para publica&ccedil;&atilde;o em maio de 2012</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Vem-me &agrave; mente o relato de um amigo, que diz ter tomado conhecimento    da literatura "proibida" de Rios atrav&eacute;s do irm&atilde;o mais velho dele,    que escondia os romances embaixo da cama, longe dos olhos da m&atilde;e. Diz    meu amigo que o irm&atilde;o lhe recomendava a leitura, sugerindo que fosse    diretamente &agrave;s p&aacute;ginas marcadas", que traziam o conte&uacute;do    er&oacute;tico mais evidente. Nada de perder tempo com passagens "liter&aacute;rias"...    <br>   <a name="back2"></a><a href="#top2">2</a> Ainda que sejam relativamente incomuns,    h&aacute; escritas que podem ser chamadas de pornogr&aacute;ficas - admitindo    que o r&oacute;tulo possa ser &uacute;til - que, ao mesmo tempo, n&atilde;o    podem ser negadas o cr&eacute;dito de literatura s&eacute;ria (SONTAG, 1982,    p. 84, tradu&ccedil;&atilde;o nossa).    <br>   <a name="back3"></a><a href="#top3">3</a> A no&ccedil;&atilde;o de arte como    o resultado carinhosamente antecipado de um risco espiritual imenso, um risco    cujo custo cresce com a entrada e participa&ccedil;&atilde;o de cada novo jogador    no jogo, convida a um conjunto revisado de padr&otilde;es cr&iacute;ticos (SONTAG,    1982, p. 92, tradu&ccedil;&atilde;o nossa).    <br>   <a name="back4"></a><a href="#top4">4</a> MAINGUENEAU, 2010, p. 23.    <br>   <a name="back5"></a><a href="#top5">5</a> FOUCAULT, 2001, p. 415.    ]]></body>
<body><![CDATA[<br>   <a name="back6"></a><a href="#top6">6</a> HUNT, 1996, p.13.    <br>   <a name="back7"></a><a href="#top7">7</a> HUNT, 1996, p.13.    <br>   <a name="back8"></a><a href="#top8">8</a> RANCI&Egrave;RE, 2005.    <br>   <a name="back9"></a><a href="#top9">9</a> Como &eacute; que ressuscitar cada    estere&oacute;tipo da sexualidade feminina que o feminismo lutou para extinguir    pode ser bom para as mulheres? Por que &eacute; que se esfor&ccedil;ar para    parecer com Pamela Anderson seria empoderador? E como &eacute; que imitar uma    <i>stripper</i> ou uma estrela porn&ocirc; - uma mulher cujo trabalho &eacute;    imitar a excita&ccedil;&atilde;o - vai nos fazer sexualmente liberadas? (LEVY,    2006, p. 4).    <br>   <a name="back10"></a><a href="#top10">10</a> DELEUZE e GUATTARI, 1977, p. 25.    <br>   <a name="back11"></a><a href="#top11">11</a> RIOS, s/d, p. 153-154.    <br>   <a name="back12"></a><a href="#top12">12</a> RIOS, 2006, p. 72.    <br>   <a name="back13"></a><a href="#top13">13</a> RIOS, 2006, p. 57-58.    <br>   <a name="back14"></a><a href="#top14">14</a> RIOS, 2006, p. 59.    <br>   <a name="back15"></a><a href="#top15">15</a> RIOS, 1975, p. 16.    ]]></body>
<body><![CDATA[<br>   <a name="back16"></a><a href="#top16">16</a> CERTEAU, 2001.    <br>   <a name="back17"></a><a href="#top17">17</a> RIOS, 1975, p. 87.    <br>   <a name="back18"></a><a href="#top18">18</a> RIOS, 1975, p. 236.    <br>   <a name="back19"></a><a href="#top19">19</a> RIOS, 2006, p. 29-30.    <br>   <a name="back20"></a><a href="#top20">20</a> RIOS, 1980, p. 102.    <br>   <a name="back21"></a><a href="#top21">21</a> RIOS, 1980, p. 102.    <br>   <a name="back22"></a><a href="#top22">22</a> RIOS, 1980, p. 102.    <br>   <a name="back23"></a><a href="#top23">23</a> RIOS, 1980, p. 110.    <br>   <a name="back24"></a><a href="#top24">24</a> RIOS, 1980, p. 113.    <br>   <a name="back25"></a><a href="#top25">25</a> RIOS, 1980, p. 132, grifos nossos.    ]]></body>
<body><![CDATA[<br>   <a name="back26"></a><a href="#top26">26</a> RIOS, 1980, p. 133.    <br>   <a name="back27"></a><a href="#top27">27</a> RIOS, 1980, p. 160.    <br>   <a name="back28"></a><a href="#top28">28</a> DELEUZE e GUATTARI, 1977, p. 27.    <br>   <a name="back29"></a><a href="#top29">29</a> WITTIG, 1992.    <br>   <a name="back30"></a><a href="#top30">30</a> DELEUZE e GUATTARI, 1977, p. 27.    <br>   <a name="back31"></a><a href="#top31">31</a> WEINER e YOUNG, 2011.    <br>   <a name="back32"></a><a href="#top32">32</a> RIOS, 1980, p. 108.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CERTEAU]]></surname>
<given-names><![CDATA[Michel de]]></given-names>
</name>
</person-group>
<source><![CDATA[A invenção do cotidiano: artes de fazer]]></source>
<year>2001</year>
<edition>6</edition>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELEUZE]]></surname>
<given-names><![CDATA[Gilles]]></given-names>
</name>
<name>
<surname><![CDATA[GUATTARI]]></surname>
<given-names><![CDATA[Felix]]></given-names>
</name>
</person-group>
<source><![CDATA[Kafka: por uma literatura menor]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Imago]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[Estética: literatura e pintura, música e cinema]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense Universitária]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUNT]]></surname>
<given-names><![CDATA[Lynn]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction: Obscenity and the Origins of Modernity: 1500-1800]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HUNT]]></surname>
<given-names><![CDATA[Lynn]]></given-names>
</name>
</person-group>
<source><![CDATA[The Invention of Pornography: Obscenity and the Origins of Modernity, 1500-1800]]></source>
<year>1996</year>
<page-range>9-45</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Zone Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVY]]></surname>
<given-names><![CDATA[Ariel]]></given-names>
</name>
</person-group>
<source><![CDATA[Female Chauvinist Pigs: Women and the Rise of Raunch Culture]]></source>
<year>2006</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Simon and Schuster]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINGUENEAU]]></surname>
<given-names><![CDATA[Dominique]]></given-names>
</name>
</person-group>
<source><![CDATA[O discurso pornográfico]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Parábola Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RANCIÈRE]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
</person-group>
<source><![CDATA[A partilha do sensível: estética e política]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIOS]]></surname>
<given-names><![CDATA[Cassandra]]></given-names>
</name>
</person-group>
<source><![CDATA[As traças]]></source>
<year>1975</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Mundo Musical]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIOS]]></surname>
<given-names><![CDATA[Cassandra]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Marcellina]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIOS]]></surname>
<given-names><![CDATA[Cassandra]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Eu sou uma lésbica]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Azougue Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIOS]]></surname>
<given-names><![CDATA[Cassandra]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Um escorpião na balança]]></source>
<year></year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SONTAG]]></surname>
<given-names><![CDATA[Susan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Pornographic Imagination"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BATAILLE]]></surname>
<given-names><![CDATA[Georges]]></given-names>
</name>
</person-group>
<source><![CDATA[Story of the Eye]]></source>
<year>1982</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Penguin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEINER]]></surname>
<given-names><![CDATA[Joshua J.]]></given-names>
</name>
<name>
<surname><![CDATA[YOUNG]]></surname>
<given-names><![CDATA[Damon]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction: Queer Bonds]]></article-title>
<source><![CDATA[GLQ: A Journal of Lesbian and Gay Studies]]></source>
<year>2011</year>
<volume>17</volume>
<numero>2-3</numero>
<issue>2-3</issue>
<page-range>223-241</page-range><publisher-loc><![CDATA[Durham ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WITTIG]]></surname>
<given-names><![CDATA[Monique]]></given-names>
</name>
</person-group>
<source><![CDATA[The Straight Mind and Other Essays]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Beacon Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
