<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032002000300006</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032002000300006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Um programa para o planejamento da recria de fêmeas oriundas de rebanhos leiteiros]]></article-title>
<article-title xml:lang="en"><![CDATA[A computer program for planning dairy heifer raising]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Resende Filho]]></surname>
<given-names><![CDATA[Moisés de Andrade]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFJF FEA ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2002</year>
</pub-date>
<volume>40</volume>
<numero>3</numero>
<fpage>625</fpage>
<lpage>650</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032002000300006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032002000300006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032002000300006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Alimentação e manejo inadequados das novilhas em recria constituem alguns dos entraves ao incremento da produtividade do rebanho leiteiro no Brasil. Nessa fase, o pecuarista deve decidir entre recriar os animais de reposição, adquiri-los ou terceirizar sua criação. Além disso, em se decidindo por recriar suas próprias novilhas, seria importante encontrar a melhor alternativa em termos econômicos. Visando auxiliar o pecuarista a resolver tal questão, apresenta-se um modelo matemático que permite estimar os custos decorrentes da recria de fêmeas de rebanhos leiteiros até atingir o peso recomendado à cobertura. Tal modelo foi inserido em um programa de computador de maneira a permitir a construção de diferentes cenários, considerando-se peso, raça e ganho de peso diário do lote de novilhas. Assim, após contrastar os cenários gerados com as opções de compra das novilhas ou terceirização da recria, o pecuarista aumenta as chances de tomar uma decisão mais lucrativa. Exemplos de utilização do modelo inserido em um programa de computador são apresentados e avaliados.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Inadequate feeding and management when raising heifers are two factors that constrain dairy cattle productivity in Brazil. In order to build their heads, Brazilian dairy farmers must choose between three options: to raise their own heifers to breeding age, to purchase mature heifers from outside sources, or to employ a custom heifer raiser. If the dairy farmer chooses to raise his own heifers, he needs to determine the most economically rational production strategy. To aid the farmer in this determination, a mathematical model was developed to create a budget for raising a group of heifers to their recommended breeding weight. This model was embedded in a computer program making it possible to build different growth scenarios, which can be adjusted by breed, desired daily weight gain, and average weight for a given group of heifers. After contrasting the results of these generated scenarios against the purchase cost of breeding-age heifers or the cost to employ a professional to raise the heifers, it is more likely that the dairy farmer will make the most profitable decision when it comes to increasing his herd’s size. Some examples this computer program’s use are presented and evaluated in this paper.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[orçamento]]></kwd>
<kwd lng="pt"><![CDATA[recria de novilhas]]></kwd>
<kwd lng="pt"><![CDATA[programação linear]]></kwd>
<kwd lng="en"><![CDATA[Budget]]></kwd>
<kwd lng="en"><![CDATA[dairy heifer raising]]></kwd>
<kwd lng="en"><![CDATA[linear programming]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana" size="4"><b><a name="topo"></a>Um programa para o planejamento    da recria de f&ecirc;meas oriundas de rebanhos leiteiros<a href="#1"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Mois&eacute;s de Andrade Resende Filho</b></font></p>     <p> <font size="2" face="Verdana">Bolsista de doutorado do CNPq - Brasil. Professor    Assistente da FEA/UFJF licenciado para doutoramento no Department of Applied    Economics, University of Minnesota, EUA - <a href="mailto:rese0013@umn.edu">rese0013@umn.edu</a>    </font> </p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><B>RESUMO</b></font></p>     <p><font face="Verdana" size="2">Alimenta&ccedil;&atilde;o e manejo inadequados    das novilhas em recria constituem alguns dos entraves ao incremento da produtividade    do rebanho leiteiro no Brasil. Nessa fase, o pecuarista deve decidir entre recriar    os animais de reposi&ccedil;&atilde;o, adquiri-los ou terceirizar sua cria&ccedil;&atilde;o.    Al&eacute;m disso, em se decidindo por recriar suas pr&oacute;prias novilhas,    seria importante encontrar a melhor alternativa em termos econ&ocirc;micos.    Visando auxiliar o pecuarista a resolver tal quest&atilde;o, apresenta-se um    modelo matem&aacute;tico que permite estimar os custos decorrentes da recria    de f&ecirc;meas de rebanhos leiteiros at&eacute; atingir o peso recomendado    &agrave; cobertura. Tal modelo foi inserido em um programa de computador de    maneira a permitir a constru&ccedil;&atilde;o de diferentes cen&aacute;rios,    considerando-se peso, ra&ccedil;a e ganho de peso di&aacute;rio do lote de novilhas.    Assim, ap&oacute;s contrastar os cen&aacute;rios gerados com as op&ccedil;&otilde;es    de compra das novilhas ou terceiriza&ccedil;&atilde;o da recria, o pecuarista    aumenta as chances de tomar uma decis&atilde;o mais lucrativa. Exemplos de utiliza&ccedil;&atilde;o    do modelo inserido em um programa de computador s&atilde;o apresentados e avaliados.</font></p>     <p><font face="Verdana" size="2"><B>Palavras-chave:</b> or&ccedil;amento, recria    de novilhas e programa&ccedil;&atilde;o linear.</font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp; </p>     <p><font face="Verdana" size="3"><b>1. Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana">A cadeia produtiva do leite no Brasil vem passando    por transforma&ccedil;&otilde;es no consumo, na produ&ccedil;&atilde;o, na industrializa&ccedil;&atilde;o    e na comercializa&ccedil;&atilde;o. Tais altera&ccedil;&otilde;es s&atilde;o,    em grande parte, conseq&uuml;&ecirc;ncias da abertura comercial, forma&ccedil;&atilde;o    do Mercosul (Mercado Comum do Cone Sul) e da constante redu&ccedil;&atilde;o    na interven&ccedil;&atilde;o do Estado na economia desde o in&iacute;cio dos    anos 90. Somam-se a essas, ainda, a libera&ccedil;&atilde;o do pre&ccedil;o    do leite e derivados, do produtor ao consumidor final, no final de 1991, e a    implanta&ccedil;&atilde;o do Plano Real visando &agrave; estabiliza&ccedil;&atilde;o    da moeda, iniciada em julho de 1994 (Gomes, 1996 e 1997).</font></p>     <p><font size="2" face="Verdana">Segundo esse autor, tem se observado constante    expans&atilde;o no elo da cadeira produtiva referente &agrave; produ&ccedil;&atilde;o    de leite. Contudo, se parte do aumento verificado na produ&ccedil;&atilde;o    de leite se deve ao incremento na produtividade do rebanho, esta ainda se encontra    abaixo do seu real potencial (Yamaguchi et al., 1997). </font></p>     <p><font size="2" face="Verdana">Nesse tocante, Deresz (1992) menciona que uma    das causas da baixa produtividade do rebanho leiteiro no Brasil &eacute; a avan&ccedil;ada    idade das novilhas ao primeiro parto, resultado da m&aacute; alimenta&ccedil;&atilde;o    e manejo inadequado desta categoria animal em sua recria<a href="#3"><sup>2</sup></a><a name="nota3"></a>.    Como conseq&uuml;&ecirc;ncia, destacam-se os efeitos positivos da recria bem    conduzida sobre os resultados econ&ocirc;micos de longo e curto prazos da atividade    leiteira dentro da propriedade rural. </font></p>     <p><font size="2" face="Verdana">Com rela&ccedil;&atilde;o especificamente a fase    de recria das f&ecirc;meas de rebanhos leiteiros, Yamaguchi et al. (1997) mencionam    que o produtor se depara com o seguinte problema: recriar os animais, adquiri-los    ou terceirizar sua cria&ccedil;&atilde;o?</font></p>     <p><font size="2" face="Verdana">Uma potencial sa&iacute;da para se responder    a tal quest&atilde;o seria, primeiro, estimar os custos necess&aacute;rios &agrave;    produ&ccedil;&atilde;o da f&ecirc;mea pronta para a primeira cobertura. Em seguida,    contrastar as estimativas de custos para cada potencial estrat&eacute;gia de    condu&ccedil;&atilde;o da recria com os pre&ccedil;os do mercado de aquisi&ccedil;&atilde;o    de novilhas, para depois, ent&atilde;o, tomar a decis&atilde;o. Nesse sentido,    foi desenvolvido um modelo matem&aacute;tico que auxilia o administrador rural    a simular estrat&eacute;gias de condu&ccedil;&atilde;o da recria e estimar os    custos para cada uma delas. O modelo foi, ent&atilde;o, inserido em um programa    de computador. Tal op&ccedil;&atilde;o baseou-se no cen&aacute;rio de permanente    redu&ccedil;&atilde;o nos pre&ccedil;os dos computadores e programas e no potencial    de pronta disponibiliza&ccedil;&atilde;o do modelo desenvolvido ao p&uacute;blico    interessado, caso fosse inserido em um programa de computador.</font></p>     <p><font size="2" face="Verdana">O presente trabalho est&aacute; organizado da    seguinte maneira: na se&ccedil;&atilde;o 2, s&atilde;o descritos os modelos    te&oacute;rico e matem&aacute;tico; na se&ccedil;&atilde;o 3, &eacute; apresentada    a estrutura do programa desenvolvido; e por &uacute;ltimo, na se&ccedil;&atilde;o    4, s&atilde;o apresentadas algumas simula&ccedil;&otilde;es de uso do "software",    no sentido de averiguar os seus potenciais de uso e a sua validade em gerar    resultados condizentes com relatos t&eacute;cnicos e expectativas de t&eacute;cnicos    em nutri&ccedil;&atilde;o de ruminantes e economia do leite.</font></p>     <p>&nbsp; </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>2. Metodologia</b></font></p>     <p><font size="2" face="Verdana"><b>2.1. Modelo te&oacute;rico</b></font></p>     <p><font size="2" face="Verdana">Algumas pressuposi&ccedil;&otilde;es assumidas    com respeito a quest&otilde;es zoot&eacute;cnicas e de mercado:</font></p>     <p><font size="2" face="Verdana">1) Admite-se que o pecuarista seja tomador de    pre&ccedil;os no mercado de aquisi&ccedil;&atilde;o da bezerra para ser recriada,    no mercado dos demais fatores de produ&ccedil;&atilde;o (alimentos volumosos    e concentrados, medicamentos, maquinaria, m&atilde;o-de-obra etc.), bem como    no mercado de venda das novilhas prontas para a cobertura.</font></p>     <p><font size="2" face="Verdana">2) Durante a recria das f&ecirc;meas, aqui considerada    como a fase entre o desmame ou desaleitamento e a primeira cobertura da novilha,    existem diversas combina&ccedil;&otilde;es entre alimentos, de modo a sustentar    diferentes ganhos di&aacute;rios de peso, considerando-se as especificidades    dos animais a serem recriados (ra&ccedil;a e peso vivo).</font></p>     <p><font size="2" face="Verdana">3) A idade ao primeiro cio da novilha &eacute;    fun&ccedil;&atilde;o do seu tamanho ou peso (idade fisiol&oacute;gica) e n&atilde;o    de sua idade cronol&oacute;gica (Campos e Lizieire, 1995).</font></p>     <p><font size="2" face="Verdana">Restri&ccedil;&otilde;es t&eacute;cnicas consideradas:</font></p>     <p><font size="2" face="Verdana">1) No per&iacute;odo pr&eacute;-pubertal (depende    da ra&ccedil;a e cruzamento das novilhas), o ganho de peso n&atilde;o deve ultrapassar    900 g/dia (Campos e Lizieire, 1995). Para assegurar isso, n&atilde;o ser&aacute;    permitido ao usu&aacute;rio do programa simular estrat&eacute;gias em que a    f&ecirc;mea ganhe mais do que 900 g/dia no per&iacute;odo pr&eacute;-pubertal.</font></p>     <p><font size="2" face="Verdana">2) Ap&oacute;s a puberdade n&atilde;o existe    mais tal restri&ccedil;&atilde;o quanto ao ganho de peso di&aacute;rio m&aacute;ximo    para as novilhas (Campos e Lizieire, 1995).</font></p>     <p><font size="2" face="Verdana">Considerando as peculiaridades das restri&ccedil;&otilde;es    t&eacute;cnicas e que as equa&ccedil;&otilde;es dispon&iacute;veis para antever    as exig&ecirc;ncia nutricionais e consumo dos animais s&atilde;o fun&ccedil;&otilde;es    n&atilde;o-lineares do peso vivo m&eacute;dio e do ganho de peso vivo m&eacute;dio    di&aacute;rio das f&ecirc;meas em quest&atilde;o, optou-se por subdividir o    per&iacute;odo referente &agrave; recria em tr&ecirc;s subfases, como apresentado    a seguir.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A primeira subfase &eacute; delimitada pelo peso    inicial da f&ecirc;mea (informado pelo usu&aacute;rio do programa). O peso da    f&ecirc;mea ao final da primeira subfase da recria &eacute; calculado pelo programa,    segundo a seguinte sistem&aacute;tica: subtrai-se o peso &agrave; puberdade    (<a href="#t1">Tabela 1</a>) do peso inicial da bezerra, encontrando-se, dessa    feita, o total em kg que cada animal dever&aacute; ganhar durante a pr&eacute;-puberdade;    divide-se tal valor por 2 e soma-se a ele o peso inicial das f&ecirc;meas. Tal    c&aacute;lculo foi implementado de modo a subdividir a fase pr&eacute;-pubertal    em duas. Desse modo, seria reduzida a perda de precis&atilde;o caso se utilizasse    o peso m&eacute;dio do lote de animais para todo o per&iacute;odo da recria    (desmame at&eacute; a cobertura) nas equa&ccedil;&otilde;es do NRC (1989).</font></p>     <p><a name="t1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v40n3/3a6t01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Na segunda subfase, considera-se como peso inicial    o pr&oacute;prio peso calculado para a novilha ao final da primeira subfase.    J&aacute; como peso final da segunda subfase, utiliza-se o peso &agrave; puberdade    da ra&ccedil;a da novilha em quest&atilde;o (<a href="#t1">Tabela 1</a>). </font></p>     <p><font size="2" face="Verdana">A fase de p&oacute;s-puberdade, que foi considerada    como a terceira subfase, foi definida tendo como peso inicial o peso &agrave;    puberdade da ra&ccedil;a da f&ecirc;mea em quest&atilde;o e, como peso final,    aquele recomendado &agrave; cobertura (<a href="#t1">Tabela 1</a>).</font></p>     <p><font face="Verdana" size="2"><b>2.2. Modelo matem&aacute;tico</b></font></p>     <p><font size="2" face="Verdana">Um primeiro passo para se estimar o custo com    alimenta&ccedil;&atilde;o para cada lote de f&ecirc;meas em recria foi construir    um modelo de minimiza&ccedil;&atilde;o do custo de cada ra&ccedil;&atilde;o    a ser fornecida, respectivamente, em cada subfase. Para tanto, utilizaram-se    equa&ccedil;&otilde;es propostas pelo NRC (1989) para os requerimentos nutricionais    de novilha com rela&ccedil;&atilde;o aos seguintes nutrientes: nutrientes diger&iacute;veis    totais (NDT), prote&iacute;na bruta (PB), c&aacute;lcio (Ca) e f&oacute;sforo    (P). Desse modo, tais equa&ccedil;&otilde;es foram utilizadas no c&aacute;lculo    dos limites a serem impostos aos modelos de minimiza&ccedil;&atilde;o dos custos    de ra&ccedil;&otilde;es de modo a assegurar que a ra&ccedil;&atilde;o calculada    efetivamente gere o ganho de peso preconizado pelo pecuarista. </font></p>     <p><font size="2" face="Verdana">Vale mencionar que o sistema de equa&ccedil;&otilde;es    do NRC (1989), apesar de origem americana, &eacute; amplamente utilizado por    especialistas da &aacute;rea de nutri&ccedil;&atilde;o de ruminantes de bovinos    de leite no Brasil, talvez pela inexist&ecirc;ncia de um sistema de equa&ccedil;&otilde;es    constru&iacute;do nacionalmente. Uma caracter&iacute;stica geral daquelas equa&ccedil;&otilde;es    &eacute; que s&atilde;o fun&ccedil;&otilde;es do peso vivo e dos ganhos de peso    di&aacute;rios das f&ecirc;meas, apresentando ajustes com respeito &agrave;    ra&ccedil;a, segundo apresentado na <a href="#t1">Tabela 1</a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">a) Equa&ccedil;&otilde;es utilizadas no c&aacute;lculo    do requerimento de NDT</font></p> <table width="100%" border="0" align="center">   <tr>      <td width="95%" align="center">            <p><font size="2" face="Verdana">ELGrgt = (0,035 * PVt<sup>0,75</sup> )*          (GPVt/1000)<sup>1,119</sup> + 1 * (GPVt/1000) * Coef. ELGrg</font></p>           <p><font size="2" face="Verdana">ELGrpt = (0,045 * PVt<sup>0,75</sup> )*          (GPVt/1000)<sup>1,119</sup> + 1 * (GPVt/1000) * Coef. ELGrp</font> </p>     </td>     <td width="5%" align="right">            <p><font size="2" face="Verdana">(1)</font></p>           <p><font size="2" face="Verdana">(2)</font></p>     </td>   </tr> </table>     <p><font size="2" face="Verdana">Inicialmente, Coef. ELGrg = 0 e Coef. ELGrp =    0; contudo, se o tamanho da ra&ccedil;a &eacute; pequeno, ent&atilde;o Coef.    ELGrp =1; se n&atilde;o, Coef. ELGrg =1 </font></p> <table width="100%" border="0" align="center">   <tr>      <td width="95%" align="center">            <p><font size="2" face="Verdana">ELGt = ELGrgt + ELGrpt</font></p>           <p><font size="2" face="Verdana">EM = FRG * Coef. ELGrg + FRP * Coef. ELGrp</font></p>           <p><font size="2" face="Verdana">FRG = 800 kg e FRP = 600 kg</font></p>           <p><font size="2" face="Verdana">ELMt = 0,086 * PVt <sup>0,75</sup></font></p>           ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">CEGPVt = ELGt/(GPVt/1000)</font></p>           <p><font size="2" face="Verdana">PRVMt = PVt/EM</font></p>     </td>     <td width="5%" align="right">            <p><font size="2" face="Verdana">(3)</font></p>           <p><font size="2" face="Verdana"> (4)</font></p>           <p>&nbsp;</p>           <p><font size="2" face="Verdana"> (5)</font></p>           <p><font size="2" face="Verdana"> (6)</font></p>           <p><font size="2" face="Verdana"> (7)</font></p>     </td>   </tr> </table>     <p><font size="2" face="Verdana">Se PRVMt &lt; 0,125, ent&atilde;o PCEMt = 2,67;    se n&atilde;o se, PRVMt <u>&gt;</u> 0,125 e PRVMt &lt; 0,75; ent&atilde;o, PCEMt    = 2,67 &#150; (0,67 * ((PRVMt &#150; 0,125)/(0,75 &#150; 0,125))); se n&atilde;o    PCEMt = 2,00</font></p> <table width="100%" border="0" align="center">   <tr>      <td width="95%" align="center">            <p><font size="2" face="Verdana">ACEt = PCEMt</font></p>           ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">CELMt = ((1,37 * ACEt) - (0,138 * ACEt<sup>2          </sup>)) + ((0,0105 * ACEt<sup>3</sup>) &#150; 1,12)</font></p>           <p><font size="2" face="Verdana">CELGt = ((1,42 * ACEt) - (0,174 * ACEt<sup>2</sup>))          + ((0,0122 * ACEt<sup>3</sup>) &#150; 1,65)</font></p>           <p><font size="2" face="Verdana">MSMt = ELMt/CELMt</font></p>           <p><font size="2" face="Verdana">MSGt = ELGt/CELGt</font></p>           <p><font size="2" face="Verdana">CVMSt = MSMt + MSGt</font></p>           <p><font size="2" face="Verdana">&#91;EM&#93;t = ACEt * CVMSt</font></p>           <p><font size="2" face="Verdana">CEDt = (ACEt + 0,45)/1,01</font></p>           <p><font size="2" face="Verdana">EDt = CVMSt * CEDt</font></p>           <p><font size="2" face="Verdana">NDTRt = EDt/4,409</font></p>           <p><font size="2" face="Verdana">NDTt = (NDTRt / CVMSt) * 100</font></p>     </td>     <td width="5%" align="right">            ]]></body>
<body><![CDATA[<p>&nbsp;</p>           <p><font size="2" face="Verdana"> (8)</font></p>           <p><font size="2" face="Verdana"> (9)</font></p>           <p><font size="2" face="Verdana"> (10)</font></p>           <p><font size="2" face="Verdana"> (11)</font></p>           <p><font size="2" face="Verdana"> (12)</font></p>           <p><font size="2" face="Verdana"> (13)</font></p>           <p><font size="2" face="Verdana"> (14)</font></p>           <p><font size="2" face="Verdana"> (15)</font></p>           <p><font size="2" face="Verdana"> (16)</font></p>           ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> (17)</font></p>     </td>   </tr> </table>     <p><font size="2" face="Verdana">em que </font></p>     <p><font size="2" face="Verdana">t refere-se a cada uma das subfases de 1 a 3;</font></p>     <p><font size="2" face="Verdana">ELGrgt = energia l&iacute;quida para ganho de    peso de ra&ccedil;as grandes;</font></p>     <p><font size="2" face="Verdana">ELGrpt = energia l&iacute;quida para ganho de    peso de ra&ccedil;as pequenas;</font></p>     <p><font size="2" face="Verdana">PVt = peso vivo da f&ecirc;mea na subfase t em    kg, calculado como a m&eacute;dia dos pesos inicial e final de cada subfase    t; </font></p>     <p><font size="2" face="Verdana">GPVt = ganho de peso vivo em gramas por dia;    </font></p>     <p><font size="2" face="Verdana">Coef. ELGrg e Coef. ELGrp s&atilde;o coeficientes    de ajuste da ELG para ra&ccedil;as grandes e ra&ccedil;as pequenas, respectivamente;    </font></p>     <p><font size="2" face="Verdana">ELGt = energia l&iacute;quida para ganho em megacalorias    (Mcal); </font></p>     <p><font size="2" face="Verdana">EM = energia metaboliz&aacute;vel na dieta para    o peso m&aacute;ximo do tamanho da ra&ccedil;a; </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">FRG = peso m&aacute;ximo para f&ecirc;meas de    ra&ccedil;as grandes, em kg; </font></p>     <p><font size="2" face="Verdana">FRP = peso m&aacute;ximo para f&ecirc;meas de    ra&ccedil;as pequenas, em kg; </font></p>     <p><font size="2" face="Verdana">ELMt = energia l&iacute;quida para manten&ccedil;a    em Mcal; </font></p>     <p><font size="2" face="Verdana">CEGPVt = energia na mat&eacute;ria seca da ra&ccedil;&atilde;o    para ganho de peso, em Mcal/kg;</font></p>     <p><font size="2" face="Verdana">PRVMt = peso relativo ao peso vivo m&aacute;ximo    para o tipo da ra&ccedil;a; </font></p>     <p><font size="2" face="Verdana">PCEMt = concentra&ccedil;&atilde;o de energia    na mat&eacute;ria seca da ra&ccedil;&atilde;o com respeito ao PRVMt; </font></p>     <p><font size="2" face="Verdana">ACEt = ajuste da concentra&ccedil;&atilde;o de    energia na dieta; </font></p>     <p><font size="2" face="Verdana">CELMt = ELM na mat&eacute;ria seca, em Mcal/kg;    </font></p>     <p><font size="2" face="Verdana">CELGt = ELG na mat&eacute;ria seca, em Mcal/kg;    </font></p>     <p><font size="2" face="Verdana">MSMt = mat&eacute;ria seca necess&aacute;ria    para manten&ccedil;a, em kg/dia; </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">MSGt = mat&eacute;ria seca necess&aacute;ria    para ganho de peso, em kg; </font></p>     <p><font size="2" face="Verdana">CVMSt = consumo volunt&aacute;rio de mat&eacute;ria    seca, em kg/dia;</font></p>     <p><font size="2" face="Verdana">&#91;EM&#93;t = energia metaboliz&aacute;vel    total requerida, em Mcal; </font></p>     <p><font size="2" face="Verdana">CEDt = energia digest&iacute;vel na mat&eacute;ria    seca em Mcal/kg; </font></p>     <p><font size="2" face="Verdana">EDt = total de energia digest&iacute;vel em Mcal/dia;    </font></p>     <p><font size="2" face="Verdana">NDTRt = nutriente digest&iacute;vel total de    reten&ccedil;&atilde;o, em kg/dia; e </font></p>     <p><font size="2" face="Verdana">NDTt = requerimento de NDT em % da mat&eacute;ria    seca da ra&ccedil;&atilde;o para a subfase t.</font></p>     <p><font size="2" face="Verdana">b) Equa&ccedil;&otilde;es utilizadas no c&aacute;lculo    do requerimento de prote&iacute;na bruta</font></p> <table width="100%" border="0" align="center">   <tr>      <td width="95%" align="center">            <p><font size="2" face="Verdana">PDt = 0,2 * PVt<sup>0,6</sup> </font></p>           <p><font size="2" face="Verdana">PEUt = 2,75 * PVt<sup>0,5 </sup></font></p>           ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">PDAt = PDt/0,67 </font></p>           <p><font size="2" face="Verdana">PEUAt = PEUt/0,67 </font></p>           <p><font size="2" face="Verdana">PMFAt = 1.000 * &#91;CVMSt - NDTRt * (1          - 0,08)&#93; * 0,090 </font></p>     </td>     <td width="5%" align="right">            <p><font size="2" face="Verdana">(18)</font></p>           <p><font size="2" face="Verdana">(19)</font></p>           <p><font size="2" face="Verdana">(20)</font></p>           <p><font size="2" face="Verdana">(21)</font></p>           <p><font size="2" face="Verdana">(22)</font></p>     </td>   </tr> </table>     <p><font size="2" face="Verdana">{C&aacute;lculo de Manten&ccedil;a}</font></p> <table width="100%" border="0" align="center">   <tr>      <td width="95%" align="center">            <p><font size="2" face="Verdana">PMt = PDAt + PEUAt </font></p>           ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">PLRt = &#91;211 - (26,2 * CELGt)&#93; *          GPVt/1.000 </font></p>           <p><font size="2" face="Verdana">PRPGPt = PLRt/(GPVt/1000) </font></p>           <p><font size="2" face="Verdana">PRAt = PLRt/0,5 </font></p>           <p><font size="2" face="Verdana">PAt = PDAt + PEUAt +PMFAt +PRAt </font></p>     </td>     <td width="5%" align="right">            <p><font size="2" face="Verdana">(23)</font></p>           <p><font size="2" face="Verdana">(24)</font></p>           <p><font size="2" face="Verdana">(25)</font></p>           <p><font size="2" face="Verdana">(26)</font></p>           <p><font size="2" face="Verdana">(27)</font></p>     </td>   </tr> </table>     <p><font size="2" face="Verdana">{C&aacute;lculo do Fluxo de Prote&iacute;nas}</font></p> <table width="100%" border="0" align="center">   <tr>      <td width="95%" align="center">            ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">PBBt = 6,25 * &#91;-31,86 + (26,12 * NDTRt)&#93;          </font></p>           <p><font size="2" face="Verdana">PDRt = PBBt/0,9 </font></p>           <p><font size="2" face="Verdana">PBVt = PBBt * 0,8 </font></p>           <p><font size="2" face="Verdana">PBDt = PBVt * 0.8 </font></p>           <p><font size="2" face="Verdana">PBIt = PBVt - DBP </font></p>           <p><font size="2" face="Verdana">PANt = PBBt - PBVt </font></p>           <p><font size="2" face="Verdana">PANDt = PANt * 1 </font></p>           <p><font size="2" face="Verdana">PANIt = PANt &#150; PANDt </font></p>           <p><font size="2" face="Verdana">PNDDt = PAt - PBDt </font></p>           <p><font size="2" face="Verdana">CPNDt = PNDDt/0,8 </font></p>           ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">UIPDMt = CPNDt/(1.000/CVMSt) </font></p>           <p><font size="2" face="Verdana">PDIt = UIPDMt - PNDDt </font></p>           <p><font size="2" face="Verdana">REPt = PDRt * (1 &#150; 0,9) </font></p>           <p><font size="2" face="Verdana">IPRt = PDRt &#150; PLRt </font></p>           <p><font size="2" face="Verdana">CPt = (PDRt + UIP)/(1 + 0,15) </font></p>           <p><font size="2" face="Verdana">RIPt = 0,15 * CPt </font></p>           <p><font size="2" face="Verdana">CPDt = PDRt - RIPt </font></p>           <p><font size="2" face="Verdana">DIPDMt = CPDt/(1000 * CVMSt) </font></p>           <p><font size="2" face="Verdana">UIPIPt = CPNDt/CPt </font></p>           <p><font size="2" face="Verdana">APIPt = PAt/CPt </font></p>           ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">CPMSt = CPt/(1000 * CVMSt) </font></p>           <p><font size="2" face="Verdana">CPMSKt = (CPt/(1000 * CVMSt)) * 100 </font></p>           <p><font size="2" face="Verdana">PNDNDt = CPNDt / CPt </font></p>           <p><font size="2" face="Verdana">PDND = CPDt/CPt </font></p>     </td>     <td width="5%" align="right">            <p><font size="2" face="Verdana">(28)</font></p>           <p><font size="2" face="Verdana">(29)</font></p>           <p><font size="2" face="Verdana">(30)</font></p>           <p><font size="2" face="Verdana">(31)</font></p>           <p><font size="2" face="Verdana">(32)</font></p>           <p><font size="2" face="Verdana">(33)</font></p>           ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">(34)</font></p>           <p><font size="2" face="Verdana">(35)</font></p>           <p><font size="2" face="Verdana">(36)</font></p>           <p><font size="2" face="Verdana">(37)</font></p>           <p><font size="2" face="Verdana">(38)</font></p>           <p><font size="2" face="Verdana">(39)</font></p>           <p><font size="2" face="Verdana">(40)</font></p>           <p><font size="2" face="Verdana">(41)</font></p>           <p><font size="2" face="Verdana">(42)</font></p>           <p><font size="2" face="Verdana">(43)</font></p>           ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">(44)</font></p>           <p><font size="2" face="Verdana">(45)</font></p>           <p><font size="2" face="Verdana">(46)</font></p>           <p><font size="2" face="Verdana">(47)</font></p>           <p><font size="2" face="Verdana">(48)</font></p>           <p><font size="2" face="Verdana">(49)</font></p>           <p><font size="2" face="Verdana">(50)</font></p>           <p><font size="2" face="Verdana">(51)</font></p>     </td>   </tr> </table>     <p><font size="2" face="Verdana">{C&aacute;lculo da Prote&iacute;na Bruta}</font></p> <table width="100%" border="0" align="center">   <tr>      <td width="95%" align="center">            <p><font size="2" face="Verdana">IP33DIP = CPNDt/0,33 </font></p>           ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">IP33UIP = CPDt/(CPDt&#150; 0,33)</font></p>           <p><font size="2" face="Verdana">CPt = CPt + (0,5 * (IP33DIP - IP)) </font></p>           <p><font size="2" face="Verdana">CPDM = CPt/(1000 * CVMSt) </font></p>     </td>     <td width="5%" align="right">            <p><font size="2" face="Verdana">(52)</font></p>           <p><font size="2" face="Verdana"> (53)</font></p>           <p><font size="2" face="Verdana">(54)</font></p>           <p><font size="2" face="Verdana">(55)</font></p>     </td>   </tr> </table>     <p><font size="2" face="Verdana">Se SPDM &lt; 0,12, ent&atilde;o CPDM = 0,12;    se n&atilde;o se, CPDM &gt; 0,16; ent&atilde;o, CPDM = 0,16; se n&atilde;o,    CPDM = CPDM</font></p> <table width="100%" border="0" align="center">   <tr>      <td width="95%" align="center">            <p><font size="2" face="Verdana">PB%t = CPDM * 100</font></p>     </td>     <td width="5%" align="right">            <p><font size="2" face="Verdana">(56)</font></p>     </td>   </tr> </table>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">em que </font></p>     <p><font size="2" face="Verdana">PDt = prote&iacute;na de descama&ccedil;&atilde;o,    em g/dia; </font></p>     <p><font size="2" face="Verdana">PEUt = prote&iacute;na end&oacute;gena urin&aacute;ria,    em g/dia; </font></p>     <p><font size="2" face="Verdana">PDAt = prote&iacute;na de descama&ccedil;&atilde;o    absorvida, em g/dia; </font></p>     <p><font size="2" face="Verdana">PEUAt = prote&iacute;na end&oacute;gena urin&aacute;ria    absorvida, em g/dia; </font></p>     <p><font size="2" face="Verdana">PMFAt = prote&iacute;na metab&oacute;lica fecal    absorvida, em g/dia; </font></p>     <p><font size="2" face="Verdana">PMt = prote&iacute;na para manten&ccedil;a em    g/dia; </font></p>     <p><font size="2" face="Verdana">PLRt = prote&iacute;na l&iacute;quida retida,    em g/dia; </font></p>     <p><font size="2" face="Verdana">PRPGPt = prote&iacute;na retida como propor&ccedil;&atilde;o    do ganho de peso vivo, em g/dia; </font></p>     <p><font size="2" face="Verdana">PRAt = prote&iacute;na retida absorvida, em g/dia;    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">PAt = prote&iacute;na absorvida total, em g/dia;    </font></p>     <p><font size="2" face="Verdana">PBBt = prote&iacute;na bruta bacteriana, em g/dia;</font></p>     <p><font size="2" face="Verdana">PDRt = prote&iacute;na dispon&iacute;vel no r&uacute;men,    em g/dia; </font></p>     <p><font size="2" face="Verdana">PBVt = prote&iacute;na bacteriana verdadeira,    em g/dia; </font></p>     <p><font size="2" face="Verdana">PBDt = prote&iacute;na bacteriana digest&iacute;vel,    em g/dia; </font></p>     <p><font size="2" face="Verdana">PBIt = prote&iacute;na bacteriana indigest&iacute;vel,    em g/dia; </font></p>     <p><font size="2" face="Verdana">PANt = prote&iacute;na com &aacute;cido nucl&eacute;ico,    em g/dia; </font></p>     <p><font size="2" face="Verdana">PANDt = prote&iacute;na com &aacute;cido nucl&eacute;ico    digest&iacute;vel, em g/dia; </font></p>     <p><font size="2" face="Verdana">PANIt = prote&iacute;na com &aacute;cido nucl&eacute;ico    indigest&iacute;vel, em g/dia; </font></p>     <p><font size="2" face="Verdana">PNDDt = prote&iacute;na n&atilde;o-degradada    digest&iacute;vel ingerida, em g/dia; </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">CPNDt = prote&iacute;na n&atilde;o-degradada    ingerida, em g; </font></p>     <p><font size="2" face="Verdana">UIPDMt= prote&iacute;na n&atilde;o-degradada    por mat&eacute;ria seca ingerida, em g/dia; </font></p>     <p><font size="2" face="Verdana">PDIt = prote&iacute;na bruta n&atilde;o-digest&iacute;vel    degradada, em g/dia; </font></p>     <p><font size="2" face="Verdana">REPt = prote&iacute;na proveniente de fluxo externo    para o r&uacute;men, em g/dia; </font></p>     <p><font size="2" face="Verdana">IPRt = incremento de prote&iacute;na retida,    em g/dia; </font></p>     <p><font size="2" face="Verdana">CPt = prote&iacute;na bruta ingerida, em g; </font></p>     <p><font size="2" face="Verdana">RIPt = prote&iacute;na bruta afluente no r&uacute;men,    em g/dia; </font></p>     <p><font size="2" face="Verdana">CPDt = prote&iacute;na bruta degradada ingerida,    em g/dia; </font></p>     <p><font size="2" face="Verdana">DIPDMt = prote&iacute;na bruta degradada ingerida    por mat&eacute;ria seca ingerida, em g/dia; </font></p>     <p><font size="2" face="Verdana">UIPIPt = prote&iacute;na bruta n&atilde;o-degradada    ingerida por prote&iacute;na ingerida, em g/dia; </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">APIPt = prote&iacute;na bruta absorv&iacute;vel    por prote&iacute;na ingerida, em g/dia; </font></p>     <p><font size="2" face="Verdana">CPMSt = prote&iacute;na bruta na mat&eacute;ria    seca da dieta, em kg; </font></p>     <p><font size="2" face="Verdana">CPMSKt = prote&iacute;na bruta na mat&eacute;ria    seca da dieta, em kg/kg; </font></p>     <p><font size="2" face="Verdana">PNDNDt = prote&iacute;na n&atilde;o-degradada    necess&aacute;ria na dieta, em g; </font></p>     <p><font size="2" face="Verdana">PDNDt = prote&iacute;na degradada necess&aacute;ria    na dieta, em g; </font></p>     <p><font size="2" face="Verdana">IP33DIP= prote&iacute;na ingerida assumindo UIPIP    igual a 0,33; </font></p>     <p><font size="2" face="Verdana">CPDM = concentra&ccedil;&atilde;o de prote&iacute;na    bruta como propor&ccedil;&atilde;o da mat&eacute;ria seca, em kg/kg; e</font></p>     <p><font size="2" face="Verdana">PB%t = concentra&ccedil;&atilde;o de prote&iacute;na    bruta em % da mat&eacute;ria seca da ra&ccedil;&atilde;o para a subfase t.</font></p>     <p><font size="2" face="Verdana">c) Equa&ccedil;&otilde;es e condi&ccedil;&otilde;es    utilizadas no c&aacute;lculo do requerimento de c&aacute;lcio</font></p>     <p><font size="2" face="Verdana">Se PVt <u>&lt;</u> 250, ent&atilde;o Cat = &#91;((8    + 0,0367 * PVt) + 0,00848 * GPVt)&#93;/(CVMSt * 10); se n&atilde;o se PVt &gt;    250 e PVt <u>&lt;</u> 400, ent&atilde;o Cat = ((13,4 + 0,0184 * PVt) + 0,00361    * GPVt)/(CVMSt* 10); se n&atilde;o Cat = ((25,4 + 0,00092 * PVt) + 0,00361 *    GPVt)/(CVMSt* 10), em que</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Cat = concentra&ccedil;&atilde;o de c&aacute;lcio    em % da mat&eacute;ria seca da ra&ccedil;&atilde;o para a subfase t.</font></p>     <p><font size="2" face="Verdana">d) Equa&ccedil;&otilde;es e condi&ccedil;&otilde;es    utilizadas no c&aacute;lculo do requerimento de f&oacute;sforo</font></p>     <p><font size="2" face="Verdana">Se PVt&lt; 250, ent&atilde;o Pt = &#91;((0,884    + 0,05 * PVt) + 0,00486 * GPVt)&#93;/(CVMSt * 10); se n&atilde;o se PVt <u>&gt;</u>    250 e PVt<u>&lt;</u> 400, ent&atilde;o Pt = &#91;((7,27 + 0,0215 * PVt) + 0,00602    * GPVt)&#93;/(CVMSt * 10); se n&atilde;o, Pt = &#91;(13,5 + 0,00207 * PVt) +    0,00829 * GPVt&#93;/(CVMSt * 10)), em que</font></p>     <p><font size="2" face="Verdana">Pt = concentra&ccedil;&atilde;o de f&oacute;sforo    em % da mat&eacute;ria seca da ra&ccedil;&atilde;o para a subfase t.</font></p>     <p><font face="Verdana" size="2"><b>2.2.1. Modelo para minimiza&ccedil;&atilde;o    do custo das ra&ccedil;&otilde;es</b></font></p>     <p><font size="2" face="Verdana">O problema de programa&ccedil;&atilde;o linear    (PPL) para minimiza&ccedil;&atilde;o do custo de cada ra&ccedil;&atilde;o para    cada subfase t pode ser assim definido:</font></p>     <p align="right"><font size="2" face="Verdana"><img src="/img/revistas/resr/v40n3/3a6e59.gif" ></font></p>     <p><font size="2" face="Verdana">em que</font></p>     <p><font size="2" face="Verdana">t varia de 1 a 3, indicando cada uma das subfases    de 1 a 3;</font></p>     <p><font size="2" face="Verdana">CRt = custo da ra&ccedil;&atilde;o a ser fornecida    aos animais em confinamento em R$ para cada 100 kg de mat&eacute;ria seca, na    subfase t. &Eacute; a fun&ccedil;&atilde;o objetivo do PPL; </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Pr<SUB>i</SUB> = pre&ccedil;o de mercado ou custo    de produ&ccedil;&atilde;o, em R$/kg, de cada alimento i (em mat&eacute;ria natural)    dispon&iacute;vel &agrave; formula&ccedil;&atilde;o da ra&ccedil;&atilde;o;    cada modelo &eacute; capaz de considerar um vetor de at&eacute; 50 alimentos;    </font></p>     <p><font size="2" face="Verdana">X<SUB>it</SUB> = vari&aacute;veis de decis&atilde;o    do modelo. Corresponde &agrave; quantidade de cada alimento i em kg de mat&eacute;ria    seca na ra&ccedil;&atilde;o para a subfase t; e</font></p>     <p><font size="2" face="Verdana">MSi = porcentagem de mat&eacute;ria seca de cada    alimento i.</font></p>     <p><font size="2" face="Verdana">As restri&ccedil;&otilde;es do PPL para minimiza&ccedil;&atilde;o    da ra&ccedil;&atilde;o em cada subfase t s&atilde;o apresentadas a seguir:</font></p>     <p><font size="2" face="Verdana">1) Restri&ccedil;&atilde;o quanto ao requerimento    de NDT: <IMG SRC="/img/revistas/resr/v40n3/3a6c05.gif" align="absmiddle">, em    que NDT<SUB>i</SUB> = porcentagem de NDT em cada alimento i; 2) restri&ccedil;&atilde;o    quanto ao requerimento de prote&iacute;na bruta: <IMG SRC="/img/revistas/resr/v40n3/3a6c04.gif" align="absmiddle">,    sendo PBi = porcentagem de prote&iacute;na bruta em cada alimento i; 3) restri&ccedil;&atilde;o    quanto ao requerimento de c&aacute;lcio: <IMG SRC="/img/revistas/resr/v40n3/3a6c03.gif" align="absmiddle">,    em que Ca<SUB>i</SUB> = % de c&aacute;lcio na mat&eacute;ria seca de cada alimento    i; 4) restri&ccedil;&atilde;o quanto ao requerimento de f&oacute;sforo: <img src="/img/revistas/resr/v40n3/3a6c02.gif" align="absmiddle">,    sendo P<SUB>i</SUB> = % de f&oacute;sforo na mat&eacute;ria seca de cada alimento    i; 5) restri&ccedil;&atilde;o quanto ao teor de mat&eacute;ria seca total da    ra&ccedil;&atilde;o <IMG SRC="/img/revistas/resr/v40n3/3a6c01.gif" align="absmiddle">,    imposta para que os n&iacute;veis das vari&aacute;veis sejam calculados em porcentagem;    6) n&atilde;o-negatividade das vari&aacute;veis de decis&atilde;o do modelo.</font></p>     <p><font size="2" face="Verdana">As demais restri&ccedil;&otilde;es consideradas    no PPL, segundo recomenda&ccedil;&atilde;o de Campos et al. (1995), s&atilde;o:    7) A quantidade de cama de frango mais ur&eacute;ia na ra&ccedil;&atilde;o n&atilde;o    deve exceder a 1/3 da prote&iacute;na bruta total da dieta; 8) o total de volumosos    na ra&ccedil;&atilde;o deve ser de pelo menos 60% da mat&eacute;ria seca; 9)    O farelo de amendoim n&atilde;o deve exceder a 30% do concentrado da ra&ccedil;&atilde;o;    10) o farelo de arroz n&atilde;o deve exceder a 20% do concentrado da ra&ccedil;&atilde;o;    11) o farelo de arroz desengordurado n&atilde;o deve exceder a 20% do concentrado    da ra&ccedil;&atilde;o; 12) o centeio em gr&atilde;o n&atilde;o deve exceder    a 40% do concentrado da dieta; 13) o farelo de centeio n&atilde;o deve ultrapassar    40% do concentrado da dieta; 14) a cevada em gr&atilde;o n&atilde;o deve exceder    a 40% do concentrado da dieta; 15) O farelo de polpa c&iacute;trica n&atilde;o    deve passar de 30% da ra&ccedil;&atilde;o em base seca;16) a cama de frango    n&atilde;o deve exceder a 20% da mat&eacute;ria seca da ra&ccedil;&atilde;o;    e 17) o cloreto de s&oacute;dio (NaCl) deve constituir de pelo menos 1,5% da    mat&eacute;ria seca da ra&ccedil;&atilde;o. </font></p>     <p><font face="Verdana" size="2"><b>2.2.2. Quantificando o custo com a alimenta&ccedil;&atilde;o    das f&ecirc;meas em recria</b></font></p>     <p><font size="2" face="Verdana">Encontrada a solu&ccedil;&atilde;o para cada    PPL referente &agrave; minimiza&ccedil;&atilde;o dos custos das ra&ccedil;&otilde;es    para cada uma das tr&ecirc;s subfases da recria, o programa calcula o custo    total esperado com a alimenta&ccedil;&atilde;o do lote de f&ecirc;meas, utilizando-se    a seguinte formula&ccedil;&atilde;o:</font></p>     <p align="right"><font size="2" face="Verdana"><img src="/img/revistas/resr/v40n3/3a6e60.gif"></font></p>     <p align="right"><font size="2" face="Verdana"><img src="/img/revistas/resr/v40n3/3a6e61.gif"></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">em que</font></p>     <p><font size="2" face="Verdana">CTA = custo total estimado com alimenta&ccedil;&atilde;o,    em R$; </font></p>     <p><font size="2" face="Verdana">CA = custo estimado com alimenta&ccedil;&atilde;o    em cada subfase t;</font></p>     <p><font size="2" face="Verdana">ND<SUB>t</SUB> = n&uacute;mero de dias em cada    subfase t. Calculado dividindo-se o peso a ser ganho por cada animal em cada    subfase t da recria pelo ganho de peso di&aacute;rio desejado pelo usu&aacute;rio;    e</font></p>     <p><font size="2" face="Verdana">NA = n&uacute;mero de f&ecirc;meas por lote informado    pelo usu&aacute;rio.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>3. O programa de computador desenvolvido</b></font></p>     <p><font size="2" face="Verdana">Por ter sido desenvolvido para dar suporte &agrave;    resolu&ccedil;&atilde;o de um problema administrativo espec&iacute;fico e por    ser composto por um agrupamento de ferramentas computacionais, o programa desenvolvido    pode ser definido como um Sistema de Apoio &agrave; Decis&atilde;o (SAD). </font></p>     <p><font size="2" face="Verdana">Conceitualmente, um SAD &eacute; composto pelo    usu&aacute;rio, computador e "software", que &eacute; subdividido em tr&ecirc;s    subsistemas: o de modelos, o de comunica&ccedil;&atilde;o e o de dados (Turban,    1993; El-najdawi e Stylianou, 1993).</font></p>     <p><font size="2" face="Verdana">No caso do programa desenvolvido, o subsistema    de modelos &eacute; constitu&iacute;do pelas equa&ccedil;&otilde;es e modelos    apresentados na se&ccedil;&atilde;o 2.2, sendo o subsistema de comunica&ccedil;&atilde;o    ou interface composto pelas telas de entrada de dados e sa&iacute;da de resultados    (<a href="#fig1">Figuras 1 a 4</a>). J&aacute; o subsistema de dados &eacute;    composto pelos par&acirc;metros da <a href="#t1">Tabela 1</a> e pelas composi&ccedil;&otilde;es    e pre&ccedil;os/custos de 50 alimentos, segundo o formato apresentado na <a href="#tab2">Tabela    2</a>. Ainda, &eacute; poss&iacute;vel acrescentar novos alimentos ou alterar    a composi&ccedil;&atilde;o dos pr&eacute;-cadastrados. Vale ressaltar que, na    <a href="#tab2">Tabela 2</a>, os par&acirc;metros Pre&ccedil;o 1, Pre&ccedil;o    2 e Pre&ccedil;o 3 s&atilde;o os pre&ccedil;os esperados em cada subfase da    recria.</font></p>     ]]></body>
<body><![CDATA[<p><a name="fig1"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><a href="/img/revistas/resr/v40n3/3a6f01.gif"><img src="/img/revistas/resr/v40n3/3a6f01t.gif" border="2"></a></p>     <p align="center"><font face="Verdana" size="2"><b>Figura 1</b> - Clique para    ampliar</font></p>     <p align="center">&nbsp;</p>     <p><a name="fig2"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><a href="/img/revistas/resr/v40n3/3a6f02.gif"><img src="/img/revistas/resr/v40n3/3a6f02t.gif" border="2"></a></p>     <p align="center"><font face="Verdana" size="2"><b>Figura 2</b> - Clique para    ampliar</font></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p><a name="fig3"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><a href="/img/revistas/resr/v40n3/3a6f03.gif"><img src="/img/revistas/resr/v40n3/3a6f03t.gif" border="2"></a></p>     <p align="center"><font face="Verdana" size="2"><b>Figura 3</b> - Clique para    ampliar</font></p>     <p align="center">&nbsp;</p>     <p><a name="fig4"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><a href="/img/revistas/resr/v40n3/3a6f04.gif"><img src="/img/revistas/resr/v40n3/3a6f04t.gif" border="2"></a></p>     <p align="center"><font face="Verdana" size="2"><b>Figura 4</b> - Clique para    ampliar</font></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p><a name="tab2"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><a href="/img/revistas/resr/v40n3/3a6t02.gif"><img src="/img/revistas/resr/v40n3/3a6t02t.gif" border="2"></a></p>     <p align="center"><font face="Verdana" size="2"><b>Tabela 2</b> - Clique para    ampliar</font></p>     <p align="center">&nbsp;</p>     <p><font size="2" face="Verdana">Como pode ser visto na <a href="#fig1">Figura    1</a>, o usu&aacute;rio do programa dever&aacute; informar a ra&ccedil;a das    f&ecirc;meas em an&aacute;lise e o peso m&eacute;dio do lote de bezerras (peso    inicial). Os pesos vivos &agrave; puberdade e recomendados &agrave; cobertura    s&atilde;o automaticamente gerados com base na ra&ccedil;a informada pelo usu&aacute;rio,    considerando-se os dados da <a href="#t1">Tabela 1</a>. Os ganhos de peso m&eacute;dio    em cada uma das subfases tamb&eacute;m dever&atilde;o ser informados (<a href="#fig1">Figura    1</a>), contudo, nas duas primeiras fases, o programa n&atilde;o aceita valores    maiores do que 900 g/dia (ver modelo te&oacute;rico, item 2.1.). Finalmente,    o usu&aacute;rio dever&aacute; informar a data de in&iacute;cio da recria e    o n&uacute;mero de f&ecirc;meas confinadas. </font></p>     <p><font size="2" face="Verdana">O programa permite ao usu&aacute;rio optar entre    utilizar um pre&ccedil;o &uacute;nico para cada alimento por toda a recria ou    tr&ecirc;s pre&ccedil;os distintos, um para cada subfase espec&iacute;fica.    Uma vez feita a op&ccedil;&atilde;o, o usu&aacute;rio poder&aacute; alterar    os valores referentes aos pre&ccedil;os dos alimentos. Outra tela de inser&ccedil;&atilde;o    de dados que poder&aacute; ser preenchida inicialmente pelo usu&aacute;rio &eacute;    a &quot;Outros Custos&quot;, caso ele deseje estimar, al&eacute;m dos custos    com alimenta&ccedil;&atilde;o, os demais custos envolvidos na recria. Em seguida,    o usu&aacute;rio pode acionar o SAD para que solucione os tr&ecirc;s modelos    de minimiza&ccedil;&atilde;o do custo de ra&ccedil;&otilde;es descritos na se&ccedil;&atilde;o    2.2. deste artigo. Para tanto, o programa carrega os par&acirc;metros inseridos,    solucionando o modelo de minimiza&ccedil;&atilde;o do custo das ra&ccedil;&otilde;es    para cada subfase e quantificando, em seguida, os custos com alimenta&ccedil;&atilde;o    para cada subper&iacute;odo e a composi&ccedil;&atilde;o das ra&ccedil;&otilde;es    em bases seca e natural, entre outros indicadores, apresentados nos t&oacute;picos    subseq&uuml;entes. </font></p>     <p><font face="Verdana" size="2"><b>3.1. Apresenta&ccedil;&atilde;o dos resultados    gerados pelo programa</b></font></p>     <p><font size="2" face="Verdana">Em uma tela espec&iacute;fica, o programa apresenta    ao usu&aacute;rio o tempo estimado para que as f&ecirc;meas atinjam os pesos    definidos na tela inicial em cada subfase. Caso o usu&aacute;rio tenha inserido    outros custos de produ&ccedil;&atilde;o, ser&aacute; poss&iacute;vel acessar    o custo total de produ&ccedil;&atilde;o (<a href="#fig2">Figura 2</a>).</font></p>     <p><font size="2" face="Verdana">Tamb&eacute;m, &eacute; poss&iacute;vel acessar,    em tela espec&iacute;fica, os custos estimados para cada subfase da recria segundo    o plano simulado pelo usu&aacute;rio, bem como a quantidade estimada em kg de    ra&ccedil;&atilde;o a ser preparada diariamente. Dessa forma, o produtor poderia    usar essa informa&ccedil;&atilde;o para adquirir ou se prevenir quanto ao volume    de alimentos necess&aacute;rio para a condu&ccedil;&atilde;o do lote de novilhas    durante toda a recria, segundo a estrat&eacute;gia escolhida (<a href="#fig3">Figura    3</a>). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na <a href="#fig4">Figura 4</a>, &eacute; apresentada    a tela informando ao usu&aacute;rio a composi&ccedil;&atilde;o da ra&ccedil;&atilde;o    de custo m&iacute;nimo formulada, bem como o custo estimado por kg de mat&eacute;ria    natural. Nesse caso, para ilustrar, foi apresentada a tela de sa&iacute;da para    a ra&ccedil;&atilde;o calculada para a 1<SUP>a</SUP> subfase da recria. </font></p>     <p><font size="2" face="Verdana">Por fim, o SAD apresenta as caracter&iacute;sticas    nutricionais de cada ra&ccedil;&atilde;o de custo m&iacute;nimo calculada. Por    exemplo: rela&ccedil;&atilde;o c&aacute;lcio/f&oacute;sforo e teor de NDT. De    posse desses dados, um especialista em nutri&ccedil;&atilde;o poderia, facilmente,    conferir se as exig&ecirc;ncias nutricionais associadas com as caracter&iacute;sticas    dos animais e ganhos de peso simulados s&atilde;o plaus&iacute;veis.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>4. Simula&ccedil;&otilde;es, resultados e    discuss&atilde;o</b></font></p>     <p><font size="2" face="Verdana">Nesta se&ccedil;&atilde;o s&atilde;o apresentados    sete exerc&iacute;cios simulando situa&ccedil;&otilde;es fact&iacute;veis para    a Regi&atilde;o Sudeste do Brasil. Para tanto, no balanceamento das ra&ccedil;&otilde;es    de custo m&iacute;nimo, foram considerados os alimentos e respectivas composi&ccedil;&otilde;es,    como apresentado na <a href="#t3">Tabela 3</a>.</font></p>     <p><a name="t3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v40n3/3a6t03.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Os pre&ccedil;os dos alimentos considerados em    cada subfase s&atilde;o apresentados na <a href="#t4">Tabela 4</a>. Tais pre&ccedil;os    s&atilde;o m&eacute;dias mensais da s&eacute;rie hist&oacute;rica de janeiro    de 1998 at&eacute; abril de 2000. Aqueles valores foram deflacionados utilizando-se    o IGP-di, de modo a figurarem em reais de agosto de 2000. </font></p>     ]]></body>
<body><![CDATA[<p><a name="t4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v40n3/3a6t04.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Nos exerc&iacute;cios foram consideradas bezerras    holandesas com peso inicial de 80 kg (aos 90 dias de idade), admitindo-se peso    &agrave; puberdade de 275 kg e peso recomendado &agrave; cobertura de 340 kg    (<a href="#t1">Tabela 1</a>). As dura&ccedil;&otilde;es estimadas para o t&eacute;rmino    da recria s&atilde;o condizentes com aquelas praticadas em sistemas de produ&ccedil;&atilde;o    de leite em fazendas da Regi&atilde;o Sudeste que criam gado holand&ecirc;s.    No caso da estrat&eacute;gia de ganho de peso cont&iacute;nuo de 650 g por dia    nas tr&ecirc;s subfases, desempenho considerado como refer&ecirc;ncia te&oacute;rica    para a ra&ccedil;a, o programa prev&ecirc; que a novilha estaria apta &agrave;    reprodu&ccedil;&atilde;o aos 490 dias de idade (90 dias de idade da bezerra    + 400 dias de recria), ou 16,3 meses de idade (<a href="#tab5">Tabela 5</a>).    O custo com a alimenta&ccedil;&atilde;o em cada subfase t e o custo com a alimenta&ccedil;&atilde;o    total de uma f&ecirc;mea em recria foram calculados pelo SAD, segundo as equa&ccedil;&otilde;es    (60) e (61). O custo com alimenta&ccedil;&atilde;o foi de R$192,37, condizente,    portanto, com informa&ccedil;&otilde;es obtidas de criadores e com os dados    referentes a custos de produ&ccedil;&atilde;o de f&ecirc;meas da ra&ccedil;a    holandesa em recria em confinamento, publicados por Yamaguchi et al. (1997).    As demais alternativas de taxas de ganho testadas tamb&eacute;m apresentaram    resultados condizentes com os do trabalho supracitado (<a href="#tab5">Tabela    5</a>).</font></p>     <p><a name="tab5"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><a href="/img/revistas/resr/v40n3/3a6t05.gif"><img src="/img/revistas/resr/v40n3/3a6t05t.gif" border="2"></a></p>     <p align="center"><font face="Verdana" size="2"><b>Tabela 5</b> - Clique para    ampliar</font></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; poss&iacute;vel verificar, pela <a href="#tab5">Tabela    5</a>, que a estrat&eacute;gia de recria que garantiria o menor custo com alimenta&ccedil;&atilde;o    seria a de ganho de peso cont&iacute;nuo de 800 g/dia nas duas primeiras subfases    e 1.000 g/dia na &uacute;ltima subfase. Cabe observar na <a href="#t6">Tabela    6</a> que tal estrat&eacute;gia de recria em confinamento n&atilde;o &eacute;    a que apresenta os menores custos por kg de ra&ccedil;&atilde;o. Apesar de ganhos    de peso di&aacute;rios mais elevados resultarem normalmente em custos por kg    de ra&ccedil;&atilde;o maiores, h&aacute; de se considerar a redu&ccedil;&atilde;o    no tempo necess&aacute;rio para as novilhas atingirem o peso recomendado &agrave;    cobertura. Dessa forma, a redu&ccedil;&atilde;o no per&iacute;odo de recria    pode mais que compensar o incremento no custo por kg de ra&ccedil;&atilde;o,    sem se considerar o efeito da estrat&eacute;gica de ganho sobre o consumo de    ra&ccedil;&atilde;o. Ainda, se for considerado o custo de oportunidade do dinheiro    no tempo, a recria mais intensiva poder&aacute; apresentar mais um fator favor&aacute;vel,    dado que, quanto mais cedo a novilha estiver pronta para a cobertura, mais r&aacute;pido    poder&aacute; produzir crias e, dessa feita, iniciar a produ&ccedil;&atilde;o    de leite.</font></p>     <p><a name="t6"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v40n3/3a6t06.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Como apresentado em detalhes anteriormente, as    informa&ccedil;&otilde;es geradas pelo SAD s&atilde;o disponibilizadas em nove    telas de sa&iacute;da diferentes, que apresentam: a composi&ccedil;&atilde;o    das ra&ccedil;&otilde;es de custo m&iacute;nimo em bases natural e seca &#150;    al&eacute;m dos respectivos teores de NDT e prote&iacute;na bruta, consumo di&aacute;rio    de mat&eacute;ria seca esperado para cada subfase t &#150;, o custo total com    alimenta&ccedil;&atilde;o e a quantidade prevista de ra&ccedil;&atilde;o a ser    formulada em kg/dia, entre outras informa&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">O SAD permite inserir os demais itens de custo    decorrentes da contrata&ccedil;&atilde;o de m&atilde;o-de-obra, compra de bezerras,    deprecia&ccedil;&atilde;o de equipamentos e benfeitorias, aquisi&ccedil;&atilde;o    de medicamentos e produtos veterin&aacute;rios, entre outros. Ao fazer isso,    o usu&aacute;rio ter&aacute; como resultado o c&aacute;lculo do custo total    esperado na produ&ccedil;&atilde;o de um lote de f&ecirc;meas de rebanhos leiteiros    em confinamento (<a href="#fig2">Figura 2</a>).</font></p>     <p><font size="2" face="Verdana">Por fim, dado o car&aacute;ter multidisciplinar    associado &agrave; constru&ccedil;&atilde;o do programa apresentado, fica evidente    a potencialidade de utiliz&aacute;-lo em campo via distribui&ccedil;&atilde;o    a t&eacute;cnicos e pecuaristas do setor leiteiro. A partir da&iacute;, poder-se-ia    aprimorar o modelo, bem como o programa via incorpora&ccedil;&atilde;o das sugest&otilde;es    dos usu&aacute;rios. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">CAMPOS, O. F. de; LIZIEIRE, R.S.; DAYRELL, M.S.;    OLIVEIRA, J.S. <B>Caracter&iacute;sticas e composi&ccedil;&atilde;o de alguns    alimentos concentrados utilizados na alimenta&ccedil;&atilde;o de bovinos de    leite</B>. Coronel Pacheco, MG: EMBRAPA, 1995. 29 p. (Circular T&eacute;cnica    n.38).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000323&pid=S0103-2003200200030000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> CAMPOS, O.F. de; LIZIEIRE, R.S. <B>Novilhas</B>:    elas tamb&eacute;m merecem sua aten&ccedil;&atilde;o. Coronel Pacheco, MG: EMBRAPA,    1995. 18 p. (Circular T&eacute;cnica n.36).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000324&pid=S0103-2003200200030000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DERESZ, F. Alimenta&ccedil;&atilde;o e manejo    de novilhas na fase de recria. <B>Informe Agropecu&aacute;rio</B>, Belo Horizonte,    v. 16, n. 175, p. 37-40, 1992.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000325&pid=S0103-2003200200030000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">EL-NAJDAWI, M.K.; STYLIANOU, C.A. Expert support    system: integrating AI technologies. <B>Communications of the ACM</B>, New York,    v. 36, n. 12, p. 55-65, dec. 1993. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000326&pid=S0103-2003200200030000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font size="2" face="Verdana">FNP CONSULTORIA &amp; COM&Eacute;RCIO. FNP on    line. URL: (<a href="http://www.fnp.com.br/foldia/NovoMenu/index.html" target="_blank">http://www.fnp.com.br/foldia/NovoMenu/index.html</a>).    2000.</font></p>     <!-- ref --><p><font size="2" face="Verdana">GOMES, S.T. Desenvolvimento da pecu&aacute;ria    leiteira em face das pol&iacute;ticas governamentais. In: GOMES, S.T. <B>A economia    do leite</B>. Coronel Pacheco, MG: EMBRAPA-CNPGL, 1996.p. 69-80.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000328&pid=S0103-2003200200030000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GOMES, S.T. Transforma&ccedil;&otilde;es na cadeia    do leite. <B>Jornal da Produ&ccedil;&atilde;o de Leite</B>, Vi&ccedil;osa, n.    98, abr. 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000329&pid=S0103-2003200200030000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">NATIONAL RESEARCH COUNCIL &#150; NRC. <B>Nutrient    requirements of dairy cattle</B>. 5. ed. Washington, D.C.: National Academy    Press, 1989. 157 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000330&pid=S0103-2003200200030000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">TURBAN, E. <B>Decision support and expert system:    management support systems</B>. New York: Macmillan, 1993. 833 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000331&pid=S0103-2003200200030000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">YAMAGUCHI, L.C.T.; DUR&Atilde;ES, M.C.; COSTA,    J.L. da et al. Custos de cria&ccedil;&atilde;o de novilhas at&eacute; o primeiro    parto e manuten&ccedil;&atilde;o de vacas em sistema confinado, com animais    da ra&ccedil;a holandesa. In: REUNI&Atilde;O DA SOCIEDADE BRASILEIRA DE ZOOTECNIA,    34, 1997, Juiz de Fora. <B>Anais</B>... Vi&ccedil;osa, MG: SBZ, 1997. p. 343-345.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000332&pid=S0103-2003200200030000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="1"></a><a href="#topo">1</a> Resultado    de pesquisa financiada com recursos da FAPEMIG    <br>   </font><font size="2" face="Verdana"><a name="3"></a><a href="#nota3">2</a>    Considerou-se como o per&iacute;odo que vai do desmame, normalmente aos seis    meses, at&eacute; o peso tecnicamente recomend&aacute;vel para que a novilha    inicie a sua vida reprodutiva.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[O. F. de]]></given-names>
</name>
<name>
<surname><![CDATA[LIZIEIRE]]></surname>
<given-names><![CDATA[R.S]]></given-names>
</name>
<name>
<surname><![CDATA[DAYRELL]]></surname>
<given-names><![CDATA[M.S]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[J.S]]></given-names>
</name>
</person-group>
<source><![CDATA[Características e composição de alguns alimentos concentrados utilizados na alimentação de bovinos de leite]]></source>
<year>1995</year>
<page-range>29</page-range><publisher-loc><![CDATA[Coronel Pacheco^eMG MG]]></publisher-loc>
<publisher-name><![CDATA[EMBRAPA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[O.F. de]]></given-names>
</name>
<name>
<surname><![CDATA[LIZIEIRE]]></surname>
<given-names><![CDATA[R.S]]></given-names>
</name>
</person-group>
<source><![CDATA[Novilhas: elas também merecem sua atenção]]></source>
<year>1995</year>
<page-range>18 p</page-range><publisher-loc><![CDATA[Coronel Pacheco^eMG MG]]></publisher-loc>
<publisher-name><![CDATA[EMBRAPA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DERESZ]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Alimentação e manejo de novilhas na fase de recria]]></article-title>
<source><![CDATA[Informe Agropecuário]]></source>
<year>1992</year>
<volume>16</volume>
<numero>175</numero>
<issue>175</issue>
<page-range>37-40</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EL-NAJDAWI]]></surname>
<given-names><![CDATA[M.K]]></given-names>
</name>
<name>
<surname><![CDATA[STYLIANOU]]></surname>
<given-names><![CDATA[C.A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Expert support system: integrating AI technologies]]></article-title>
<source><![CDATA[Communications of the ACM]]></source>
<year>dec.</year>
<month> 1</month>
<day>99</day>
<volume>36</volume>
<numero>12</numero>
<issue>12</issue>
<page-range>55-65</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[S.T]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desenvolvimento da pecuária leiteira em face das políticas governamentais]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[S.T]]></given-names>
</name>
</person-group>
<source><![CDATA[A economia do leite]]></source>
<year>1996</year>
<page-range>69-80</page-range><publisher-loc><![CDATA[Coronel Pacheco^eMG MG]]></publisher-loc>
<publisher-name><![CDATA[EMBRAPA-CNPGL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[S.T]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Transformações na cadeia do leite]]></article-title>
<source><![CDATA[Jornal da Produção de Leite]]></source>
<year>abr.</year>
<month> 1</month>
<day>99</day>
<volume>98</volume>
<publisher-loc><![CDATA[Viçosa ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<collab>NATIONAL RESEARCH COUNCIL</collab>
<source><![CDATA[Nutrient requirements of dairy cattle]]></source>
<year>1989</year>
<edition>5</edition>
<page-range>157</page-range><publisher-loc><![CDATA[Washington, D.C ]]></publisher-loc>
<publisher-name><![CDATA[National Academy Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURBAN]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Decision support and expert system: management support systems]]></source>
<year>1993</year>
<page-range>833</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YAMAGUCHI]]></surname>
<given-names><![CDATA[L.C.T]]></given-names>
</name>
<name>
<surname><![CDATA[DURÃES]]></surname>
<given-names><![CDATA[M.C]]></given-names>
</name>
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[J.L. da]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Custos de criação de novilhas até o primeiro parto e manutenção de vacas em sistema confinado, com animais da raça holandesa]]></article-title>
<source><![CDATA[]]></source>
<year>1997</year>
<conf-name><![CDATA[34 REUNIÃO DA SOCIEDADE BRASILEIRA DE ZOOTECNIA]]></conf-name>
<conf-date>1997</conf-date>
<conf-loc>Juiz de Fora </conf-loc>
<page-range>343-345</page-range><publisher-loc><![CDATA[Viçosa^eMG MG]]></publisher-loc>
<publisher-name><![CDATA[SBZ]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
