<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922014000200007</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922014000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Corpo, geração e identidade: a Marcha das vadias no Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gomes]]></surname>
<given-names><![CDATA[Carla]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sorj]]></surname>
<given-names><![CDATA[Bila]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRJ  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2014</year>
</pub-date>
<volume>29</volume>
<numero>2</numero>
<fpage>433</fpage>
<lpage>447</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922014000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922014000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922014000200007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Contrariamente às evocações do desaparecimento do movimento feminista, é possível identificar sua presença constante na sociedade brasileira, marcada por uma gama muito variada de identidades políticas, diferentes graus de institucionalização e diversos modos de expressão. O objetivo deste artigo é explorar, a partir da análise da Marcha das vadias, os contrastes e continuidades entre diferentes gerações de feministas, especialmente em relação ao modo como a questão da diversidade e inclusão de gênero, raça, sexualidade e gerações vem sendo tratada.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Contrary to evocations about the demise of the feminist movement, it is possible to identify its constant presence in Brazilian society, characterized by a wide range of political identities, different degrees of institutionalization and various ways of expression. The aim of this paper is to explore, based on the analysis of the Brazilian Slutwalk, the contrasts and continuities between different generations of Feminists, especially in relation to how the issue of diversity and inclusion of gender, race, sexuality and generations has been treated.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[feminismo]]></kwd>
<kwd lng="pt"><![CDATA[Marcha das vadias]]></kwd>
<kwd lng="pt"><![CDATA[gerações]]></kwd>
<kwd lng="pt"><![CDATA[identidade]]></kwd>
<kwd lng="en"><![CDATA[feminism]]></kwd>
<kwd lng="en"><![CDATA[Slutwalk]]></kwd>
<kwd lng="en"><![CDATA[generations]]></kwd>
<kwd lng="en"><![CDATA[identities]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b>ARTIGOS DO DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Corpo,    gera&ccedil;&atilde;o e identidade: a <i>Marcha das vadias</i> no Brasil</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Carla Gomes<sup>I</sup>;    Bila Sorj<sup>II</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <sup>I</sup>Doutoranda    do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Sociologia e Antropologia    da Universidade Federal do Rio de Janeiro, publicou, em co-autoria com Bila    Sorj, "O g&ecirc;nero da 'nova cidadania': o programa <i>Mulheres da paz</i>",    na revista <i>Sociologia &amp; Antropologia</i> (PPGSA/UFRJ), v. 1, 2011 e "A    Lei Maria da Penha e as pr&aacute;ticas de constru&ccedil;&atilde;o social da    viol&ecirc;ncia contra a mulher em um juizado do Rio de Janeiro", disserta&ccedil;&atilde;o    de mestrado em sociologia, Universidade Federal do Rio de Janeiro, 2010. &lt;<a href="mailto:carlotaufrj@gmail.com">carlotaufrj@gmail.com</a>&gt;    <br>   <sup>II</sup>Professora titular de sociologia da UFRJ. Publicou recentemente    "Arenas de cuidado nas interse&ccedil;&otilde;es entre g&ecirc;nero e classe    social no Brasil", <i>Cadernos de Pesquisa</i>, v. 43, n. 149, Mai./Ago. 2013    e "Le march&eacute; de l'emploi domestique en Am&eacute;rique latine: changements    et permanences", in Margaret Maruani (ed.) <i>Travail et genre dans le monde.    L'&eacute;tat des savoirs</i>, Paris, La D&eacute;couverte, 2013. &lt;<a href="mailto:sorjbila@gmail.com">sorjbila@gmail.com</a>&gt;</font></p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">      <p>&nbsp; </p> </font>      <p>&nbsp;</p> <hr noshade size="1"/>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contrariamente    &agrave;s evoca&ccedil;&otilde;es do desaparecimento do movimento feminista,    &eacute; poss&iacute;vel identificar sua presen&ccedil;a constante na sociedade    brasileira, marcada por uma gama muito variada de identidades pol&iacute;ticas,    diferentes graus de institucionaliza&ccedil;&atilde;o e diversos modos de express&atilde;o.    O objetivo deste artigo &eacute; explorar, a partir da an&aacute;lise da <i>Marcha    das vadias</i>, os contrastes e continuidades entre diferentes gera&ccedil;&otilde;es    de feministas, especialmente em rela&ccedil;&atilde;o ao modo como a quest&atilde;o    da diversidade e inclus&atilde;o de g&ecirc;nero, ra&ccedil;a, sexualidade e    gera&ccedil;&otilde;es vem sendo tratada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    feminismo; <i>Marcha das vadias</i>; gera&ccedil;&otilde;es; identidade.</font></p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contrary to evocations    about the demise of the feminist movement, it is possible to identify its constant    presence in Brazilian society, characterized by a wide range of political identities,    different degrees of institutionalization and various ways of expression. The    aim of this paper is to explore, based on the analysis of the Brazilian Slutwalk,    the contrasts and continuities between different generations of Feminists, especially    in relation to how the issue of diversity and inclusion of gender, race, sexuality    and generations has been treated.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key words:</b>    feminism, Slutwalk, <i>generations; </i>identities.</font></p> <hr noshade size="1"/>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde o in&iacute;cio    dos anos 2000, a ideia de que o movimento feminista teria perdido a raz&atilde;o    de ser e se tornado pouco atraente para as novas gera&ccedil;&otilde;es de mulheres    tem sido tema recorrente nos meios de comunica&ccedil;&atilde;o. Nos discursos    mais comuns da m&iacute;dia, as causas apontadas para o suposto fim do feminismo    s&atilde;o variadas e mesmo opostas. Enquanto para alguns a "crise" do movimento    &eacute; explicada por seu fracasso em alcan&ccedil;ar os objetivos almejados    ou em manter sua "integridade" ideol&oacute;gica, para outros, &eacute; o seu    extraordin&aacute;rio sucesso que o torna agora dispens&aacute;vel.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O n&uacute;mero    especial da revista <i>Veja</i> de 2006, intitulado "O que sobrou do feminismo",    reconhece que o feminismo foi motor de profundas mudan&ccedil;as na vida ocidental    cotidiana, mas n&atilde;o tendo sido capaz de desfazer as grandes desigualdades    de g&ecirc;nero, especialmente as que perpassam a divis&atilde;o sexual do trabalho,    teria perdido a capacidade de mobilizar mulheres. Responsabilizado, ainda, por    provocar nas mulheres um individualismo exacerbado, o feminismo estaria hoje    reduzido a "uma superexposi&ccedil;&atilde;o da sexualidade" das mulheres, que    reproduzem "posturas tipicamente masculinas" e se comportam como "predadoras"    sexuais.<a name="top1"></a><a href="#back1"><sup>1</sup></a> Na maioria dos    casos, por&eacute;m, as mulheres que "se atiram na guerra" do sexo, diz reportagem    de 2011 da revista <i>Alfa</i>, estariam, no fundo, ainda, &agrave; procura    do "pr&iacute;ncipe" viril.<a name="top2"></a><a href="#back2"><sup>2</sup></a>    Por n&atilde;o ter logrado incutir nas mulheres um desejo coerente por igualdade,    a revolu&ccedil;&atilde;o feminista, al&eacute;m de incompleta, teria degenerado    em demandas menos relevantes ou nobres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    abundam textos, debates e v&iacute;deos nas m&iacute;dias em que o feminismo    &eacute; considerado obsoleto, n&atilde;o por seu fracasso, mas porque j&aacute;    teria cumprido sua miss&atilde;o, ao proporcionar &agrave;s mulheres entrada    no mercado de trabalho, liberdade sexual e oportunidades iguais aos dos homens.    Na melhor das hip&oacute;teses, o feminismo &eacute; uma rel&iacute;quia ainda    necess&aacute;ria &agrave;s "outras" mulheres, que vivem em regi&otilde;es remotas    e atrasadas, longe de "n&oacute;s", como se pode depreender da confer&ecirc;ncia    da escritora chilena Isabel Allende, assistida via internet por quase tr&ecirc;s    milh&otilde;es de pessoas.<a name="top3"></a><a href="#back3"><sup>3</sup></a>    H&aacute; tamb&eacute;m quem considere que o sucesso do feminismo foi longe    demais: trouxe sobrecarga de responsabilidades &agrave;s mulheres e desorienta&ccedil;&atilde;o    aos homens, que n&atilde;o sabem mais que papel devem desempenhar, como expressam    diversos blogs facilmente encontrados na internet. Assim condenado ao fracasso    ou ao sucesso, o feminismo teria deixado de representar adequadamente os anseios    das mulheres de hoje e perdido a legitimidade como arcabou&ccedil;o ideol&oacute;gico    e pr&aacute;tica pol&iacute;tica (ver Hawkessworh, 2006).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa mensagem de    "crise do feminismo" reflete parcialmente um sentimento compartilhado por muitas    feministas que presumem que o legado de lutas das gera&ccedil;&otilde;es dos    anos 1970 e 1980 esteja se perdendo, uma vez que os/as jovens, ao crescerem    em uma sociedade que ampliou as liberdades de escolha das mulheres, teriam perdido    a no&ccedil;&atilde;o da transforma&ccedil;&atilde;o hist&oacute;rica das rela&ccedil;&otilde;es    de g&ecirc;nero provocadas pelas lutas feministas dessa gera&ccedil;&atilde;o.    Eliane Gon&ccedil;alves e Joana Pinto apontam que a morte do feminismo</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&eacute; decretada      por homens e mulheres - e por raz&otilde;es distintas - que, no presente,      encontraram os caminhos abertos por aquelas que de forma mais ou menos solit&aacute;ria      enfrentaram a constitui&ccedil;&atilde;o de um movimento (Gon&ccedil;alves      &amp; Pinto, 2011: 36).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em contraposi&ccedil;&atilde;o    &agrave; no&ccedil;&atilde;o de crise, algumas evid&ecirc;ncias s&atilde;o favor&aacute;veis    aos argumentos que sustentam a vitalidade do feminismo contempor&acirc;neo.    Pesquisa conduzida pela Funda&ccedil;&atilde;o Perseu Abramo mostra que de 2001    a 2010 aumentou de 21% para 31% o contingente de brasileiras que se considera    feminista. E metade das mulheres que se consideram ou n&atilde;o feministas    tem vis&atilde;o positiva do feminismo, identificando-o com a luta por igualdade    de direitos em geral (27%), por liberdade e independ&ecirc;ncia das mulheres    (26%) e por direitos iguais no mercado de trabalho (7%). A pesquisa mostrou    ainda que as mulheres jovens s&atilde;o as que mais se declaram feministas.    Quarenta por cento das jovens entre 15 e 17 anos, a faixa et&aacute;ria mais    jovem da amostra, se consideram feministas, seguidas das jovens de 25 a 34 anos,    com 37% de identifica&ccedil;&atilde;o, e, em &uacute;ltimo lugar, as mulheres    maiores de 60 anos com 23% (Perseu Abramo, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra evid&ecirc;ncia    da vitalidade do movimento de mulheres pode ser detectada pelo volume de participantes    envolvidas na prepara&ccedil;&atilde;o da Confer&ecirc;ncia Nacional de Pol&iacute;ticas    para as Mulheres em 2011. Estimado em 200 mil, estavam organizadas em coletivos,    partidos, sindicatos e organiza&ccedil;&otilde;es comunit&aacute;rias (Brasil,    2013). Provavelmente esses movimentos de mobiliza&ccedil;&atilde;o apresentam    tamanha capilaridade e est&atilde;o t&atilde;o descentralizados que n&atilde;o    alcan&ccedil;am a visibilidade que a m&iacute;dia e o p&uacute;blico geral conseguem    captar. Com certeza, muitos desses grupos n&atilde;o reivindicam uma identidade    feminista, mas, a julgar pela pauta de reivindica&ccedil;&otilde;es aprovadas    - que inclui, por exemplo, a amplia&ccedil;&atilde;o de constru&ccedil;&atilde;o    de creches e pr&eacute;-escolas p&uacute;blicas e a revis&atilde;o da legisla&ccedil;&atilde;o    punitiva do aborto - , h&aacute; um forte consenso em rela&ccedil;&atilde;o    &agrave;s cren&ccedil;as e aos objetivos dos feminismos (SPM, 2011).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste cen&aacute;rio,    destaca-se a organiza&ccedil;&atilde;o de diversos coletivos de jovens feministas,    que emergem como um segmento espec&iacute;fico dentro do movimento, indicando    que o feminismo continua relevante para as novas gera&ccedil;&otilde;es, ainda    que objeto de disputas (Zanetti, 2011; Adri&atilde;o &amp; M&eacute;llo, 2009).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, contrariamente    &agrave;s evoca&ccedil;&otilde;es do desaparecimento do movimento feminista,    &eacute; poss&iacute;vel identificar sua presen&ccedil;a ativa na sociedade    brasileira. Essa presen&ccedil;a &eacute; marcada por uma gama muito variada    de identidades pol&iacute;ticas, diferentes graus de institucionaliza&ccedil;&atilde;o    e diversos modos de express&atilde;o. Uma das express&otilde;es do feminismo    na contemporaneidade &eacute; a <i>Marcha das vadias</i>, transformada em objeto    de estudo para entender os contrastes e as continuidades entre diferentes gera&ccedil;&otilde;es    de feministas e os desafios que essa forma de ativismo vem enfrentando na sociedade    brasileira.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O estudo baseia-se    em pesquisa documental e observa&ccedil;&atilde;o participante junto &agrave;    organiza&ccedil;&atilde;o da <i>Marcha das vadias</i> no Rio de Janeiro. O trabalho    de campo - iniciado em fevereiro de 2013 e ainda em curso - inclui acompanhamento    presencial de reuni&otilde;es, debates e eventos da <i>marcha</i> no Rio de    Janeiro. Al&eacute;m disso, houve o acompanhamento das p&aacute;ginas na internet    (especialmente Facebook e blogs) da <i>marcha</i> em outras cidades do Brasil,    como Bras&iacute;lia e Salvador. Finalmente, tamb&eacute;m constitu&iacute;ram    dados de pesquisa v&iacute;deos e fotografias na internet reproduzindo as <i>marchas</i>    de v&aacute;rios lugares, reportagens na m&iacute;dia televisiva, debates, entre    outros.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Ondas ou gera&ccedil;&otilde;es    de feminismo?</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pensar o ativismo    feminista pela &oacute;tica das continuidades e persist&ecirc;ncias leva necessariamente    a enfrentar o tema da periodiza&ccedil;&atilde;o do movimento, que tem sido    objeto de muita controv&eacute;rsia. No esfor&ccedil;o de cria&ccedil;&atilde;o    de uma narrativa hist&oacute;rica do movimento, tornou-se comum descrev&ecirc;-lo    como dividido em "ondas", per&iacute;odos mais ou menos delimitados no tempo    e caracterizados por um tipo de concep&ccedil;&atilde;o e pr&aacute;tica pol&iacute;tica    dominante.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, para o Brasil,    s&atilde;o apresentadas, em geral, tr&ecirc;s grandes ondas, a saber: a primeira,    compreendida entre final do s&eacute;culo XIX e a Segunda Guerra Mundial, na    qual mulheres se organizaram em torno da conquista de direitos fundamentais    como o voto, educa&ccedil;&atilde;o, ingresso em carreiras consideradas masculinas    e condi&ccedil;&otilde;es dignas de trabalho. A segunda onda, deflagrada no    bojo da contracultura dos anos 1960 e 1970, marca a consolida&ccedil;&atilde;o    do feminismo como movimento pol&iacute;tico e a produ&ccedil;&atilde;o te&oacute;rica    sobre a opress&atilde;o feminina em di&aacute;logo com a milit&acirc;ncia pol&iacute;tica    (Heilborn &amp; Sorj, 1999). "Nosso corpo nos pertence" e "o pessoal &eacute;    pol&iacute;tico" foram bandeiras desta fase, frequentemente rememorada como    uma esp&eacute;cie de "&eacute;poca de ouro" do feminismo. A terceira onda,    mais imprecisamente localizada no final da d&eacute;cada de 1980, marca um momento    de renova&ccedil;&atilde;o te&oacute;rica e de prolifera&ccedil;&atilde;o de    diversas categorias identit&aacute;rias de mulheres (Piscitelli, 2002; Pinto,    2003). A unidade do feminismo, constru&iacute;da pelo discurso da opress&atilde;o    comum das mulheres nas sociedades dominantemente patriarcais, &eacute; contestada.    Inaugura-se uma no&ccedil;&atilde;o de m&uacute;ltiplas opress&otilde;es, notadamente    aquela que emerge das desigualdades raciais. Ao discurso bin&aacute;rio simples    que opunha mulheres e homens sobrep&otilde;em-se outras oposi&ccedil;&otilde;es    bin&aacute;rias, sobretudo entre mulheres brancas e negras, do Sul e do Norte.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todavia, a periodiza&ccedil;&atilde;o    do feminismo em ondas vem sendo contestada por diversas raz&otilde;es. Em primeiro    lugar, por que a met&aacute;fora de "onda" remete a um processo de constante    substitui&ccedil;&atilde;o de feminismos, no qual o anterior se esvai e &eacute;    sucedido por um novo, ignorando as linhas de continuidade entre eles. Hemmings    (2009) considera que a periodiza&ccedil;&atilde;o em ondas afeta negativamente    o pensamento feminista, fixando autoras e perspectivas a d&eacute;cadas espec&iacute;ficas    e enfatizando as rupturas entre as te&oacute;ricas, o que termina por produzir    uma valora&ccedil;&atilde;o normativa das diferentes ondas como progresso ou    perda. Bailey (1997) argumenta que a chamada terceira onda do feminismo est&aacute;    muito pr&oacute;xima da segunda para que a sua defini&ccedil;&atilde;o possa    ser aceita sem restri&ccedil;&otilde;es. A nomea&ccedil;&atilde;o de uma "terceira    onda" teria o objetivo pol&iacute;tico de, ao enfatizar e radicalizar as diferen&ccedil;as,    conferir legitimidade aos atores que se autoidentificam com esse pretendido    novo movimento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em segundo lugar,    argumenta-se que o uso da no&ccedil;&atilde;o de ondas implica omiss&otilde;es    e exclus&otilde;es de muitas express&otilde;es do feminismo que n&atilde;o se    enquadram nos crit&eacute;rios definidos como dominantes em cada onda, conferindo,    dessa maneira, uma ideia de uniformidade a um movimento que sempre teve vis&otilde;es    dissonantes. Em terceiro lugar, o uso do termo onda cria uma apar&ecirc;ncia    de neutralidade e objetividade sobre o processo de nomea&ccedil;&atilde;o quando,    na verdade, toda periodiza&ccedil;&atilde;o envolve disputas de poder e lutas    por reconhecimento. Nesse sentido, proclamar um momento hist&oacute;rico como    uma "nova onda" confere poder aos seus enunciadores e valoriza a sua agenda    pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em vez de pensar    as mobiliza&ccedil;&otilde;es como quadros temporais sucessivos, optamos por    abord&aacute;-las em termos de gera&ccedil;&otilde;es (Reger, 2014), o que possibilita    considerar diferentes grupos de feministas ativos simultaneamente, mantendo    rela&ccedil;&otilde;es de coopera&ccedil;&atilde;o e disputa. De fato, o feminismo    sempre foi um movimento descentralizado, constitu&iacute;do de diferentes grupos    de mulheres, com variadas experi&ecirc;ncias de vida e modos diversos de conceber    o tema das rela&ccedil;&otilde;es de g&ecirc;nero, de formular ideologias e    estrat&eacute;gias pol&iacute;ticas.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A <i>Marcha    das vadias</i>: continuidades e mudan&ccedil;as no feminismo</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <i>Marcha das    vadias</i> &eacute; um protesto feminista que ocorre em v&aacute;rias cidades    do mundo. Come&ccedil;ou em Toronto, em 2011, como rea&ccedil;&atilde;o &agrave;    declara&ccedil;&atilde;o de um policial, em um f&oacute;rum universit&aacute;rio    sobre seguran&ccedil;a no <i>campus</i>, de que as mulheres poderiam evitar    ser estupradas se n&atilde;o se vestissem como <i>sluts</i> (vagabundas, putas,    vadias). Reconhecendo nesta declara&ccedil;&atilde;o um exemplo amplamente aceito    de como a viol&ecirc;ncia sexual &eacute; justificada com base no comportamento    e corpo das mulheres, a primeira <i>Slutwalk</i> de Toronto teve como principais    bandeiras o fim da viol&ecirc;ncia sexual e da culpabiliza&ccedil;&atilde;o    da v&iacute;tima, bem como a liberdade e a autonomia das mulheres sobre seus    corpos.<a name="top4"></a><a href="#back4"><sup>4</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde ent&atilde;o,    por meio da r&aacute;pida troca de informa&ccedil;&otilde;es proporcionada pela    internet, a <i>marcha</i> foi organizada em diversas cidades pelo mundo. Em    pa&iacute;ses de l&iacute;ngua espanhola, o protesto ganhou o nome de <i>Marcha    de las putas</i> ou <i>Marcha de las vagabundas</i>. No Brasil, S&atilde;o Paulo    foi a primeira cidade a organizar uma <i>marcha</i>, em 2011, adotando o termo    "vadias". A rapidez com que a <i>marcha</i> se disseminou pelo pa&iacute;s e    mobilizou a juventude &eacute; indissoci&aacute;vel das possibilidades que as    novas tecnologias de comunica&ccedil;&atilde;o oferecem ao ativismo pol&iacute;tico.    J&aacute; em 2012, no segundo ano do advento da <i>Marcha das vadias</i>, 23    cidades, de todas as regi&otilde;es do Brasil organizaram protestos<a name="top5"></a><a href="#back5"><sup>5</sup></a>    usando ferramentas como Facebook, Twitter, Youtube, blogues e emails.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Anualmente, cresce    o n&uacute;mero de cidades que sediam a <i>marcha</i> mantendo o esp&iacute;rito    que originou o protesto canadense, mas definindo localmente outras reivindica&ccedil;&otilde;es    e modos pr&oacute;prios de organiza&ccedil;&atilde;o. Todavia, apesar das diferen&ccedil;as    locais, todas as <i>marchas</i> comungam dos mesmos desafios e disputas relacionadas    &agrave; defini&ccedil;&atilde;o do sujeito do feminismo. Em outras palavras,    em todos os lugares, a <i>marcha</i> se depara com a necessidade de gerenciar    os crit&eacute;rios que definem quem o feminismo inclui e exclui.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O corpo tem um    importante e duplo papel na <i>marcha</i>: &eacute; objeto de reivindica&ccedil;&atilde;o    (autonomia das mulheres sobre seus corpos) e &eacute; tamb&eacute;m o principal    instrumento de protesto, suporte de comunica&ccedil;&atilde;o. &Eacute; um corpo-bandeira.    Ao subverter o uso acusat&oacute;rio do termo "vadia", a <i>marcha</i> reivindica    o termo para si e o ressignifica positivamente como "empoderamento".<a name="top6"></a><a href="#back6"><sup>6</sup></a>    O slogan "Se ser livre &eacute; ser vadia, ent&atilde;o somos todas vadias",    comum &agrave;s <i>marchas</i> de diversas cidades, ilustra esta ideia central.    Para express&aacute;-la, as/os participantes lan&ccedil;am m&atilde;o de roupas    sensuais, batom vermelho e topless nas <i>marchas</i>. Palavras de ordem s&atilde;o    escritas em seus corpos, como "meu corpo, minhas regras", "meu corpo n&atilde;o    &eacute; um convite", "puta livre", "&uacute;tero laico", "sem padr&atilde;o".    Pelo artif&iacute;cio da provoca&ccedil;&atilde;o, o corpo &eacute; usado para    questionar as normas de g&ecirc;nero, em especial as regras de apresenta&ccedil;&atilde;o    do corpo feminino no espa&ccedil;o p&uacute;blico. Ao mesmo tempo, o corpo &eacute;    um artefato no qual cada participante procura expressar alguma mensagem que    o particulariza.<a name="top7"></a><a href="#back7"><sup>7</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para as gera&ccedil;&otilde;es    anteriores de feministas, a autonomia sobre o corpo aparecia atrelada &agrave;s    reivindica&ccedil;&otilde;es pela descriminaliza&ccedil;&atilde;o do aborto,    pelo planejamento familiar e pela sa&uacute;de da mulher. Para as gera&ccedil;&otilde;es    contempor&acirc;neas, o corpo assume um significado mais amplo. Ter autonomia    sobre o corpo extrapola o tema do controle da reprodu&ccedil;&atilde;o e da    sa&uacute;de e a articula&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas    correspondentes, e passa a se referir principalmente a um modo de experimenta&ccedil;&atilde;o    do corpo que, embora n&atilde;o prescinda de transforma&ccedil;&otilde;es na    pol&iacute;tica, na cultura e nas rela&ccedil;&otilde;es interpessoais, &eacute;    vivenciado como subjetivo. Assim, nas <i>marchas</i>, a sensualidade dos corpos    &eacute; celebrada; os padr&otilde;es de beleza feminina s&atilde;o questionados    por corpos que reivindicam pelos e diferentes formatos; a menstrua&ccedil;&atilde;o    &eacute; positivamente assumida. A nudez, importante instrumento de impacto    nas <i>marchas</i>, parece condensar a um s&oacute; tempo a capacidade de criticar    as normas de g&ecirc;nero e de expressar este modo subjetivo de "liberta&ccedil;&atilde;o"    do corpo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As organizadoras    da <i>marcha</i> do Rio de Janeiro s&atilde;o majoritariamente mulheres jovens,    de cor branca e com n&iacute;vel educacional universit&aacute;rio. <i>Surveys</i>    realizados com participantes da <i>marcha</i> nos anos de 2011 e 2012 no Rio    de Janeiro confirmam que esse tamb&eacute;m &eacute; o perfil das pessoas que    aderem ao movimento nas ruas (Name &amp; Zanetti, 2013). Nesse sentido, &eacute;    poss&iacute;vel afirmar que a <i>Marcha das vadias</i> guarda uma linha de continuidade    com o que encontramos nos registros hist&oacute;ricos sobre a composi&ccedil;&atilde;o    social das feministas, desde o movimento das <i>sufragettes</i> at&eacute; gera&ccedil;&atilde;o    dos anos 1970, que teve presen&ccedil;a marcante na luta pela democratiza&ccedil;&atilde;o    do pa&iacute;s, na organiza&ccedil;&atilde;o dos encontros nacionais feministas,    na forma&ccedil;&atilde;o dos n&uacute;cleos de estudos de g&ecirc;nero nas    universidades e associa&ccedil;&otilde;es cient&iacute;ficas e na institucionaliza&ccedil;&atilde;o    do feminismo no Estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    a significativa presen&ccedil;a entre as organizadoras da <i>Marcha das vadias</i>    e entre os participantes do protesto de rua de mulheres que reivindicam identidades    n&atilde;o hegem&ocirc;nicas (LGBT) e, ainda, de homens que expressam identifica&ccedil;&atilde;o    com o feminismo, mostra uma ruptura com os feminismos de d&eacute;cadas anteriores.    O sujeito pol&iacute;tico do feminismo aparece mais diversificado e n&atilde;o    se define exclusivamente pela identidade sexual e biol&oacute;gica da mulher.    Isto talvez marque a principal descontinuidade com o feminismo anterior que    &eacute; fortemente exclusivista em rela&ccedil;&atilde;o &agrave;s mulheres.    Como argumenta Maluf (2006), o X Encontro Feminista Latino-Americano e do Caribe,    ocorrido em 2005, em Serra Negra, j&aacute; marcava esses contrastes. Mulheres    transexuais reivindicaram oficialmente a sua participa&ccedil;&atilde;o e o    reconhecimento neste encontro como grupo identit&aacute;rio espec&iacute;fico,    o que foi negado pela comiss&atilde;o organizadora, com base, principalmente,    em uma defini&ccedil;&atilde;o biol&oacute;gica do g&ecirc;nero. No encontro    tamb&eacute;m havia outros grupos - as l&eacute;sbicas, as negras, as ind&iacute;genas    e, especialmente, as jovens - igualmente se apresentando enquanto grupos espec&iacute;ficos.    Ao reivindicarem um lugar pol&iacute;tico leg&iacute;timo no movimento, essas    disputas colocam o sujeito e a subjetividade no centro do feminismo contempor&acirc;neo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O manifesto da    <i>Slutwalk</i> de Toronto afirma que, embora as mulheres sejam os principais    alvos de viol&ecirc;ncia sexual, todos os g&ecirc;neros s&atilde;o afetados,    e enfatiza: "<i>All genders are welcomed to Slutwalk</i>" (grifo original).<a name="top8"></a><a href="#back8"><sup>8</sup></a>    Entre as organizadoras da <i>marcha</i> do Rio do Janeiro est&atilde;o mulheres    transexuais muito atuantes, desde o primeiro ano do protesto na cidade. A <i>marcha</i>    carioca autodefine-se como "transfeminista", como forma de se diferenciar de    outros feminismos cujos crit&eacute;rios de pertencimento s&atilde;o mais restritos.    Para as participantes da <i>marcha</i>, as mulheres trans compartilham com as    demais a experi&ecirc;ncia e a identidade subalterna do feminino, o que as legitima    como sujeitos do feminismo. Este argumento amplia as no&ccedil;&otilde;es de    mulher e g&ecirc;nero, e contrasta com os argumentos que apontam a condi&ccedil;&atilde;o    biol&oacute;gica das transexuais ou sua socializa&ccedil;&atilde;o masculina    como impeditivos para seu reconhecimento como feministas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A admiss&atilde;o    de homens na organiza&ccedil;&atilde;o da <i>marcha</i> carioca envolveu uma    disputa mais acirrada. Algumas participantes eram contra a participa&ccedil;&atilde;o    de homens nos espa&ccedil;os de decis&atilde;o, que deveriam ser reservados    exclusivamente &agrave;s mulheres, inclu&iacute;das a&iacute; as transexuais.    Para estas organizadoras, os homens sempre poder&atilde;o amea&ccedil;ar a autonomia    feminina, por mais pr&oacute;-feministas que sejam. Algumas estavam dispostas    a abrir uma exce&ccedil;&atilde;o aos homens homossexuais, que, como as transexuais,    compartilhariam com as mulheres uma identidade subalterna, o que legitimaria    sua participa&ccedil;&atilde;o nos espa&ccedil;os de decis&atilde;o. A maioria    das participantes, no entanto, foi favor&aacute;vel &agrave; abertura da organiza&ccedil;&atilde;o    a todos os homens e quaisquer pessoas que compartilhem dos princ&iacute;pios    b&aacute;sicos da <i>marcha</i> de n&atilde;o transfobia, n&atilde;o homofobia    e n&atilde;o sexismo. Elas consideram uma miss&atilde;o pol&iacute;tica importante    admitir os homens, n&atilde;o apenas nos protestos nas ruas, mas tamb&eacute;m    nas esferas de discuss&atilde;o e decis&atilde;o feministas, para, desse modo,    transform&aacute;-los, mesmo que isso envolva conflito. S&atilde;o c&eacute;ticas,    entretanto, que algum homem queira de fato participar regularmente das atividades    de organiza&ccedil;&atilde;o. Segundo suas experi&ecirc;ncias na <i>marcha</i>    carioca, os homens aparecem apenas nas primeiras reuni&otilde;es anuais e n&atilde;o    voltam mais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algumas das mulheres    mais atuantes da organiza&ccedil;&atilde;o da <i>marcha</i> identificam-se como    l&eacute;sbicas ou bissexuais e t&ecirc;m experi&ecirc;ncias no movimento LGBT.    Elas relatam que foram atra&iacute;das pelo car&aacute;ter "inclusivo" e "aut&ocirc;nomo"    da <i>marcha</i>, al&eacute;m da valoriza&ccedil;&atilde;o da provoca&ccedil;&atilde;o    como linguagem pol&iacute;tica, esta &uacute;ltima caracter&iacute;stica sendo    comum tamb&eacute;m ao movimento LGBT, ou talvez mesmo trazida dele. Aqui tamb&eacute;m,    as participantes evocam o contraste da <i>marcha</i> com as passeatas e movimentos    feministas mais identificados com as gera&ccedil;&otilde;es mais velhas, argumentando    que, al&eacute;m de menos abertas &agrave; "diversidade", t&ecirc;m modos institucionalizados    de organiza&ccedil;&atilde;o, isto &eacute;, atrelados a partidos pol&iacute;ticos,    sindicatos e ONGs, e que s&atilde;o vistos como perniciosos. Algumas feministas    mais velhas v&atilde;o aos protestos da <i>marcha</i>, mas est&atilde;o menos    presentes na concep&ccedil;&atilde;o e organiza&ccedil;&atilde;o dos protestos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <i>Marcha das    vadias</i> est&aacute; longe de ser consensual entre as feministas, apesar da    visibilidade pol&iacute;tica alcan&ccedil;ada desde sua apari&ccedil;&atilde;o.    As for&ccedil;as feministas locais em disputa valorizam linguagens e objetivos    pol&iacute;ticos distintos. Os coletivos feministas mais identificados com uma    proposta marxista ou "radical", bem como feministas mais velhas, tendem a considerar    a <i>marcha</i> "despolitizada", por n&atilde;o problematizar a divis&atilde;o    sexual do trabalho, tomada como base da economia capitalista e da explora&ccedil;&atilde;o    das mulheres. A &ecirc;nfase da <i>marcha</i> na autonomia sobre o corpo e na    liberdade sexual &eacute; vista por aquelas feministas como uma abordagem que,    sem a cr&iacute;tica marxista, resulta na mercantiliza&ccedil;&atilde;o do corpo    das mulheres e na banaliza&ccedil;&atilde;o da sexualidade. Por exemplo, a defesa    da regulamenta&ccedil;&atilde;o da prostitui&ccedil;&atilde;o pela <i>marcha</i>    do Rio de Janeiro e outros atores &eacute; vista por algumas organiza&ccedil;&otilde;es    feministas, a exemplo da <i>Marcha mundial das mulheres</i>, como uma leitura    equivocada e individualista da autonomia feminina.<a name="top9"></a><a href="#back9"><sup>9</sup></a>    Para esta organiza&ccedil;&atilde;o, n&atilde;o h&aacute; autonomia poss&iacute;vel    nas carreiras das prostitutas, apenas explora&ccedil;&atilde;o patriarcal e    capitalista, que nenhuma regulamenta&ccedil;&atilde;o jur&iacute;dica poder&aacute;    anular. O uso pol&iacute;tico da nudez e do termo "vadia" &eacute; considerado    por essas outras matrizes feministas contraprodutivo enquanto estrat&eacute;gia    pol&iacute;tica, pois al&eacute;m de corroborar a op&ccedil;&atilde;o "individualista"    pelo corpo, ser&aacute; sempre lido de maneira sexista pelos observadores e    acaba aprofundando a domina&ccedil;&atilde;o que pretende combater.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre os corpos    do feminismo contempor&acirc;neo, observa-se a presen&ccedil;a significativa    de jovens, muitas com idades inferiores a vinte anos. A gera&ccedil;&atilde;o    dos anos 1970 ingressou no feminismo na sua juventude, quando este ainda estava    integrado ao movimento mais amplo de combate &agrave; ditadura. Nos anos 1980,    com a abertura pol&iacute;tica, e a consolida&ccedil;&atilde;o do feminismo    enquanto movimento espec&iacute;fico (Sarti, 2001), a gera&ccedil;&atilde;o    dos anos 1970 j&aacute; estava ent&atilde;o mais madura. Muitas feministas haviam    retornado de uma experi&ecirc;ncia no ex&iacute;lio, eram ou haviam sido casadas,    j&aacute; tinham experimentado a maternidade e j&aacute; se encontravam inseridas    no mercado de trabalho. As reivindica&ccedil;&otilde;es mais comuns nesse per&iacute;odo,    como reparti&ccedil;&atilde;o mais justa do trabalho dom&eacute;stico, servi&ccedil;os    de creches e pr&eacute;-escola, sal&aacute;rio igual para trabalho igual, refletiam    o momento do ciclo de vida dessa gera&ccedil;&atilde;o de feministas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora nessa &eacute;poca,    bem como hoje, o afluxo de jovens para o movimento seja uma constante, as jovens    que militam hoje, em contraste com as da d&eacute;cada de 1980, reivindicam    uma identidade espec&iacute;fica dentro do feminismo, a de "jovens feministas",    mais um sujeito pol&iacute;tico a reivindicar legitimidade no feminismo (Maluf,    2006). As jovens feministas questionam o "adultocentrismo" do feminismo, que    reserva &agrave;s mais velhas os lugares de autoridade, e reivindicam mais aten&ccedil;&atilde;o    a temas cujo impacto maior se d&aacute; na juventude, como a viol&ecirc;ncia    e, principalmente, o aborto (Zanetti, 2011).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <i>Marcha das    vadias</i> &eacute; tamb&eacute;m uma express&atilde;o deste engajamento de    jovens no feminismo, que disputam com as lideran&ccedil;as mais velhas as rela&ccedil;&otilde;es    de poder no movimento. Na organiza&ccedil;&atilde;o da <i>marcha</i> carioca,    a rela&ccedil;&atilde;o entre as mais jovens e as mais velhas ou que j&aacute;    transitaram por outros movimentos sociais &eacute; de colabora&ccedil;&atilde;o    e conflito. Se, por um lado, as mais jovens consideram importante aprender com    as mais velhas, por outro, contestam a legitimidade que a experi&ecirc;ncia    confere &agrave; hierarquia de autoridade do movimento e tamb&eacute;m veem    com desconfian&ccedil;a os v&iacute;nculos que as lideran&ccedil;as mais velhas    mant&ecirc;m com outros movimentos, posto que poderiam comprometer a autonomia    pol&iacute;tica da <i>Marcha das vadias</i>. Sentem que o princ&iacute;pio de    "horizontalidade", muito caro &agrave;s participantes da <i>marcha</i>, &eacute;    amea&ccedil;ado pelas mais velhas, que muitas vezes t&ecirc;m mais poder (prest&iacute;gio,    confian&ccedil;a, experi&ecirc;ncia, recursos, redes) para convencer as menos    experientes sobre o modo de fazer as coisas.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Corpo e ra&ccedil;a:    pol&iacute;ticas de mobiliza&ccedil;&otilde;es da diferen&ccedil;a</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O deslocamento    ou a negocia&ccedil;&atilde;o de diferen&ccedil;as de g&ecirc;nero, sexualidade    e gera&ccedil;&atilde;o &eacute; uma caracter&iacute;stica do feminismo contempor&acirc;neo,    e se expressa na <i>Marcha das vadias</i>. Entretanto, um evento ocorrido na    <i>Marcha das vadias</i> de Bras&iacute;lia, em 2013, revela que a linguagem    pol&iacute;tica da <i>Marcha das vadias</i> pode ser interpretada por algumas    for&ccedil;as como uma persist&ecirc;ncia do feminismo da segunda gera&ccedil;&atilde;o,    uma vez que n&atilde;o contemplaria as especificidades dos corpos negros. Em    outras palavras, teria dificuldade de reconhecer as diferen&ccedil;as de ra&ccedil;a    e classe. Essa foi precisamente a posi&ccedil;&atilde;o assumida por movimentos    feministas negros que se consideraram atingidos pelo comportamento de organizadoras    e militantes que expulsaram um homem negro que adentrou o espa&ccedil;o da manifesta&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta rea&ccedil;&atilde;o    foi motivada a partir da intensa circula&ccedil;&atilde;o na internet de um    v&iacute;deo, realizado durante a <i>Marcha das vadias</i> de Bras&iacute;lia,    em junho de 2013, que exibia a expuls&atilde;o do homem. O v&iacute;deo mostrava    um homem negro, portando muletas, levantando a camisa, tocando seu abdome e    seu p&ecirc;nis por cima da bermuda, simulando prazer sexual. Em volta dele,    militantes da marcha, mulheres brancas em sua maioria, usavam apitos e buzinas    para denunciar a presen&ccedil;a de um "agressor" ou "machista", como tem sido    de praxe em diversas <i>marchas</i> pelo pa&iacute;s em situa&ccedil;&otilde;es    an&aacute;logas, e for&ccedil;ar sua sa&iacute;da daquele espa&ccedil;o, o que    &eacute; chamado de "escracho". Ao que a edi&ccedil;&atilde;o do v&iacute;deo    e os coment&aacute;rios indicam, foram v&aacute;rios minutos de barulho ensurdecedor    e de ass&eacute;dio fotogr&aacute;fico de jornalistas e participantes sobre    o homem. Algumas organizadoras, ent&atilde;o, tentam demover as pessoas do escracho    e lev&aacute;-las de volta ao protesto. Enfim, abre-se uma brecha na multid&atilde;o,    e o homem se afasta, deixando vis&iacute;vel ao espectador sua perna amputada.    Irritado, ele atira sua muleta contra um carro.<a name="top10"></a><a href="#back10"><sup>10</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Imediatamente,    por meio de uma enxurrada de textos em blogs, coment&aacute;rios no Twitter,    Facebook e <i>sites</i> de movimentos sociais, feministas negras se levantaram    contra as organizadoras da <i>marcha</i> de Bras&iacute;lia, acusando-as de    racismo. Texto publicado no blog Blogueiras Negras assim se expressa sobre o    referido epis&oacute;dio:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[...] Algu&eacute;m      explica isso: como mulheres em grande parte brancas e universit&aacute;rias,      hostilizando e perseguindo um homem negro, pobre, deficiente e com problemas      mentais pode ser igual a luta contra o machismo? S&eacute;rio que ele personifica      o inimigo?</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[...] N&oacute;s,      Pretas Candangas, estivemos em uma reuni&atilde;o de organiza&ccedil;&atilde;o      da <i>Marcha das vadias</i> no ano passado [...] a convite de algumas organizadoras.      Junto com outras mulheres negras presentes, posicionamos nossas diverg&ecirc;ncias      quanto &agrave; <i>marcha</i>. Diverg&ecirc;ncias de princ&iacute;pio. Falamos      sobre como temos de enfrentar cotidianamente a sociedade hegem&ocirc;nica      para mostrar que n&atilde;o somos vadias, que n&atilde;o temos a "cor do pecado".      Falamos que n&atilde;o queremos reivindicar o direito de ser vadias, mas sim      de ser m&eacute;dicas, advogadas, doutoras. O fato ocorrido dentro da marcha      este ano refor&ccedil;a as diferen&ccedil;as.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[...] Uma coisa      que dificilmente entra na cabe&ccedil;a de v&aacute;rias de nossas interlocutoras      &eacute; a necessidade que n&oacute;s, mulheres negras, temos de defender      a exist&ecirc;ncia dos homens negros. N&atilde;o falamos apenas do pai opressor.      Pela nossa hist&oacute;ria, convivemos tamb&eacute;m com os registros do av&ocirc;      escravizado, do pai encarcerado, do irm&atilde;o desempregado, do filho executado,      todos pagando o pre&ccedil;o de ser tidos como vadios!</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[...] Se a nota      da organiza&ccedil;&atilde;o da <i>Marcha das vadias</i> chegar, servir&aacute;      apenas como mais um registro importante para nossas reflex&otilde;es sobre      essa inst&aacute;vel parceria entre feministas brancas e mulheres negras.<a name="top11"></a><a href="#back11"><sup>11</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A nota das organizadoras    da <i>Marcha das vadias</i> Bras&iacute;lia apresenta uma retrata&ccedil;&atilde;o,    mas tamb&eacute;m se ressente da deslegitima&ccedil;&atilde;o de seu modo de    protesto e organiza&ccedil;&atilde;o por parte desse coletivo de mulheres negras:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[...] Esse foi      tamb&eacute;m o grande erro de a&ccedil;&atilde;o da <i>Marcha das vadias</i>      do DF [...] a dificuldade na desconstru&ccedil;&atilde;o de privil&eacute;gios      que fazem parte do cotidiano de muitas de n&oacute;s, o que muitas vezes nos      leva a reproduzir as opress&otilde;es que buscamos combater. Considerando      que aquele homem tamb&eacute;m &eacute; constantemente oprimido - pela sua      classe, sua situa&ccedil;&atilde;o de rua, sua sa&uacute;de debilitada e sua      cor - n&atilde;o poder&iacute;amos agir de maneira a igual&aacute;-lo a um      agressor qualquer.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algumas de n&oacute;s      - mulheres negras - nos sentimos profundamente magoadas pelas maneiras antifeministas      com que outras companheiras negras nos acusaram, questionando n&atilde;o apenas      nosso feminismo como tamb&eacute;m nossa milit&acirc;ncia e nossa composi&ccedil;&atilde;o      dentro da <i>marcha</i>.<a name="top12"></a><a href="#back12"><sup>12</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse evento mostra    que a identidade de ra&ccedil;a/cor pode ser constru&iacute;da de diferentes    formas em sua rela&ccedil;&atilde;o com no feminismo. Movimentos de mulheres    negras interpretam o evento como um sinal de profunda divis&atilde;o entre as    feministas, segundo a qual a <i>Marcha das vadias</i>, formada majoritariamente    por mulheres brancas de classe m&eacute;dia, n&atilde;o teria como incorporar    as "especificidades" da mulher negra. Elas criticam a pretens&atilde;o da <i>marcha</i>    de falar pelas mulheres como categoria universal e afirmam a pol&iacute;tica    da diferen&ccedil;a e das identidades. Por outro lado, mulheres negras feministas    integrantes da <i>Marcha das vadias</i> resistem &agrave; divis&atilde;o do    feminismo em linhas raciais e reafirmam a capacidade da <i>marcha</i> de represent&aacute;-las.    A pol&iacute;tica de identidades opera, assim, um duplo movimento: ao construir    divis&otilde;es, opondo as "mulheres brancas" &agrave;s "mulheres negras", promove    tamb&eacute;m aproxima&ccedil;&otilde;es, na medida em que essa oposi&ccedil;&atilde;o    &eacute; contestada por mulheres negras que se sentem representadas pela <i>Marcha    das vadias</i>. Por exemplo, as organizadoras da <i>Marcha das vadias</i> em    Salvador, ao mesmo tempo em que afirmam as desigualdades espec&iacute;ficas    sofridas pelas mulheres negras, reconhecem que todas as mulheres s&atilde;o,    de alguma maneira, v&iacute;timas de padr&otilde;es de feminilidade impostos    pela sociedade. Desse modo, o g&ecirc;nero se constitui como categoria pol&iacute;tica    central que permite a inclus&atilde;o na <i>Marcha das vadias</i> de todas as    mulheres. As organizadoras da <i>Marcha das vadias</i> de Salvador, muitas delas    negras, afirmam em seu manifesto:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No nosso pa&iacute;s      e principalmente no estado da Bahia, independente de ra&ccedil;a, classe,      etnia ou religi&atilde;o, as mulheres sofrem algum tipo de viol&ecirc;ncia.      Deve-se ressaltar a sexualiza&ccedil;&atilde;o e a sensualiza&ccedil;&atilde;o      das mulheres negras que s&atilde;o exibidas como perfis nacionais na "mulata      quente do samba", na "negra fogosa", na "globeleza" etc. [...] S&atilde;o      contra esses dados que convidamos a sociedade baiana para lutar [...]. Tamb&eacute;m      &eacute; pelo padr&atilde;o branca-jovem-h&eacute;tero que a sociedade machista      [imp&otilde;e], cerceando a liberdade e a diversidade de quem quer e deve      ser o que se &eacute;.<a name="top13"></a><a href="#back13"><sup>13</sup></a></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos dilemas internos    do feminismo contempor&acirc;neo, para lidar com o estatuto da diferen&ccedil;a    e da identidade parece haver dois cen&aacute;rios em curso. O primeiro &eacute;    a afirma&ccedil;&atilde;o pol&iacute;tica pela oposi&ccedil;&atilde;o identit&aacute;ria,    que investe na demarca&ccedil;&atilde;o de diferen&ccedil;as raciais, geracionais,    de classe, g&ecirc;nero e/ou sexualidade. No plano te&oacute;rico, esta posi&ccedil;&atilde;o    encontrou express&atilde;o no conceito de interseccionalidade, que busca apreender    a intera&ccedil;&atilde;o dessas diferen&ccedil;as na produ&ccedil;&atilde;o    de desigualdades e reconhecer as vozes subalternas do feminismo (Crenshaw, 1989).    A defesa de um "feminismo interseccional" e "pol&iacute;ticas interseccionais"    &eacute; recorrente nos discursos dessa matriz feminista. Jovens feministas,    mulheres negras e, mais recentemente, "mulheres da periferia" s&atilde;o exemplos    de identidades que fortalecem este modelo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O segundo cen&aacute;rio    &eacute; o de reconhecimento das diferen&ccedil;as a servi&ccedil;o de uma pol&iacute;tica    de coaliz&atilde;o (Harding, 1992; Mohanty, 2003). As diferen&ccedil;as s&atilde;o    mobilizadas para uma defini&ccedil;&atilde;o mais universal da identidade feminista,    sem se sobrepor a ela. Mulheres e homens transexuais, homens feministas, mulheres    l&eacute;sbicas e integrantes negras da <i>Marcha das vadias</i> mobilizam marcadores    de diferen&ccedil;a e experi&ecirc;ncias de desigualdade para alargar a identidade    comum feminista. No plano te&oacute;rico, este posicionamento encontra refer&ecirc;ncias    na teoria <i>queer</i>, que busca desconstruir a naturalidade das diferen&ccedil;as    e das identidades (Butler, 2008). &Eacute; importante notar que os dois caminhos    n&atilde;o parecem ser, a princ&iacute;pio, excludentes, visto que enquanto    buscam espa&ccedil;os de milit&acirc;ncia que privilegiam a coaliz&atilde;o    da diversidade, muitos desses atores atuam concomitantemente em movimentos segmentados,    como o movimento de transexuais, de l&eacute;sbicas e de mulheres negras, onde    buscam tratar de quest&otilde;es "espec&iacute;ficas".</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Considera&ccedil;&otilde;es    finais</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diferentemente    do que comumente se evoca, o feminismo brasileiro contempor&acirc;neo parece    conter um grande dinamismo que se manifesta na ampla diversidade de suas express&otilde;es    coletivas e das rela&ccedil;&otilde;es que mant&ecirc;m entre si, ora marcadas    por coopera&ccedil;&atilde;o ora por conflitos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <i>Marcha das    vadias</i> constitui um desses movimentos que permite explorar as rela&ccedil;&otilde;es    de continuidade e mudan&ccedil;as com outras gera&ccedil;&otilde;es de feministas.    Em linhas gerais, &eacute; poss&iacute;vel concluir que a reivindica&ccedil;&atilde;o    de autonomia das mulheres face &agrave;s conven&ccedil;&otilde;es de g&ecirc;nero,    notadamente no que se refere &agrave;s disposi&ccedil;&otilde;es corporais,    permanece central nos movimentos feministas. Todavia, o novo repert&oacute;rio    cultural com que as novas gera&ccedil;&otilde;es se defrontam, sobretudo diante    da expressiva presen&ccedil;a do movimento LGBT no cen&aacute;rio pol&iacute;tico    brasileiro, desafia algumas convic&ccedil;&otilde;es feministas cl&aacute;ssicas,    como a exclusividade das mulheres como sujeitos pol&iacute;ticos do feminismo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O debate sobre    a legitimidade de incorporar homens e transexuais na organiza&ccedil;&atilde;o    da <i>Marcha das vadias</i> e as negocia&ccedil;&otilde;es que resultaram dessa    demanda, indicam uma mudan&ccedil;a significativa e tensa em rela&ccedil;&atilde;o    &agrave;s concep&ccedil;&otilde;es feministas das gera&ccedil;&otilde;es dos    anos 1970 e 1980. A chamada oposi&ccedil;&atilde;o bin&aacute;ria entre g&ecirc;nero    e sexo, que servia de base para a defini&ccedil;&atilde;o do sujeito do feminismo,    encontra-se confrontada com uma concep&ccedil;&atilde;o na qual g&ecirc;nero,    sexo, pr&aacute;tica sexual e desejo flutuam independentemente, de modo a produzir    uma multiplicidade de identidades que se definem como feministas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A visibilidade    do movimento negro ensejou a problematiza&ccedil;&atilde;o da quest&atilde;o    racial, que foi pouco abordada pelos feminismos anteriores. Justamente na <i>Marcha    das vadias</i>, que confere ao corpo centralidade pol&iacute;tica, est&eacute;tica    e de express&atilde;o pessoal, a cor/ra&ccedil;a tornou-se um tema recorrente    de debates e disputas. Da mesma forma como a categoria "mulher" passou a ser    percebida como excludente, a <i>Marcha das vadias</i> vem sendo criticada por    movimentos de mulheres negras, que se sentem marginalizadas por um ativismo    que expressaria a posi&ccedil;&atilde;o social privilegiada das mulheres brancas.    Todavia, tal interpreta&ccedil;&atilde;o, como vimos, &eacute; contestada por    mulheres negras que se sentem representadas pela <i>Marcha das vadias</i> e    que resistem a adotar uma pol&iacute;tica feminista que repousa na chave bin&aacute;ria,    que op&otilde;e mulheres de ra&ccedil;as e classe sociais distintas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A exist&ecirc;ncia    dessas controv&eacute;rsias ilustra a complexidade dos feminismos no tempo presente    e possivelmente abrir&aacute; novos caminhos e dire&ccedil;&otilde;es para o    movimento no futuro.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ADRI&Atilde;O,    Karla Galv&atilde;o; M&Eacute;LLO, Ricardo Pimentel. As jovens feministas: sujeitos    pol&iacute;ticos que entrela&ccedil;am quest&otilde;es de g&ecirc;nero e gera&ccedil;&atilde;o?    <i>Anais do XV Encontro Nacional da Abrapso</i>, Macei&oacute;, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0102-6992201400020000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BAILEY, Cathryn.    Making waves and drawing lines: the politics of defining the vicissitudes of    feminism. <i>Hypatia</i> 12 (3),1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0102-6992201400020000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRASIL. Presid&ecirc;ncia    da Rep&uacute;blica. Secretaria de Pol&iacute;ticas para as Mulheres. Plano    Nacional de Pol&iacute;ticas para as Mulheres. Bras&iacute;lia: Secretaria de    Pol&iacute;ticas para as Mulheres, 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0102-6992201400020000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BUTLER, Judith.    <i>Problemas de g&ecirc;nero: feminismo e subvers&atilde;o da identidade</i>.    2. ed. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0102-6992201400020000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CRENSHAW, Kimberl&eacute;    W. Demarginalizing the intersection of race and sex: a black feminist critique    of antidiscrimination doctrine, feminist theory and antiracist politics. <i>University    of Chicago Legal Forum</i>, 1989, pp. 139-67.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0102-6992201400020000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GON&Ccedil;ALVES,    Eliane; PINTO, Joana Plaza. Reflex&otilde;es e problemas da "transmiss&atilde;o"    intergeracional no feminismo brasileiro. <i>Cadernos Pagu</i>, 36, 2011, pp.    25-46.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0102-6992201400020000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HARDING, Sandra.    Subjectivity, experience and knowledge: an epistemology from/for rainbow coalition    politics. <i>Development and Change</i>, 23, 1992, pp. 175-193.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0102-6992201400020000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HAWKESSWORH, Mary.    A semi&oacute;tica de um enterro prematuro: o feminismo em uma era p&oacute;s-feminista.    <i>Estudos Feministas</i> 14 (3). Florian&oacute;polis, 2006, pp.737-764.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0102-6992201400020000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HEMMINGS, Claire.    Contando est&oacute;rias feministas. <i>Estudos Feministas</i> 17(1). Florian&oacute;polis,    2009, pp. 215-241.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0102-6992201400020000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HEILBORN, Maria    Luiza; SORJ, Bila. Estudos de g&ecirc;nero no Brasil. In: MICELI, S&eacute;rgio    (Org.). <i>O que ler na ci&ecirc;ncia social brasileira (1970-1995)</i>. S&atilde;o    Paulo: Sumar&eacute;/Anpocs, v. 2, 1999, p. 183-221.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0102-6992201400020000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MALUF, S&ocirc;nia    W. Pol&iacute;ticas e teorias do sujeito no feminismo contempor&acirc;neo. <i>Anais    do Semin&aacute;rio Internacional Fazendo G&ecirc;nero 7</i>, Santa Catarina,    2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0102-6992201400020000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MOHANTY, Chandra    T. <i>Feminism without borders: decolonizing theory, practicing solidarity</i>.    Durham; London: Duke University Press, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0102-6992201400020000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NAME, Leonardo;    ZANETTI, Julia. Meu corpo, minhas redes: a <i>Marcha das vadias</i> do Rio de    Janeiro. <i>Anais do Encontro Nacional de P&oacute;s-Gradua&ccedil;&atilde;o    e Pesquisa em Planejamento Urbano e Regional, </i>Recife, 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0102-6992201400020000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PERSEU ABRAMO,    2010. M<i>ulheres brasileiras e g&ecirc;nero nos espa&ccedil;os p&uacute;blico    e privado. Pesquisa de opini&atilde;o p&uacute;blica</i>. Agosto de 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0102-6992201400020000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PINTO, C&eacute;li    Regina J. <i>Uma hist&oacute;ria do feminismo no Brasil</i>. S&atilde;o Paulo:    Funda&ccedil;&atilde;o Perseu Abramo, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0102-6992201400020000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PISCITELLI, Adriana.    Recriando a (categoria) mulher? In: ALGRANTI, L. (Org.). <i>A pr&aacute;tica    feminista e o conceito de g&ecirc;nero. Textos Did&aacute;ticos</i>, n. 48.    Campinas: IFCH/Unicamp, 2002, p. 7-42.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0102-6992201400020000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REGER, Jo. Debating    US contemporary feminism. <i>Sociology Compass</i> 8(1), 2014, pp. 43-51.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0102-6992201400020000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SARTI, Cynthia    A. Feminismo e contexto: li&ccedil;&otilde;es do caso brasileiro. <i>Cadernos    Pagu</i> 16, 2001, pp.31-48.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0102-6992201400020000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SPM (Secretaria    de Pol&iacute;ticas para as Mulheres da Presid&ecirc;ncia da Rep&uacute;blica).    Anais da III Confer&ecirc;ncia Nacional de Pol&iacute;ticas para as Mulheres.    Autonomia e igualdade para as mulheres, 12 a 15 de dezembro de 2011, Bras&iacute;lia    - DF.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0102-6992201400020000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZANETTI, Julia    Paiva. Jovens feministas do Rio de Janeiro: trajet&oacute;rias, pautas e rela&ccedil;&otilde;es    intergeracionais. <i>Cadernos Pagu</i> 36, 2011, pp. 47-75.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0102-6992201400020000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido: 05.05.14    <br>   Aprovado: 16.06.14</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>.    N&uacute;mero dispon&iacute;vel em &lt;<a href="http://veja.abril.com.br/especiais/mulher_2006/p_048.html" target="_blank">http://veja.abril.com.br/especiais/mulher_2006/p_048.html</a>&gt;.    <br>   <a name="back2"></a><a href="#top2">2</a>. N&uacute;mero dispon&iacute;vel em    &lt;<a href="http://veja.abril.com.br/especiais/mulher_2006/p_048.html" target="_blank">http://veja.abril.com.br/especiais/mulher_2006/p_048.html</a>&gt;.    <br>   <a name="back3"></a><a href="#top3">3</a>. Dispon&iacute;vel em &lt;<a href="http://www.ted.com/talks/isabel_allende_tells_tales_of_passion" target="_blank">http://www.ted.com/talks/isabel_allende_tells_tales_of_passion</a>&gt;.    ]]></body>
<body><![CDATA[<br>   <a name="back4"></a><a href="#top4">4</a>. Conforme informa&ccedil;&otilde;es    do site da <i>Slutwalk</i> Toronto: &lt;<a href="http://www.slutwalktoronto.com/about/how" target="_blank">http://www.slutwalktoronto.com/about/how</a>&gt;.    <br>   <a name="back5"></a><a href="#top5">5</a>. Conforme calend&aacute;rio dispon&iacute;vel    em &lt;<a href="http://marchadasvadiasbr.wordpress.com/calendario/" target="_blank">http://marchadasvadiasbr.wordpress.com/calendario/</a>&gt;.    <br>   <a name="back6"></a><a href="#top6">6</a>. Conforme informa&ccedil;&otilde;es    do site da Slutwalk Toronto: &lt;<a href="http://www.slutwalktoronto.com/about/how" target="_blank">http://www.slutwalktoronto.com/about/how</a>&gt;.    <br>   <a name="back7"></a><a href="#top7">7</a>. Para refer&ecirc;ncias visuais da    <i>Marcha das vadias</i> do Rio de Janeiro de 2013, h&aacute; diversos v&iacute;deos    dispon&iacute;veis na internet. Neste link &eacute; poss&iacute;vel encontrar    um deles: &lt;<a href="http://www.youtube.com/watch?v=wyBAsUCUfMs" target="_blank">http://www.youtube.com/watch?v=wyBAsUCUfMs</a>&gt;.    <br>   <a name="back8"></a><a href="#top8">8</a>. &lt;<a href="http://www.slutwalktoronto.com/about/how" target="_blank">http://www.slutwalktoronto.com/about/how</a>&gt;.    <br>   <a name="back9"></a><a href="#top9">9</a>. Para o posicionamento da <i>Marcha    mundial das mulheres</i> sobre a prostitui&ccedil;&atilde;o, ver: &lt;<a href="http://marchamulheres.wordpress.com/2012/09/21/prostituicao-reconhecimento-e-outras-coisas/" target="_blank">http://marchamulheres.wordpress.com/2012/09/21/prostituicao-reconhecimento-e-outras-coisas/</a>&gt;.    <br>   <a name="back10"></a><a href="#top10">10</a>. O v&iacute;deo pode ser assistido    em &lt;<a href="http://www.youtube.com/watch?v=PVbxvYXFHJs" target="_blank">http://www.youtube.com/watch?v=PVbxvYXFHJs</a>&gt;.    <br>   <a name="back11"></a><a href="#top11">11</a>. A nota completa est&aacute; dispon&iacute;vel    em: &lt;<a href="http://blogueirasnegras.org/2013/06/27/desafios-politicos-feminismo-negro/" target="_blank">http://blogueirasnegras.org/2013/06/27/desafios-politicos-feminismo-negro/</a>&gt;.    Ela assemelha-se, pelo teor das cr&iacute;ticas mobilizadas, &agrave; carta    que feministas negras norte-americanas endere&ccedil;aram &agrave;s <i>Slutwalks</i>    locais, e que pode ser encontrada aqui: &lt;<a href="http://www.black%20womensblueprint.org/2011/09/23/an-open-letter-from-black-women-to-the-slutwalk/" target="_blank">http://www.black    womensblueprint.org/2011/09/23/an-open-letter-from-black-women-to-the-slutwalk/</a>&gt;.    <br>   <a name="back12"></a><a href="#top12">12</a>. A nota completa, publicada em    2 de julho de 2013, est&aacute; dispon&iacute;vel em: &lt;<a href="http://marchadasvadiasdf.wordpress.com/" target="_blank">http://marchadasvadiasdf.wordpress.com/</a>&gt;.    <br>   <a name="back13"></a><a href="#top13">13</a>. A &iacute;ntegra do manifesto    est&aacute; dispon&iacute;vel em: &lt;<a href="https://groups.google.com/forum/#!topic/coletivo-de-direitos-humanos-cut/_x_Tp26osGc" target="_blank">https://groups.google.com/forum/#!topic/coletivo-de-direitos-humanos-cut/_x_Tp26osGc</a>&gt;.</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADRIÃO]]></surname>
<given-names><![CDATA[Karla Galvão]]></given-names>
</name>
<name>
<surname><![CDATA[MÉLLO]]></surname>
<given-names><![CDATA[Ricardo Pimentel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As jovens feministas: sujeitos políticos que entrelaçam questões de gênero e geração?]]></article-title>
<source><![CDATA[Anais do]]></source>
<year></year>
<conf-name><![CDATA[XV Encontro Nacional da Abrapso]]></conf-name>
<conf-date>2009</conf-date>
<conf-loc>Maceió </conf-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAILEY]]></surname>
<given-names><![CDATA[Cathryn]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Making waves and drawing lines: the politics of defining the vicissitudes of feminism]]></article-title>
<source><![CDATA[Hypatia]]></source>
<year>1997</year>
<volume>12</volume>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<collab>BRASIL^dPresidência da República. Secretaria de Políticas para as Mulheres</collab>
<source><![CDATA[Plano Nacional de Políticas para as Mulheres]]></source>
<year>2013</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Secretaria de Políticas para as Mulheres]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTLER]]></surname>
<given-names><![CDATA[Judith]]></given-names>
</name>
</person-group>
<source><![CDATA[Problemas de gênero: feminismo e subversão da identidade]]></source>
<year>2008</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CRENSHAW]]></surname>
<given-names><![CDATA[Kimberlé W]]></given-names>
</name>
</person-group>
<source><![CDATA[Demarginalizing the intersection of race and sex: a black feminist critique of antidiscrimination doctrine, feminist theory and antiracist politics]]></source>
<year>1989</year>
<page-range>139-67</page-range><publisher-name><![CDATA[University of Chicago Legal Forum]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GONÇALVES]]></surname>
<given-names><![CDATA[Eliane]]></given-names>
</name>
<name>
<surname><![CDATA[PINTO]]></surname>
<given-names><![CDATA[Joana Plaza]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reflexões e problemas da "transmissão" intergeracional no feminismo brasileiro]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>2011</year>
<volume>36</volume>
<page-range>25-46</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARDING]]></surname>
<given-names><![CDATA[Sandra]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Subjectivity, experience and knowledge: an epistemology from/for rainbow coalition politics]]></article-title>
<source><![CDATA[Development and Change]]></source>
<year>1992</year>
<volume>23</volume>
<page-range>175-193</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAWKESSWORH]]></surname>
<given-names><![CDATA[Mary]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A semiótica de um enterro prematuro: o feminismo em uma era pós-feminista]]></article-title>
<source><![CDATA[Estudos Feministas]]></source>
<year>2006</year>
<volume>14</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>737-764</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEMMINGS]]></surname>
<given-names><![CDATA[Claire]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Contando estórias feministas]]></article-title>
<source><![CDATA[Estudos Feministas]]></source>
<year>2009</year>
<volume>17</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>215-241</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEILBORN]]></surname>
<given-names><![CDATA[Maria Luiza]]></given-names>
</name>
<name>
<surname><![CDATA[SORJ]]></surname>
<given-names><![CDATA[Bila]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Estudos de gênero no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MICELI]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
</person-group>
<source><![CDATA[O que ler na ciência social brasileira (1970-1995)]]></source>
<year>1999</year>
<volume>2</volume>
<page-range>183-221</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Sumaré/Anpocs]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALUF]]></surname>
<given-names><![CDATA[Sônia W]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Políticas e teorias do sujeito no feminismo contemporâneo]]></article-title>
<source><![CDATA[Anais do]]></source>
<year></year>
<conf-name><![CDATA[7 Seminário Internacional Fazendo Gênero]]></conf-name>
<conf-date>2006</conf-date>
<conf-loc>Santa Catarina </conf-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOHANTY]]></surname>
<given-names><![CDATA[Chandra T]]></given-names>
</name>
</person-group>
<source><![CDATA[Feminism without borders: decolonizing theory, practicing solidarity]]></source>
<year>2003</year>
<publisher-loc><![CDATA[DurhamLondon ]]></publisher-loc>
<publisher-name><![CDATA[Duke University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAME]]></surname>
<given-names><![CDATA[Leonardo]]></given-names>
</name>
<name>
<surname><![CDATA[ZANETTI]]></surname>
<given-names><![CDATA[Julia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Meu corpo, minhas redes: a Marcha das vadias do Rio de Janeiro]]></article-title>
<source><![CDATA[Anais do]]></source>
<year></year>
<conf-name><![CDATA[ Encontro Nacional de Pós-Graduação e Pesquisa em Planejamento Urbano e Regional]]></conf-name>
<conf-date>2013</conf-date>
<conf-loc>Recife </conf-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<collab>PERSEU ABRAMO</collab>
<source><![CDATA[Mulheres brasileiras e gênero nos espaços público e privado: Pesquisa de opinião pública]]></source>
<year>2010</year>
<month>Ag</month>
<day>os</day>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINTO]]></surname>
<given-names><![CDATA[Céli Regina J]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma história do feminismo no Brasil]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Perseu Abramo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PISCITELLI]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Recriando a (categoria) mulher?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ALGRANTI]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[A prática feminista e o conceito de gênero: Textos Didáticos]]></source>
<year>2002</year>
<page-range>7-42</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[IFCH/Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REGER]]></surname>
<given-names><![CDATA[Jo]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Debating US contemporary feminism]]></article-title>
<source><![CDATA[Sociology Compass]]></source>
<year>2014</year>
<volume>8</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>43-51</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTI]]></surname>
<given-names><![CDATA[Cynthia A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Feminismo e contexto: lições do caso brasileiro]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>2001</year>
<volume>16</volume>
<page-range>31-48</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="confpro">
<collab>Secretaria de Políticas para as Mulheres da Presidência da República</collab>
<source><![CDATA[Anais da]]></source>
<year></year>
<conf-name><![CDATA[III Conferência Nacional de Políticas para as Mulheres. Autonomia e igualdade para as mulheres]]></conf-name>
<conf-date>15 de dezembro de 2011</conf-date>
<conf-loc>Brasília DF</conf-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZANETTI]]></surname>
<given-names><![CDATA[Julia Paiva]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Jovens feministas do Rio de Janeiro: trajetórias, pautas e relações intergeracionais]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>2011</year>
<volume>36</volume>
<page-range>47-75</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
