<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-8529</journal-id>
<journal-title><![CDATA[Contexto Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Contexto int.]]></abbrev-journal-title>
<issn>0102-8529</issn>
<publisher>
<publisher-name><![CDATA[Pontifícia Universidade Católica do Rio de Janeiro, Instituto de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-85292012000200004</article-id>
<article-id pub-id-type="doi">10.1590/S0102-85292012000200004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A fundamentação moral das relações internacionais pré-jurídicas a partir de Kant]]></article-title>
<article-title xml:lang="en"><![CDATA[The moral foundations of pre-juridical international relations based on Kant]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lima]]></surname>
<given-names><![CDATA[Francisco Jozivan Guedes]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Pontifícia Universidade Católica do Rio Grande do Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<volume>34</volume>
<numero>2</numero>
<fpage>471</fpage>
<lpage>499</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-85292012000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-85292012000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-85292012000200004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Esta pesquisa pretende apresentar uma fundamentação moral para as relações internacionais pré-jurídicas a partir de Kant, especificamente a partir dos artigos preliminares de À paz perpétua . Esses artigos constituem as condições morais mínimas através das quais os indivíduos, os Estados e os povos são protegidos contra os abusos oriundos do estado de natureza. Sem eles, as relações internacionais ficam sujeitas ao direito positivo ou ao realismo político. Seus elementos morais constituem os princípios fundamentais através dos quais as relações internacionais em Kant têm sua legitimidade.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This research presents the moral foundations of pre-juridical international relations based on the preliminary articles of Immanuel Kant's Towards Perpetual Peace. These articles establish the minimal moral conditions through which individuals, states and people are protected against the abuses of the state of nature. Without them, international relations are subject to positive law or to political realism. These moral elements make up the fundamental principles which, to Kant, constitute the legitimacy of international relations.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Relações Internacionais Pré-jurídicas]]></kwd>
<kwd lng="pt"><![CDATA[Moral]]></kwd>
<kwd lng="pt"><![CDATA[Kant]]></kwd>
<kwd lng="pt"><![CDATA[Filosofia Política]]></kwd>
<kwd lng="en"><![CDATA[Pre-juridical International Relations]]></kwd>
<kwd lng="en"><![CDATA[Morality]]></kwd>
<kwd lng="en"><![CDATA[Kant]]></kwd>
<kwd lng="en"><![CDATA[Political Philosophy]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>A fundamenta&ccedil;&atilde;o moral das rela&ccedil;&otilde;es    internacionais pr&eacute;-jur&iacute;dicas a partir de Kant<a name="top" href="#end">*</a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>The moral foundations of pre-juridical international    relations based on Kant</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Francisco Jozivan Guedes Lima</b></font></p>     <p><font face="Verdana" size="2">Doutorando em &Eacute;tica e Filosofia Pol&iacute;tica    pela Pontif&iacute;cia Universidade Cat&oacute;lica do Rio Grande do Sul (PUCRS).    E-mail: <a href="mailto:jozivan2008guedes@gmail.com">jozivan2008guedes@gmail.com</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana" size="2">Esta pesquisa pretende apresentar uma fundamenta&ccedil;&atilde;o   moral para as rela&ccedil;&otilde;es internacionais pr&eacute;-jur&iacute;dicas   a partir de Kant, especificamente a partir dos artigos preliminares de <b>&Agrave;   paz perp&eacute;tua</b> . Esses artigos constituem as condi&ccedil;&otilde;es   morais m&iacute;nimas atrav&eacute;s das quais os indiv&iacute;duos, os Estados   e os povos s&atilde;o protegidos contra os abusos oriundos do estado de natureza.   Sem eles, as rela&ccedil;&otilde;es internacionais ficam sujeitas ao direito   positivo ou ao realismo pol&iacute;tico. Seus elementos morais constituem os   princ&iacute;pios fundamentais atrav&eacute;s dos quais as rela&ccedil;&otilde;es   internacionais em Kant t&ecirc;m sua legitimidade.</font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> Rela&ccedil;&otilde;es   Internacionais Pr&eacute;-jur&iacute;dicas - Moral - Kant - Filosofia Pol&iacute;tica</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2">This research presents the moral foundations   of pre-juridical international relations based on the preliminary articles of   Immanuel Kant's <i>Towards</i> <i>Perpetual Peace</i>. These articles establish   the minimal moral conditions through which individuals, states and people are   protected against the abuses of the state of nature. Without them, international   relations are subject to positive law or to political realism. These moral elements   make up the fundamental principles which, to Kant, constitute the legitimacy   of international relations.</font></p>     <p><font face="Verdana" size="2"><b>Keywords:</b> Pre-juridical International   Relations - Morality - Kant - Political Philosophy</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><b>E</b> ste artigo tem como foco central de suas   an&aacute;lises a pretens&atilde;o de pensar as rela&ccedil;&otilde;es internacionais   para al&eacute;m de um vi&eacute;s estritamente jur&iacute;dico, distanciando-se,   assim, de uma leitura positivista que v&ecirc; nas leis estritas do direito   a &uacute;nica solu&ccedil;&atilde;o para arbitrar as rela&ccedil;&otilde;es   entre os Estados. A ideia basilar &eacute; que, anterior ao pr&oacute;prio estabelecimento   do direito internacional, h&aacute; uma esfera fundamental que &eacute; capaz   de oferecer alguns crit&eacute;rios normativos b&aacute;sicos que orientem os   Estados em suas vincula&ccedil;&otilde;es: trata-se da moralidade pensada enquanto   condi&ccedil;&otilde;es m&iacute;nimas por meio das quais os indiv&iacute;duos,   Estados e povos s&atilde;o protegidos e resguardados contra os abusos e diferentes   tipos de viol&ecirc;ncia.</font></p>     <p><font face="Verdana" size="2">O artigo prima pela minimiza&ccedil;&atilde;o   do jur&iacute;dico e maximiza&ccedil;&atilde;o do moral. O faz a partir de Kant,   especificamente a partir da primeira se&ccedil;&atilde;o de <b>&Agrave; paz   perp&eacute;tua</b> (<b>Zum ewigen Frieden</b> , de 1795) (KANT, 2010). Nesse   sentido, posiciona-se na anterioridade das an&aacute;lises que se concentram   nos contributos dos artigos definitivos. Na an&aacute;lise de Henderson (2011,   p. 144), "para Kant os artigos preliminares descrevem as condi&ccedil;&otilde;es   m&iacute;nimas que a raz&atilde;o exige como constitutivas de uma paz genu&iacute;na".<a name="tx1" href="#nt1"><sup>1</sup></a>   Eles foram configurados para lidar com a quest&atilde;o da guerra e da paz antes   do estabelecimento do direito internacional. S&atilde;o basilares porque medeiam   as rela&ccedil;&otilde;es interestatais ainda no estado de natureza.</font></p>     <p><font face="Verdana" size="2">Para Cavallar (1997, p. 79), esses artigos s&atilde;o   imprescind&iacute;veis dentro da sistem&aacute;tica de <b>&Agrave; paz perp&eacute;tua</b> ,   porque "a paz preliminar ou provis&oacute;ria &#91;<i>Vorfrieden</i>&#93; ainda   n&atilde;o exclui a guerra, mas pro&iacute;be determinados atos, que est&atilde;o   em contradi&ccedil;&atilde;o com a ideia de uma comunidade jur&iacute;dica e,   por conseguinte, com uma comunidade pac&iacute;fica de povos livres". Segundo   Nour, a estrutura de <b>&Agrave; paz perp&eacute;tua</b> n&atilde;o &eacute;   uma novidade, pois mant&eacute;m a similaridade com os tratados internacionais   dos s&eacute;culos XVII e XVIII: um tratado preliminar contendo as cl&aacute;usulas   negativas (proibi&ccedil;&otilde;es e condi&ccedil;&otilde;es para o fim da   guerra); outro contendo as cl&aacute;usulas positivas que expressam os acordos   definitivos de paz; alguns suplementos que continham um artigo secreto e uma   garantia; finalizando com dois ap&ecirc;ndices (NOUR, 2004, p. XXVII). Os artigos   preliminares s&atilde;o articulados por meio de proibi&ccedil;&otilde;es, utilizando-se   na maioria das vezes do <i>kein</i> (nenhum) e do <i>nicht</i> (n&atilde;o).   Como bem salienta Carl Friedrich (1962, p. 149),</font></p>     <blockquote>       <p><font face="Verdana" size="2">Os seis artigos preliminares cont&ecirc;m as   condi&ccedil;&otilde;es negativas do estabelecimento da paz entre os Estados:   as proibi&ccedil;&otilde;es e as leis impostas aos Estados contratantes. Todos   os seis artigos constituem a rejei&ccedil;&atilde;o expl&iacute;cita das pr&aacute;ticas   existentes, em particular, das pr&oacute;prias pr&aacute;ticas dos Estados   mon&aacute;rquicos desp&oacute;ticos tal qual a Pr&uacute;ssia.</font></p> </blockquote>     <p><font face="Verdana" size="2">Quanto &agrave; sua aplicabilidade, o pr&oacute;prio   Kant (2010, p. 20) salienta que os artigos preliminares (1, 5 e 6) s&atilde;o   leis proibitivas ou estritas (<i>leges</i> <i>strictae</i>), que devem ser aplicadas   de forma r&iacute;gida, sem levar em conta as circunst&acirc;ncias; e os artigos   2, 3 e 4 s&atilde;o leis permissivas ou latas (<i>leges latae</i>), que dependem   das circunst&acirc;ncias para sua aplica&ccedil;&atilde;o, podendo at&eacute;   mesmo ser prorrogadas, mas nunca descartadas.</font></p>     <p><font face="Verdana" size="2">Na interpreta&ccedil;&atilde;o de Cavallar (1997,   p. 82), "as leis permissivas possibilitam aplicar a lei do direito &agrave;   realidade 'no modo de uma reforma paulatina'. Elas assumem uma fun&ccedil;&atilde;o   de transi&ccedil;&atilde;o". Nesse ponto, esta pesquisa discorda de Cavallar:   os artigos preliminares n&atilde;o podem ser artigos de transi&ccedil;&atilde;o   porque s&atilde;o morais, pois seus pressupostos continuam valendo mesmo no   direito internacional. Al&eacute;m do mais, voltam a vigorar caso haja um retorno   ao estado de natureza numa eventual guerra.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>A Fundamenta&ccedil;&atilde;o Moral dos Artigos   Preliminares a partir da Ideia de Liberdade</b></font></p>     <p><font face="Verdana" size="2">No que diz respeito &agrave; fundamenta&ccedil;&atilde;o,   os artigos preliminares s&atilde;o <i>a</i> <i>priori </i>ou extra&iacute;dos   da experi&ecirc;ncia? S&atilde;o efetivados na experi&ecirc;ncia, na hist&oacute;ria,   mas sua fundamenta&ccedil;&atilde;o se d&aacute; no n&iacute;vel da racionalidade.   Cavallar e Nour tamb&eacute;m destacam a <i>aprioricidade</i> dos artigos preliminares.   Nour (2004, p. 29) diz que as condi&ccedil;&otilde;es iniciais da paz trazem   consigo pressupostos racionais indispens&aacute;veis, como a dignidade fundamental   do ser humano e, entre outros, o primado da soberania estatal.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A moral ocupa lugar imprescind&iacute;vel na   filosofia pr&aacute;tica kantiana, de modo que ela perpassa n&atilde;o s&oacute;   o n&iacute;vel da reflex&atilde;o individual<a name="tx2" href="#nt2"><sup>2</sup></a> - o que a pesquisa   ousar chamar de moral end&oacute;gena -, mas constitui tamb&eacute;m condi&ccedil;&atilde;o   para se pensar a fundamenta&ccedil;&atilde;o do direito, a rela&ccedil;&atilde;o   com a pol&iacute;tica e com a pr&oacute;pria filosofia da hist&oacute;ria, dimens&otilde;es   que a pesquisa ousar cognominar moral ex&oacute;gena. A moral &eacute; condi&ccedil;&atilde;o   indispens&aacute;vel para todas essas dimens&otilde;es porque est&aacute; intimamente   vinculada &agrave;quilo que h&aacute; de mais profundo e valioso na filosofia   pr&aacute;tica de Kant, a saber, a liberdade.</font></p>     <p><font face="Verdana" size="2">A liberdade enquanto conceito moral &eacute;   a faculdade suprassens&iacute;vel que p&otilde;e em evid&ecirc;ncia o homem   capaz de a&ccedil;&otilde;es racionais (<i>homo noumenon</i>) ao inv&eacute;s   de se limitar ao homem sens&iacute;vel e instintivo (<i>homo phaenomenon</i>).   Limitar-se ao &uacute;ltimo implica o conflito n&atilde;o s&oacute; em n&iacute;vel   individual como tamb&eacute;m em n&iacute;vel interestatal. Da&iacute; a indispensabilidade   moral que indiv&iacute;duos e Estados saiam do estado de natureza e ingressem   mediante um contrato (mediante uma confedera&ccedil;&atilde;o de Estados livres   no n&iacute;vel internacional) numa condi&ccedil;&atilde;o jur&iacute;dica de   &acirc;mbito p&uacute;blico: "Quando n&atilde;o podes te furtar a viver lado   a lado com todos os outros, deves abandonar o estado de natureza e ingressar   com eles num estado jur&iacute;dico" (KANT, 2008a, &sect; 42, p. 151).</font></p>     <p><font face="Verdana" size="2">Vale ressaltar que n&atilde;o h&aacute; uma oposi&ccedil;&atilde;o   abrupta entre estado de natureza e condi&ccedil;&atilde;o civil, mas uma rela&ccedil;&atilde;o   de integra&ccedil;&atilde;o entre ambos. Para Bobbio (1992, p. 120), "O estado   civil nasce n&atilde;o para anular o direito natural, mas para possibilitar   seu exerc&iacute;cio atrav&eacute;s da coa&ccedil;&atilde;o. O direito estatal   e natural n&atilde;o est&atilde;o numa rela&ccedil;&atilde;o de ant&iacute;tese,   mas de integra&ccedil;&atilde;o."</font></p>     <p><font face="Verdana" size="2">Na <b>Cr&iacute;tica da raz&atilde;o pr&aacute;tica</b>   (<b>Kritik der praktischen Vernunft</b> , de 1788), a liberdade &eacute; entendida   sob dois aspectos: a liberdade negativa, que consiste na independ&ecirc;ncia   de toda mat&eacute;ria da lei moral das circunst&acirc;ncias emp&iacute;ricas   e no afastamento dos obst&aacute;culos que impedem o exerc&iacute;cio da liberdade;   e a liberdade positiva, que implica a capacidade de dar a si mesmo leis morais.   Trata-se da liberdade enquanto autonomia (KANT, 2008b, n. 59, p. 55). Essa autonomia   tamb&eacute;m &eacute; levada a s&eacute;rio no n&iacute;vel internacional no   que se refere ao princ&iacute;pio da autodetermina&ccedil;&atilde;o e soberania   dos Estados, algo que demonstra a estreita conex&atilde;o entre moralidade e   rela&ccedil;&otilde;es internacionais.</font></p>     <p><font face="Verdana" size="2">Em <b>A religi&atilde;o nos limites da simples   raz&atilde;o</b> (<b>Die Religion innerhalb der Grenzen der blo&szlig;en Vernunft</b> ,   de 1793), Kant afirma que "a moral baseada no conceito de homem, enquanto ser   livre que por si mesmo se obriga, por sua raz&atilde;o, &#91;...&#93; n&atilde;o   tem necessidade de um ser diferente, superior a ele para conhecer seu dever"   (KANT, 2005, p. 11). Na an&aacute;lise de Eric Weil (1990, p. 27), o m&eacute;rito   de Kant foi ter firmado a tese de que "ser moral &eacute; determinar-se exclusivamente   pela raz&atilde;o, agir unicamente por respeito &agrave; lei da raz&atilde;o".   Trata-se, assim, da afirma&ccedil;&atilde;o veemente da dignidade humana. Para   Kant, "a autonomia &eacute;, pois, o fundamento da dignidade da natureza humana   e de toda natureza racional" (KANT, 1974, p. 235). A dignidade humana consiste   na capacidade de o sujeito ser legislador moral independentemente de diferen&ccedil;as   emp&iacute;ricas.</font></p>     <p><font face="Verdana" size="2">A liberdade &eacute; uma ideia moral por excel&ecirc;ncia   da filosofia pr&aacute;tica kantiana. O direito entendido como "a soma das condi&ccedil;&otilde;es   sob as quais a escolha de algu&eacute;m pode ser unida &agrave; escolha de outrem   de acordo com uma lei universal da liberdade" (KANT, 2008a, p. 76) n&atilde;o   encontra sua fundamenta&ccedil;&atilde;o nos costumes contingentes, mas na pr&oacute;pria   racionalidade que se pretende <i>a priori</i> e universal, algo que s&oacute;   a moralidade (por ser embasada na ideia de liberdade como princ&iacute;pio universal)   pode oferecer. Como bem salienta Joaquim Carlos Salgado (1986, p. 295), "a liberdade   &eacute; o '&aacute;' e o '&ugrave;' da filosofia do direito de Kant; &#91;...&#93;   o direito n&atilde;o existe por si e para si, mas para a liberdade".</font></p>     <p><font face="Verdana" size="2">A pr&oacute;pria paz perp&eacute;tua - que n&atilde;o   &eacute; uma quimera como alguns podem vir a pensar, mas uma ideia regulativa   da raz&atilde;o estrategicamente necess&aacute;ria para a consolida&ccedil;&atilde;o   da moral, do direito e da pol&iacute;tica e, consequentemente, para o progresso   hist&oacute;rico da humanidade - constitui para o fil&oacute;sofo de K&ouml;nigsberg   uma tarefa moral imprescind&iacute;vel a ser trabalhada dentro da hist&oacute;ria   do g&ecirc;nero humano, que tem como protagonista o pr&oacute;prio homem entendido   como fim terminal (<i>Endzweck</i>) da cria&ccedil;&atilde;o e, <i>ipso facto</i>,   como &uacute;nico ser capaz de estabelecer a paz no mundo. Da&iacute; o autor   falar em um "conceito de dever de paz perp&eacute;tua" (KANT, 2010, p. 44).   Sem esse dever moral basilar da promo&ccedil;&atilde;o da paz mundial que impele   os indiv&iacute;duos ao estabelecimento de uma ordem jur&iacute;dica, as rela&ccedil;&otilde;es   internacionais ficariam sujeitas &agrave; arbitrariedade e ao realismo pol&iacute;tico,   vindo a se fundar sobre interesses econ&ocirc;micos, aquisi&ccedil;&atilde;o   e manuten&ccedil;&atilde;o do poder. Destarte, a moralidade &eacute; um caminho   que torna poss&iacute;vel a exist&ecirc;ncia de rela&ccedil;&otilde;es internacionais   que se estabelecem para al&eacute;m de simples barganhas.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Alguns Te&oacute;ricos Precedentes ao Projeto   Kantiano para a Paz Perp&eacute;tua</b></font></p>     <p><font face="Verdana" size="2">Immanuel Kant n&atilde;o foi o precursor te&oacute;rico   de um projeto de paz. Anterior a ele, sobretudo na Modernidade, outros pensadores   j&aacute; tinham refletido acerca da guerra e da paz. Segundo Kersting (2004,   p. 1), "a filosofia do Estado dos s&eacute;culos XVII e XVIII era exclusivamente   uma filosofia da paz". Dentre seus predecessores, pode-se brevemente citar:   <b>Dos &iacute;ndios e do direito de guerra</b> , de Francisco de Vitoria (1963);   <b>O direito de guerra</b> , de Alberico Gentili (2006); <b>O direito da guerra   e da paz</b> , de Hugo Grotius (2005);<b> Do direito de natureza e das gentes</b> ,   de Samuel Pufendorf;<b> Ensaio para se chegar &agrave; paz presente e futura   na Europa</b> , de Willian Penn;<b> Projeto para tornar perp&eacute;tua a paz   na Europa</b> , de Saint-Pierre (2003);<b> Resumo do projeto de paz perp&eacute;tua   do senhor abade de Saint-Pierre</b> de Rousseau; a carta de Leibniz a Grimarest   de junho de 1712;<b> Direito das gentes</b> , do su&iacute;&ccedil;o Emer de   Vattel; e<b> Um plano para a paz universal e perp&eacute;tua</b> , de Jeremias   Bentham, o primeiro a usar a terminologia "International Law".</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Antes de Bentham, era utilizado o termo "direito   das gentes" (<i>ius</i> <i>gentium</i>) para designar o direito que se referia   ao problema da guerra e da paz entre as na&ccedil;&otilde;es. Al&eacute;m dessas   produ&ccedil;&otilde;es te&oacute;ricas, na pr&aacute;tica, j&aacute; em 1616,   tinha sido criada em Heidelberg a cadeira de direito natural e direito das gentes   dispensada por Espinosa e assumida por Pufendorf (TRUYOL, 1996, p. 17).</font></p>     <p><font face="Verdana" size="2">&Eacute; &oacute;bvio que as especula&ccedil;&otilde;es   sobre a guerra se arrastam desde a Antiguidade. Em <b>As leis</b> , Cl&iacute;nias   sustenta a tese de que "o que a maioria dos homens denomina paz, disso tem apenas   o nome, pois em verdade, embora n&atilde;o declarada, &eacute; a guerra o estado   natural das cidades entre si" (PLAT&Atilde;O, 1980, p. 21). O Ateniense contraargumenta   a concep&ccedil;&atilde;o nominalista de paz do seu interlocutor dizendo que   o bom pol&iacute;tico ou legislador consciencioso &eacute; aquele que disp&otilde;e   da guerra visando a paz, e n&atilde;o, pelo contr&aacute;rio, legisla em tempos   de paz com os olhos fixos na guerra (PLAT&Atilde;O, 1980, p. 24).</font></p>     <p><font face="Verdana" size="2">Essa mesma ideia do Ateniense &eacute; compartilhada   por C&iacute;cero (106-143) e Agostinho de Hipona (354-430). Em <b>De Officiis</b> ,   C&iacute;cero (2009, p. 27) afirma que "a raz&atilde;o porque (e certamente   por esta causa) dever&atilde;o eclodir as guerras - que se possa viver em paz   e sem injusti&ccedil;a".</font></p>     <p><font face="Verdana" size="2">No Livro XIX de <b>A cidade de Deus</b> , ao sustentar   a tese de que a paz e a vida eterna s&atilde;o as supremas aspira&ccedil;&otilde;es   dos seres humanos, Agostinho afirma que a paz &eacute; o verdadeiro fim da guerra,   de modo que "o homem, com a guerra, busca a paz, mas ningu&eacute;m busca a   guerra com a paz" (AGOSTINHO, 2008, p. 399).</font></p>     <p><font face="Verdana" size="2">Na Modernidade, o tema ressurge com for&ccedil;a.   Refletindo sobre qual seria uma causa justa para se fazer a guerra (<i>ius ad   bellum</i>), Vitoria (1963, p. 237) defende a tese de que "n&atilde;o &eacute;   causa justa de uma guerra a gl&oacute;ria do pr&iacute;ncipe, tampouco qualquer   outra conveni&ecirc;ncia sua. A &uacute;nica causa justa para declarar a guerra   &eacute; haver recebido alguma inj&uacute;ria". Essa ideia tamb&eacute;m foi   defendida por Emer de Vattel, que v&ecirc; na inj&uacute;ria a &uacute;nica   causa leg&iacute;tima para a guerra (LOPES, 1999, p. 53).</font></p>     <p><font face="Verdana" size="2">Supostamente, Vitoria e Kant estariam de acordo   quanto &agrave; ideia de que a delibera&ccedil;&atilde;o sobre a guerra n&atilde;o   decorre da decis&atilde;o arbitr&aacute;ria de um pr&iacute;ncipe ou de um monarca,   mas que teria sua legitimidade a partir da coisa p&uacute;blica e da decis&atilde;o   dos s&uacute;ditos. Todavia, possivelmente estariam em desacordo quanto &agrave;   quest&atilde;o em torno do papel da evangeliza&ccedil;&atilde;o dos ind&iacute;genas:   a reflex&atilde;o de Vitoria, sem sombra de d&uacute;vidas, tem o m&eacute;rito   de ir al&eacute;m dos limites da Europa, de alcan&ccedil;ar o Novo Mundo; entretanto,   leva consigo a prerrogativa de que a verdadeira religi&atilde;o a ser anunciada   &eacute; a crist&atilde;, de modo que os espanh&oacute;is seriam justificados   a impor, mesmo recorrendo &agrave; for&ccedil;a, tal doutrina aos &iacute;ndios.   Isso indubitavelmente &eacute; um abuso do qual Kant n&atilde;o compartilharia   haja vista pensar a paz n&atilde;o sob justificativas religiosas e confessionais,   mas filos&oacute;ficas. Os artigos preliminares salvaguardam o pressuposto da   n&atilde;o instrumentaliza&ccedil;&atilde;o da dignidade humana, seja ela ligada   ao indiv&iacute;duo europeu, africano, asi&aacute;tico, americano etc. Algo   que vai ecoar de modo veemente no seu <i>Direito cosmopolita</i>.</font></p>     <p><font face="Verdana" size="2">Cronologicamente um pouco posterior a Vitoria,   Alberico Gentili tem uma concep&ccedil;&atilde;o emblem&aacute;tica de guerra.   Segundo o jurista italiano, "guerra &eacute; a justa contenda de armas p&uacute;blicas"   (GENTILI, 2006, p. 61). Do seu ponto de vista, uma "guerra surda", ou em termos   contempor&acirc;neos, uma "guerra fria", uma contenda de palavras, uma rixa   ou luta entre cidad&atilde;os privados n&atilde;o qualifica um conflito como   guerra. Para tal, um conflito deve ser p&uacute;blico, as armas de ambas as   partes beligerantes devem ser p&uacute;blicas e deve ocorrer entre duas partes   iguais. Gentili (2006, p. 65) tamb&eacute;m defende que a guerra &eacute; feita   pelos soberanos que devem ter autoridade suprema, de modo que "n&atilde;o h&aacute;   juiz na Terra para o pr&iacute;ncipe e este n&atilde;o seria assim considerado   se houvesse outro acima dele".</font></p>     <p><font face="Verdana" size="2">Paradoxal em rela&ccedil;&atilde;o a Alberico   Gentili, Hugo Grotius tem um conceito de guerra mais abrangente. Para ele, a   guerra "&eacute; o estado de indiv&iacute;duos, considerados como tais, que   resolvem suas controv&eacute;rsias pela for&ccedil;a. Esta defini&ccedil;&atilde;o   geral compreende todos os tipos de guerra &#91;...&#93;. N&atilde;o exclui sequer   a guerra privada &#91;...&#93; a mais antiga que a guerra p&uacute;blica" (GROTIUS,   2005, p. 72). Outro aspecto da teoria de Grotius que se pode ressaltar &eacute;   a sua ideia de direito natural ancorado na raz&atilde;o. Segundo o jurista holand&ecirc;s,   "o direito natural &eacute; t&atilde;o imut&aacute;vel que n&atilde;o pode ser   mudado nem pelo pr&oacute;prio Deus" (GROTIUS, 2005, p. 81).</font></p>     <p><font face="Verdana" size="2">Semelhante a Kant, a argumenta&ccedil;&atilde;o   de Grotius para pensar o direito das gentes recebe sua justifica&ccedil;&atilde;o   a partir do direito natural sustentado por bases morais, mas ambos os autores   se distanciam no que diz respeito &agrave; fundamenta&ccedil;&atilde;o dessas   bases: Kant as pensa enquanto fundamentadas na racionalidade secular; Grotius   as concebe como vinculadas ao poder divino.</font></p>     <p><font face="Verdana" size="2">J&aacute; para Saint-Pierre (2003, p. 17), o   problema da guerra na Europa s&oacute; ser&aacute; resolvido quando for solucionado   o problema dos Tratados entre os soberanos e sanado o desequil&iacute;brio entre   as Casas mais poderosas da Europa de seu tempo: Fran&ccedil;a e &Aacute;ustria.   O fil&oacute;sofo franc&ecirc;s prop&otilde;e que seja criado um Sistema da   Sociedade Europeia que "&eacute; um seguro impedimento contra as desgra&ccedil;as   das guerras externas" (SAINT-PIERRE, 2003, p. 17). Na vis&atilde;o do abade,   a paz se estenderia t&atilde;o somente aos Estados crist&atilde;os europeus   e dependeria da vontade dos soberanos. Segundo Rold&aacute;n (1996, p. 138),   Leibniz critica Saint-Pierre por abandonar o projeto de paz nas m&atilde;os   dos pr&iacute;ncipes, haja vista que os pr&iacute;ncipes costumam, diz Leibniz,   lutar contra as pestes e contra a fome, mas nunca visam o fim das guerras.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">J&aacute; que Kant n&atilde;o fora o primeiro   a propor um projeto de paz, qual seria, ent&atilde;o, o diferencial do seu projeto   perante os te&oacute;ricos que lhe antecederam? Essa pesquisa indicar&aacute;   cinco poss&iacute;veis diferenciais: (i) &eacute; um projeto universal, portanto   n&atilde;o restrito a um determinado continente geogr&aacute;fico, &agrave;   comunidade europeia, por exemplo; (ii) n&atilde;o se limita aos Estados crist&atilde;os,   mas, pelo contr&aacute;rio, tem abrang&ecirc;ncia cosmopolita; (iii) n&atilde;o   se fundamenta em elementos religiosos ou teon&ocirc;micos, de modo que n&atilde;o   se utiliza das Sagradas Escrituras para legitimar seus argumentos;<a name="tx3" href="#nt3"><sup>3</sup></a>   (iv) &eacute; um projeto em que a paz n&atilde;o &eacute; decidida a partir   da arbitrariedade de um monarca ou da vontade de uma determinada elite pol&iacute;tica   (uma aristocracia), mas depende exclusivamente do consentimento dos cidad&atilde;os   (concep&ccedil;&atilde;o republicana de paz);</font></p>     <p><font face="Verdana" size="2">(v) enfim, &eacute; um projeto (fundacional)   que est&aacute; embasado em pressupostos <i>a priori</i> morais.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Os Artigos Preliminares enquanto Media&ccedil;&atilde;o   das Rela&ccedil;&otilde;es Internacionais Pr&eacute;-jur&iacute;dicas: Do Tratado   de Paz (<i>Pactum Pacis</i>) &agrave; Federa&ccedil;&atilde;o de Paz (<i>Foedus</i>   <i>Pacificum</i>)</b></font></p>     <p><font face="Verdana" size="2">O cerne do primeiro artigo preliminar est&aacute;   esbo&ccedil;ado na seguinte advert&ecirc;ncia: "nenhum tratado de paz deve ser   tomado como tal se tiver sido feito com reserva secreta de mat&eacute;ria para   uma futura guerra" (KANT, 2010, p. 14). Segundo Gerhardt (1997, p. 40), o Tratado   de Basileia celebrado entre a Pr&uacute;ssia e a Fran&ccedil;a em abril de 1795,   ano da primeira publica&ccedil;&atilde;o de <b>&Agrave; paz perp&eacute;tua</b> ,   teria sido o motivo externo - hist&oacute;rico - a partir do qual Kant teria   escrito seu projeto de paz.</font></p>     <p><font face="Verdana" size="2">Anterior ao Tratado de Basileia, alguns tratados   j&aacute; tinham despontado de forma emblem&aacute;tica no cen&aacute;rio europeu,   como, por exemplo, os Tratados de M&uuml;nster e Osnabr&uuml;ck, conhecidos   como a "Paz de West-f&aacute;lia", celebrados em 1648, pondo fim &agrave; Guerra   dos Trinta Anos (1618-1648). A partir de Westf&aacute;lia, as rela&ccedil;&otilde;es   internacionais ganharam nova configura&ccedil;&atilde;o:</font></p>     <blockquote>       <p><font face="Verdana" size="2">Estabelece-se um pressuposto de reciprocidades,   um direito internacional com pactos regulando rela&ccedil;&otilde;es internacionais,   com a livre navega&ccedil;&atilde;o nos mares e a busca do n&atilde;o comprometimento   do com&eacute;rcio e dos civis na guerra. &#91;...&#93; As rela&ccedil;&otilde;es   internacionais s&atilde;o secularizadas, ou seja, estabelecidas em fun&ccedil;&atilde;o   do reconhecimento da soberania dos Estados, independentemente de sua confiss&atilde;o   religiosa (CARNEIRO, 2009, p. 184-185).</font></p> </blockquote>     <p><font face="Verdana" size="2">Alguns cr&iacute;ticos, todavia, interpretam   as rela&ccedil;&otilde;es internacionais westfalianas por um vi&eacute;s negativo.   Catherine Audard (2006, p. 110) defende que o sistema westfaliano intensificou   o recurso &agrave; guerra como solu&ccedil;&atilde;o dos conflitos entre os   Estados soberanos devido &agrave; aus&ecirc;ncia de uma inst&acirc;ncia superior   que mediasse tais lit&iacute;gios.</font></p>     <p><font face="Verdana" size="2">Em um caminho inverso do que Audard conjectura,   esta pesquisa defende que os tratados westfalianos ofereceram uma grande contribui&ccedil;&atilde;o   para o direito internacional, a saber, a autonomiza&ccedil;&atilde;o das rela&ccedil;&otilde;es   interestatais perante a esfera religiosa. De fato, a partir da&iacute; paulatinamente   os Estados tiveram que recorrer ao direito nos limites da raz&atilde;o para   dirimir seus impasses, uma postura completamente compat&iacute;vel com a ideia   kantiana de direito internacional.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A ideia fulcral de Kant no primeiro artigo preliminar   &eacute; a de que um tratado perpassado por mat&eacute;rias que cont&ecirc;m   elementos para uma futura guerra &eacute;, de sa&iacute;da, um tratado refut&aacute;vel   do ponto de vista moral, j&aacute; que porta em si os germes conflituosos. Em   outras palavras, &eacute; autodestrutivo. O supracitado Tratado de Basileia   constituiu um exemplo dessa reserva para futuras guerras, no sentido de que   a Pr&uacute;ssia foi contratualmente compelida a ceder parte de seus territ&oacute;rios   para a Fran&ccedil;a. No fundo, um incitamento ao conflito.</font></p>     <p><font face="Verdana" size="2">O tratado de paz ainda cont&eacute;m duas vulnerabilidades:   (i) &eacute; paradoxal ao princ&iacute;pio da publicidade, j&aacute; que &eacute;   feito mediante <i>reservatio mentalis </i>(inten&ccedil;&atilde;o secreta);   (ii) por ser um mero armist&iacute;cio, sua funcionalidade &eacute; t&atilde;o   somente provis&oacute;ria, de modo que, pela sua pr&oacute;pria natureza, constitui   a simples prorroga&ccedil;&atilde;o das hostilidades.</font></p>     <p><font face="Verdana" size="2">Partindo do pressuposto de que a paz n&atilde;o   significa a suspens&atilde;o de um conflito, mas "o fim de todas as hostilidades",   Kant prop&otilde;e um dispositivo pac&iacute;fico mais est&aacute;vel que o   tradicional tratado de paz: trata-se da liga ou federa&ccedil;&atilde;o de paz,   um instrumento do federalismo de Estados livres. A distin&ccedil;&atilde;o fundamental   &eacute; a seguinte: enquanto o tratado de paz (<i>pactum pacis</i>) p&otilde;e   fim a <i>uma</i> guerra, a federa&ccedil;&atilde;o de paz (<i>foedus pacificum</i>)   postula colocar fim a<i> todas </i>as guerras, e para<i> sempre </i>(KANT, 2010,   p. 34).</font></p>     <p><font face="Verdana" size="2">Nesse sentido, a fun&ccedil;&atilde;o da <i>foedus   pacificum</i> &eacute; garantir a conserva&ccedil;&atilde;o e a liberdade dos   Estados que livremente se associaram a ela. Ela tem o dever de executar suas   fun&ccedil;&otilde;es sem intervir na soberania dos Estados federados. Segundo   Truyol (1996, p. 23), a federa&ccedil;&atilde;o de paz, mesmo sendo de car&aacute;ter   renunci&aacute;vel, j&aacute; &eacute; superior ao simples <i>pactum</i> <i>pacis</i>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>O Veto Moral &agrave; Instrumentaliza&ccedil;&atilde;o   do Estado: Uma Cr&iacute;tica ao Patrimonialismo Estatal</b></font></p>     <p><font face="Verdana" size="2">A tese de Kant em defesa da n&atilde;o instrumentaliza&ccedil;&atilde;o   dos Estados &eacute; exposta no segundo artigo preliminar nos seguintes termos:   "nenhum Estado independentemente (pequeno ou grande, isso tanto faz aqui) pode   ser adquirido por um outro Estado por heran&ccedil;a, troca, compra ou doa&ccedil;&atilde;o"   (KANT, 2010, p. 15). Com isso, ele subverte e questiona o <i>status quo</i>   de sua &eacute;poca, de modo espec&iacute;fico as t&aacute;ticas moderno-colonialistas   de anexa&ccedil;&atilde;o de territ&oacute;rios, dando, assim, um passo para   al&eacute;m de sua &eacute;poca.</font></p>     <p><font face="Verdana" size="2">Independentemente de sua extens&atilde;o territorial,   suas riquezas, seu potencial cultural etc., os Estados n&atilde;o devem ser   instrumentalizados tal qual um objeto a ser vendido, comprado ou doado, em hip&oacute;tese   alguma. Esse &eacute; um princ&iacute;pio moral b&aacute;sico para as rela&ccedil;&otilde;es   internacionais, sejam elas pr&eacute;-jur&iacute;dicas ou jur&iacute;dicas.</font></p>     <p><font face="Verdana" size="2">Subjacente a isso, est&aacute; a justificativa   de que, no entender de Kant, o Estado, assim como os indiv&iacute;duos, &eacute;   revestido de car&aacute;ter moral. Ele n&atilde;o tem pre&ccedil;o, mas dignidade.   O solo sobre o qual se funda &eacute; um pa-trim&ocirc;nio, mas sua natureza   &eacute; em si mesma moral, haja vista ser fruto da ideia de um contrato origin&aacute;rio   que o revestiu de dignidade, tornando-se um bem p&uacute;blico e, concomitantemente,   inegoci&aacute;vel. Ou seja, no &acirc;mago da sua legitimidade est&aacute;   o pressuposto contratualista de que ele resulta da anu&ecirc;ncia dos indiv&iacute;duos   (livres e capazes de a&ccedil;&otilde;es morais), anu&ecirc;ncia esta configurada   a partir do veto irresist&iacute;vel da raz&atilde;o pr&aacute;tica, que do   alto do seu trono normatiza a sa&iacute;da do estado de natureza e o estabelecimento   de uma <i>conditio iuris</i>.Destarte, a instrumentaliza&ccedil;&atilde;o do   Estado implica de imediato n&atilde;o s&oacute; a viola&ccedil;&atilde;o de   sua soberania, como tamb&eacute;m a afronta &agrave; soberania do povo enquanto   protagonista e titular da coisa p&uacute;blica. Isso aponta para o princ&iacute;pio   da indissociabilidade entre Estado e cidad&atilde;o, de modo que a instrumentaliza&ccedil;&atilde;o   de um viria a culminar na reifica&ccedil;&atilde;o do outro.</font></p>     <p><font face="Verdana" size="2">C&ocirc;nscio desses pressupostos, Kant critica   veementemente o velho costume das fam&iacute;lias reais europeias que se utilizam   do casamento visando o ac&uacute;mulo de territ&oacute;rios e o compartilhamento   do poder sobre os Estados. Essa esp&eacute;cie de arranjo pol&iacute;tico que   finda na negocia&ccedil;&atilde;o do Estado como uma simples mercadoria constitui   uma anula&ccedil;&atilde;o da "sua exist&ecirc;ncia como uma pessoa moral &#91;...&#93;   e contradiz, portanto, a ideia de contrato origin&aacute;rio, sem o qual n&atilde;o   se compreende nenhum direito sobre um povo" (KANT, 2010, p. 15).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O segundo artigo preliminar tem o m&eacute;rito   de romper com a concep&ccedil;&atilde;o patrimonialista de Estado, incorporando   assim, no cen&aacute;rio filos&oacute;fico moderno, uma concep&ccedil;&atilde;o   personalista de Estado que o toma como uma pessoa moral. No entender de Soraya   Nour (2004, p. 30): "O segundo artigo preliminar apresenta uma concep&ccedil;&atilde;o   personalista do Estado, tal como concebida pela Revolu&ccedil;&atilde;o Francesa,   criticando a concep&ccedil;&atilde;o patrimonialista, na qual se baseavam os   procedimentos de transfer&ecirc;ncia de soberania dos regimes sa&iacute;dos   do feudalismo."</font></p>     <p><font face="Verdana" size="2">Essa cr&iacute;tica kantiana ao patrimonialismo   estatal est&aacute; clara na sua tese de que, mesmo em um reino heredit&aacute;rio,   n&atilde;o &eacute; o Estado que &eacute; herdado, mas apenas o <i>ato de governar</i>:   "o Estado adquire ent&atilde;o um governante, n&atilde;o este como tal &#91;...&#93;   o Estado" (KANT, 2010, p. 15). Essa tese &eacute; de fundamental import&acirc;ncia   n&atilde;o s&oacute; para as rela&ccedil;&otilde;es internacionais - no sentido   de que pro&iacute;be toda e qualquer t&aacute;tica imperialista de invas&atilde;o   e conquista violenta de Estados etc. -, como tamb&eacute;m para o direito civil   interno, j&aacute; que traz consigo a prerrogativa (o princ&iacute;pio p&eacute;treo)   de que a coisa p&uacute;blica n&atilde;o seja a&ccedil;ambarcada como patrim&ocirc;nio   privado pelos governantes desp&oacute;ticos. Sem sombra de d&uacute;vidas, um   importante dispositivo contra as poss&iacute;veis corrup&ccedil;&otilde;es e   abusos que podem vir a acontecer no estado de direito.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>O Veto Moral &agrave; Instrumentaliza&ccedil;&atilde;o   do Indiv&iacute;duo: Uma Cr&iacute;tica aos Ex&eacute;rcitos Permanentes</b></font></p>     <p><font face="Verdana" size="2">No terceiro artigo preliminar, Kant erige a seguinte   tese em defesa da n&atilde;o instrumentaliza&ccedil;&atilde;o dos indiv&iacute;duos   em guerras por parte dos Estados: "os ex&eacute;rcitos permanentes (<i>miles   perpetuus</i>) devem desaparecer completamente com o tempo" (KANT, 2010, p.   16). A ideia de fundo que sustenta essa normatividade est&aacute; assentada   no pressuposto de que os indiv&iacute;duos s&atilde;o revestidos de moralidade,   isto &eacute;, n&atilde;o s&atilde;o meros meios, mas fins em si mesmos, algo   j&aacute; posto de modo claro na <b>Fundamenta&ccedil;&atilde;o da metaf&iacute;sica   dos costumes</b> (<b>Grundlegung zur Metaphysic der Sitten</b> , de 1785) por   meio do seu <i>imperativopr&aacute;tico da moralidade</i>: "Age de tal maneira   que uses a humanidade, tanto na tua pessoa como na pessoa de qualquer outro,   sempre e simultaneamente como fim e nunca simplesmente como meio" (KANT, 1974,   p. 229).</font></p>     <p><font face="Verdana" size="2">Em <b>A metaf&iacute;sica dos costumes</b> (<b>Die   Metaphysic der Sitten</b> , de 1797), de modo mais espec&iacute;fico na sua primeira   parte que trata da doutrina do direito (<i>Rechtslehre</i>), o autor ratifica   esse princ&iacute;pio da n&atilde;o instrumentaliza&ccedil;&atilde;o do indiv&iacute;duo,   afirmando que, diferentemente dos vegetais e animais que s&atilde;o simplesmente   usados como alimenta&ccedil;&atilde;o pelos indiv&iacute;duos, o ser humano   n&atilde;o pode ser usado como instrumento de guerra pelo Estado, haja vista   ele ser fim em si mesmo e colegislador da coisa p&uacute;blica enquanto cidad&atilde;o   (KANT, 2008a, p. 188). Tal princ&iacute;pio constitui um veto moral aos Estados   que ousam transformar seus s&uacute;ditos em homens-m&aacute;quinas, degradando,   assim, a humanidade inviol&aacute;vel que lhes &eacute; inerente.</font></p>     <p><font face="Verdana" size="2">A n&atilde;o instrumentaliza&ccedil;&atilde;o   do indiv&iacute;duo &eacute; t&atilde;o sacralizada na filosofia moral kantiana   que serve como uma justificativa irrefut&aacute;vel para coibir a pr&aacute;tica   do suic&iacute;dio. Na vis&atilde;o do autor, o suic&iacute;dio &eacute; refut&aacute;vel   porque, ao pratic&aacute;-lo, usa-se a humanidade na sua pr&oacute;pria pessoa   como um mero meio, incorrendo-se assim numa esp&eacute;cie de autoinstrumentaliza&ccedil;&atilde;o.   A dignidade humana intr&iacute;nseca a cada indiv&iacute;duo prev&ecirc; que   "n&atilde;o posso dispor do homem na minha pessoa para o mutilar, o degradar   ou matar" (KANT, 1974, p. 230).</font></p>     <p><font face="Verdana" size="2">Esse imperativo moral &eacute; levado a s&eacute;rio   no que diz respeito &agrave;s condi&ccedil;&otilde;es dos soldados na guerra.   No geral, as guerras constituem uma afronta &agrave; dignidade humana, pois   nela os indiv&iacute;duos ficam na imin&ecirc;ncia de ser tratados como simples   instrumentos de beliger&acirc;ncia. Um exemplo dessa reifica&ccedil;&atilde;o   &eacute; oferecida por Michael Stivelman ao referir-se &agrave; guerra de independ&ecirc;ncia   dos ucranianos perante os poloneses, em 1648, quando os cossacos da Ucr&acirc;nia,   de religi&atilde;o ortodoxa grega, massacraram judeus e cat&oacute;licos da   Pol&ocirc;nia. Os judeus que n&atilde;o se converteram &agrave; religi&atilde;o   dos cossacos foram trucidados de forma extremamente brutal:</font></p>     <blockquote>       <p><font face="Verdana" size="2">Eram esfolados vivos e atirados aos c&atilde;es;   tinham seus membros decepados e atirados sob os cavalos; outros eram deixados   sangrando at&eacute; morrer; outros enterrados vivos; mulheres gr&aacute;vidas   tinham seus ventres perfurados por espadas e adagas, o feto retirado e lan&ccedil;ado   sobre elas; os cossacos espetavam crian&ccedil;as em lan&ccedil;as, assavam-nas   ao fogo e tentavam obrigar as pr&oacute;prias m&atilde;es a comerem-nas; mulheres   eram estupradas e mortas; muitos eram atirados ao rio para morrerem afogados   (STIVELMAN, 2001, p. 32).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Historicamente, no que diz respeito a sua aplicabilidade,   o terceiro artigo preliminar pode ser visto como uma cr&iacute;tica direcionada   aos ex&eacute;rcitos permanentes do tempo de Kant, sobretudo ao ex&eacute;rcito   de Frederico II, que transformara a Pr&uacute;ssia em uma grande pot&ecirc;ncia   b&eacute;lica da &eacute;poca. Conforme ressalta Soraya Nour (2004, p. 31),</font></p>     <blockquote>       <p><font face="Verdana" size="2">O ex&eacute;rcito permanente de Friedrich II   dispunha de 230 mil homens, em uma popula&ccedil;&atilde;o de seis milh&otilde;es   de habitantes. Nos tempos de paz, 70 a 80% dos rendimentos do Estado eram   destinados &agrave; manuten&ccedil;&atilde;o do ex&eacute;rcito; nos tempos   de guerra, no m&iacute;nimo 90%, onerando a popula&ccedil;&atilde;o camponesa   com altos impostos. O Estado, a economia e a ind&uacute;stria eram militarizados.   O ex&eacute;rcito era o instrumento de autoafirma&ccedil;&atilde;o do Estado   em suas rela&ccedil;&otilde;es exteriores e de sua for&ccedil;a executiva   nas rela&ccedil;&otilde;es internas &#91;...&#93;.</font></p> </blockquote>     <p><font face="Verdana" size="2">De fato, como &eacute; frisado pelo pr&oacute;prio   Kant ao longo do terceiro artigo, os Estados absolutistas europeus de seu tempo   estruturavam seu poder a partir de tr&ecirc;s fortes mecanismos: armas, alian&ccedil;as   estatais, dinheiro. Tratava-se, assim, de uma esp&eacute;cie de jogo pragm&aacute;tico,   de um realismo pol&iacute;tico, em que o objetivo central &eacute; a manuten&ccedil;&atilde;o   do poder ao inv&eacute;s do cumprimento de normas morais.</font></p>     <p><font face="Verdana" size="2">Todavia, Kant confronta o uso dos ex&eacute;rcitos   permanentes no seu tempo, e de modo mais direto salienta que "ser mantido em   soldo para matar ou ser morto parece consistir no uso de homens como simples   m&aacute;quinas e instrumentos na m&atilde;o de um outro (o Estado), uso que   n&atilde;o pode se harmonizar com o direito de humanidade em nossa pr&oacute;pria   pessoa" (KANT, 2010, p. 16). Sua proposta &eacute; que os ex&eacute;rcitos permanentes   sejam substitu&iacute;dos por um <i>ex&eacute;rcito peri&oacute;dico volunt&aacute;rio</i>   constitu&iacute;do pelos pr&oacute;prios cidad&atilde;os. Nesse sentido, o ex&eacute;rcito   deve ter funcionamento peri&oacute;dico e ser estabelecido mediante a pr&oacute;pria   vontade dos cidad&atilde;os por meio de alistamentos.</font></p>     <p><font face="Verdana" size="2">Na vis&atilde;o de Habermas, Kant teria criticado   de modo veemente os ex&eacute;rcitos permanentes, refutado os ex&eacute;rcitos   mercen&aacute;rios e exigido a instaura&ccedil;&atilde;o de ex&eacute;rcitos   nacionais; todavia, "n&atilde;o p&ocirc;de prever que a mobiliza&ccedil;&atilde;o   maci&ccedil;a de jovens em servi&ccedil;o militar obrigat&oacute;rio, inflamados   pelo sentimento nacional, ainda iria ocasionar uma era de guerras de liberta&ccedil;&atilde;o   catastr&oacute;ficas e descontroladas, do ponto de vista ideol&oacute;gico"   (HABERMAS, 2002, p. 193).</font></p>     <p><font face="Verdana" size="2">&Eacute; poss&iacute;vel que Habermas tenha incorrido   em equ&iacute;vocos na sua interpreta&ccedil;&atilde;o, sob dois aspectos: (i)   Kant prop&ocirc;s um ex&eacute;rcito volunt&aacute;rio e n&atilde;o uma esp&eacute;cie   de servi&ccedil;o militar obrigat&oacute;rio; (ii) os ex&eacute;rcitos peri&oacute;dicos   volunt&aacute;rios n&atilde;o foram concebidos com a finalidade de empreender   guerras de independ&ecirc;ncia (<i>Freiheitskriege</i>), mas de zelar pela seguran&ccedil;a   dos pr&oacute;prios cidad&atilde;os e de sua p&aacute;tria contra as agress&otilde;es   externas (KANT, 2010, p. 16). Nesse sentido, a proposta kantiana de um ex&eacute;rcito   peri&oacute;dico volunt&aacute;rio como substitutivo dos ex&eacute;rcitos permanentes   tem como objetivo fundamental a forma&ccedil;&atilde;o de um ex&eacute;rcito   defensivo ao inv&eacute;s de um ex&eacute;rcito ofensivo.</font></p>     <p><font face="Verdana" size="2">Enfim, poder-se-ia fechar esse artigo preliminar   sintetizando tr&ecirc;s consequ&ecirc;ncias negativas dos ex&eacute;rcitos permanentes,   a saber: (a) manter os ex&eacute;rcitos permanentemente em prontid&atilde;o   para a guerra apenas incita os Estados a guerrear, provocando uma corrida armamentista,   tornando, assim, a paz um sonho distante do real; (b) os ex&eacute;rcitos permanentes   geram custos maiores do que aqueles gerados em guerras com menor dura&ccedil;&atilde;o,   onerando mais ainda os s&uacute;ditos, al&eacute;m de relegar as necessidades   b&aacute;sicas do povo ao segundo plano; (c) em n&iacute;vel moral, os ex&eacute;rcitos   permanentes constituem uma afronta &agrave; dignidade humana, j&aacute; que   neles os indiv&iacute;duos s&atilde;o usados como m&aacute;quinas de guerra   pelo Estado, algo incompat&iacute;vel com o imperativo pr&aacute;tico da moralidade   citado anteriormente.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>O Veto Moral ao Endividamento B&eacute;lico:   Que as Verbas Sejam Investidas na Educa&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O quarto artigo preliminar &eacute; emblem&aacute;tico   no que diz respeito ao endividamento dos Estados na guerra. A tese central &eacute;   de que "n&atilde;o deve ser feita nenhuma d&iacute;vida p&uacute;blica em rela&ccedil;&atilde;o   a interesses externos do Estado" (KANT, 2010, p. 17).</font></p>     <p><font face="Verdana" size="2">Na interpreta&ccedil;&atilde;o de Bobbio, esse   artigo se refere ao sistema de d&iacute;vidas p&uacute;blicas introduzido pela   primeira vez por Frederico III da Inglaterra. Com ele, Kant quis "evitar o perigo   impl&iacute;cito do aumento indefinido da d&iacute;vida p&uacute;blica, que   leva o Estado a possuir uma perigosa for&ccedil;a financeira, amea&ccedil;a   perp&eacute;tua, direta ou indireta, de guerra" (BOBBIO, 1992, p. 161).</font></p>     <p><font face="Verdana" size="2">O ac&uacute;mulo de fundos ou qualquer esp&eacute;cie   de d&iacute;vidas estatais (<i>Staats-schulden</i>) visando gastos em guerras   constitui, na vis&atilde;o de Kant, uma a&ccedil;&atilde;o inadmiss&iacute;vel   dentro do Estado republicano. Tal inadmissibilidade se reporta a tr&ecirc;s   fatores prec&iacute;puos:</font></p>     <p><font face="Verdana" size="2">(i) nas rela&ccedil;&otilde;es internacionais   pr&eacute;-jur&iacute;dicas - que ainda se d&atilde;o no estado de natureza   -, inexiste um sistema jur&iacute;dico p&uacute;blico que reja as rela&ccedil;&otilde;es   comerciais interestatais, de modo que na guerra nenhum Estado est&aacute; legitimado   a emitir ou cobrar d&iacute;vidas de outrem;</font></p>     <p><font face="Verdana" size="2">(ii) o endividamento visando o investimento em   guerras pode levar o Estado endividado &agrave; fal&ecirc;ncia, trazendo, assim,   preju&iacute;zos a outros Estados (fiadores) e, <i>ipso facto</i>, criando um   clima tenso nas rela&ccedil;&otilde;es interestatais, algo que pode indubitavelmente   ocasionar conflitos e impossibilitar a paz; e</font></p>     <p><font face="Verdana" size="2">(iii) a d&iacute;vida gerada na guerra, em &uacute;ltima   inst&acirc;ncia, recai sobre os cidad&atilde;os mediante imposi&ccedil;&otilde;es   tribut&aacute;rias, mesmo que estes n&atilde;o tenham usufru&iacute;do dos recursos   provenientes do endividamento.</font></p>     <p><font face="Verdana" size="2">Para Kant, as d&iacute;vidas estatais s&oacute;   s&atilde;o leg&iacute;timas se forem geradas em prol da melhoria da infraestrutura,   do crescimento econ&ocirc;mico, do provimento dos armaz&eacute;ns para anos   em que a colheita &eacute; escassa etc. O importante &eacute; que sejam perpetradas   visando o bem comum dos s&uacute;ditos. Se cumprem tal objetivo, careceram de   suspei&ccedil;&atilde;o. Essa argumenta&ccedil;&atilde;o em torno da legitimidade   das d&iacute;vidas &eacute; bem vis&iacute;vel em <b>O conflito das faculdades   </b> (<b>Streit der Fakult&auml;ten</b> , de 1798), na<b> Resposta &agrave; pergunta:   que &eacute; o esclarecimento</b> (<b>Beantwortung der Frage: Was ist Aufkl&auml;rung</b> ,   de 1784) e em<b> Ideia de uma hist&oacute;ria universal de um ponto de vista   cosmopolita</b> (<b>Idee zu einer allgemeinen Geschichte in weltb&uuml;rgerlicher   Absicht</b> , de 1784) (KANT, 1986), em que Kant tece duras cr&iacute;ticas aos   Estados que desviam investimentos para as guerras ao inv&eacute;s de destin&aacute;-los   &agrave; educa&ccedil;&atilde;o dos s&uacute;ditos, especificamente &agrave;   forma&ccedil;&atilde;o esclarecida acerca de seus direitos e deveres. Destarte,   as d&iacute;vidas estatais encontram sua legitimidade moral, sobretudo, quando   direcionadas &agrave; forma&ccedil;&atilde;o de indiv&iacute;duos cr&iacute;ticos   e aut&ocirc;nomos.</font></p>     <p><font face="Verdana" size="2">Em <b>Ideia de uma hist&oacute;ria universal   de um ponto de vista cosmopolita</b> , pode-se ler a seguinte cr&iacute;tica:   "aos atuais governantes do mundo n&atilde;o sobra at&eacute; hoje nenhum dinheiro   para os estabelecimentos p&uacute;blicos de ensino &#91;...&#93; porque tudo   est&aacute; comprometido de antem&atilde;o com as futuras guerras" (KANT, 1986,   p. 21). O investimento em guerras ou o que o pr&oacute;prio Kant denomina "tesouro   para a beliger&acirc;ncia" impede o progresso do g&ecirc;nero humano, na medida   em que compromete a educa&ccedil;&atilde;o moral e pol&iacute;tica dos indiv&iacute;duos.</font></p>     <p><font face="Verdana" size="2">&Eacute; necess&aacute;rio, portanto, que o Estado   ofere&ccedil;a espa&ccedil;o aos cidad&atilde;os para que estes decidam atrav&eacute;s   de seus representantes onde e como investir as verbas p&uacute;blicas. Nesse   sentido, no estado de direito kantiano, o monarca n&atilde;o tem a prerrogativa   de entrar numa guerra, endividar-se e, ao final da batalha, lan&ccedil;ar a   responsabilidade desse endividamento sobre os cidad&atilde;os, de modo que a   decis&atilde;o acerca da realiza&ccedil;&atilde;o ou n&atilde;o da guerra caber&aacute;   ao cidad&atilde;o e n&atilde;o &agrave; arbitrariedade de um monarca.</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O Veto Moral &agrave; Interven&ccedil;&atilde;o   Interestatal e a Inviolabilidade do Princ&iacute;pio da Autodetermina&ccedil;&atilde;o</font></p> </blockquote>     <p><font face="Verdana" size="2">No quinto artigo preliminar, Kant erige o princ&iacute;pio   fundamental da n&atilde;o interven&ccedil;&atilde;o e da autodetermina&ccedil;&atilde;o   dos povos como um crit&eacute;rio moral basilar para as rela&ccedil;&otilde;es   internacionais. Sua tese &eacute; de que "nenhum Estado deve imiscuir-se com   emprego de for&ccedil;a na constitui&ccedil;&atilde;o e no governo de um outro   Estado" (KANT, 2010, p. 18). A justificativa central &eacute; que a constitui&ccedil;&atilde;o   e o governo de um povo n&atilde;o podem ser institu&iacute;dos e consolidados   mediante a viol&ecirc;ncia ou o for&ccedil;amento de pot&ecirc;ncias externas.   Pelo contr&aacute;rio, devem fluir livremente a partir do ato soberano do pr&oacute;prio   povo. No entender da corrente contratualista, o estabelecimento de uma condi&ccedil;&atilde;o   jur&iacute;dica &eacute; o produto de um contrato celebrado mediante a anu&ecirc;ncia   dos indiv&iacute;duos, sob os ausp&iacute;cios da pr&oacute;pria racionalidade   que manda instituir um estado de direito.</font></p>     <p><font face="Verdana" size="2">Conforme a tese supracitada, a intromiss&atilde;o   n&atilde;o pode ser feita com o "emprego de for&ccedil;a". Isso implica que   &eacute; poss&iacute;vel que haja intromiss&otilde;es, mas apenas de forma diplom&aacute;tica,   pela via ideol&oacute;gica e dial&oacute;gica, e n&atilde;o atrav&eacute;s do   aviltamento f&iacute;sico ou da derrama de sangue.</font></p>     <p><font face="Verdana" size="2">Historicamente, o quinto artigo constitui uma   cr&iacute;tica &agrave;s pot&ecirc;ncias colonialistas europeias que confundiam   o direito de visita (<i>Besuchs-recht</i>) com o direito de conquista (<i>Eroberungsrecht</i>)   e consecutivamente levavam todas as formas de opress&atilde;o aos povos colonizados   (KANT, 2010, p. 39).</font></p>     <p><font face="Verdana" size="2">De acordo com o princ&iacute;pio da autodetermina&ccedil;&atilde;o   pensado em termos morais kantianos, mesmo quando um Estado se desmembra em duas   partes conflitantes entre si, chegando assim a uma anarquia, a interven&ccedil;&atilde;o   n&atilde;o &eacute; leg&iacute;tima e constitui uma viola&ccedil;&atilde;o ao   direito de um povo autodeterminar-se de modo aut&ocirc;nomo:</font></p>     <blockquote>       <p><font face="Verdana" size="2">Enquanto, por&eacute;m, este conflito interno   ainda n&atilde;o estiver decidido, esta intromiss&atilde;o de pot&ecirc;ncias   externas seria uma viola&ccedil;&atilde;o dos direitos de um povo que n&atilde;o   depende de nenhum outro e que s&oacute; luta contra seus pr&oacute;prios males;   seria mesmo, portanto, um esc&acirc;ndalo declarado e tornaria insegura a   autonomia de todos os Estados (KANT, 2010, p. 19).</font></p> </blockquote>     <p><font face="Verdana" size="2">Como se pode depreender, o veto moral &agrave;   interven&ccedil;&atilde;o interestatal e a inviolabilidade do princ&iacute;pio   da autodetermina&ccedil;&atilde;o dos povos est&atilde;o fortemente ligados   atrav&eacute;s do princ&iacute;pio da autonomia, autonomia esta que n&atilde;o   remete s&oacute; aos Estados, mas tamb&eacute;m aos povos. Nesse sentido, &eacute;   poss&iacute;vel que Otfried H&ouml;ffe esteja equivocado ao afirmar que o direito   das gentes kantiano n&atilde;o tem nada a ver com grupos &eacute;tnicos e, portanto,   n&atilde;o tem nenhum sentido antropol&oacute;gico e cultural, mas t&atilde;o   somente jur&iacute;dico. Na sua concep&ccedil;&atilde;o, o interesse de Kant   "&eacute; exclusivamente direcionado ao 'direito dos Estados', n&atilde;o a   'gentes' no sentido de pessoa relacionada com o sangue, mas sim 'civitates',   aqueles povos que no sentido de cidad&atilde;os s&atilde;o referidos na linguagem   constitucional" (H&Ouml;FFE, 2006, p. 190).</font></p>     <p><font face="Verdana" size="2">H&ouml;ffe teria raz&atilde;o na sua conjectura   se Kant tivesse limitado seu projeto de paz apenas ao n&iacute;vel do direito   internacional e, consequentemente, tivesse abandonado os pressupostos dos artigos   preliminares e do direito cosmopolita. O pr&oacute;prio H&ouml;ffe parece reconhecer   essa sutileza quando afirma que o liberalismo pol&iacute;tico kantiano &eacute;   marcado por um pluralismo tanto em n&iacute;vel nacional quanto internacional:   "todas as pessoas e grupos t&ecirc;m direito a suas particularidades, ou at&eacute;   mesmo &agrave; convic&ccedil;&atilde;o inabal&aacute;vel, sob a condi&ccedil;&atilde;o   de que ela se comprometa a rigorosos princ&iacute;pios universais" (H&Ouml;FFE,   2006, p. 111).</font></p>     <p><font face="Verdana" size="2">Isso leva a crer que as rela&ccedil;&otilde;es   internacionais em Kant n&atilde;o se restringem meramente ao direito internacional   cl&aacute;ssico, no sentido de que se comprometem t&atilde;o somente com a inviolabilidade   dos Estados. Atrelada a isso est&aacute; tamb&eacute;m a inviolabilidade dos   povos,<a name="tx4" href="#nt4"><sup>4</sup></a> de modo que, mesmo que um determinado povo n&atilde;o esteja   reunido sob uma forma estatal e jur&iacute;dica, como por exemplo, os povos   ind&iacute;genas no per&iacute;odo colonial, os princ&iacute;pios da n&atilde;o   interven&ccedil;&atilde;o e da autodetermina&ccedil;&atilde;o dos povos, pensados   em termos morais, pro&iacute;bem que tal povo seja subsumido &agrave; condi&ccedil;&atilde;o   de escravo e, concomitantemente, tenha suas terras invadidas e confiscadas.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>O Veto Moral &agrave; Guerra Punitiva, &agrave;   Guerra de Exterm&iacute;nio e o Princ&iacute;pio da M&uacute;tua Confiabilidade   Interestatal</b></font></p>     <p><font face="Verdana" size="2">Semelhante aos indiv&iacute;duos, no estado de   natureza os Estados tamb&eacute;m est&atilde;o numa situa&ccedil;&atilde;o de   potencial conflito, de modo que a guerra est&aacute; sempre na imin&ecirc;ncia   de acontecer. Do ponto de vista do direito, na concep&ccedil;&atilde;o de Kant,   n&atilde;o h&aacute; guerra justa no estado de natureza - n&atilde;o h&aacute;   <i>ius in bello</i> -, pois tal situa&ccedil;&atilde;o &eacute; perpassada pelo   v&aacute;cuo jur&iacute;dico, ou seja, &eacute; carente de direito (<i>Unrecht</i>).   Mesmo assim, do ponto de vista moral, os conflitos b&eacute;licos pr&eacute;-jur&iacute;dicos   devem respeitar uma s&eacute;rie de normas fundamentais que visam defender a   integridade dos indiv&iacute;duos, a autodetermina&ccedil;&atilde;o dos povos,   o princ&iacute;pio da n&atilde;o interven&ccedil;&atilde;o, a n&atilde;o instrumentaliza&ccedil;&atilde;o   dos Estados e outras normas j&aacute; elencadas ao longo deste estudo.</font></p>     <p><font face="Verdana" size="2">O sexto artigo preliminar traz consigo a ideia   basilar de que, mesmo na guerra, o elemento moral n&atilde;o pode desaparecer.   Tal ideia est&aacute; formulada por Kant nos seguintes termos: "nenhum Estado   em guerra com outro deve permitir tais hostilidades que tornem imposs&iacute;vel   a confian&ccedil;a rec&iacute;proca na paz futura; deste tipo s&atilde;o: emprego   de assassinos, envenenadores, quebra de capitula&ccedil;&atilde;o e instiga&ccedil;&atilde;o   &agrave; trai&ccedil;&atilde;o no Estado em que se guerreia etc." (KANT, 2010,   p. 19). Essas hostilidades constituem para Kant "estrat&eacute;gias desonrosas"   ou "artes infernais" que privam os Estado de superar o est&aacute;gio conflituoso.</font></p>     <p><font face="Verdana" size="2">O foco desse artigo preliminar &eacute; a manuten&ccedil;&atilde;o,   mesmo na guerra, da confian&ccedil;a rec&iacute;proca na paz futura. A confian&ccedil;a   constitui uma condi&ccedil;&atilde;o indispens&aacute;vel para que os Estados   em guerra celebrem um contrato de paz e, consecutivamente, ingressem numa condi&ccedil;&atilde;o   jur&iacute;dica.</font></p>     <p><font face="Verdana" size="2">Conv&eacute;m salientar que, anterior a Kant,   Alberico Gentili, jurista italiano do s&eacute;culo XVI, j&aacute; defendia   a proibi&ccedil;&atilde;o do envenenamento, da mentira, dos disfarces e de todas   as demais estrat&eacute;gias desonrosas usadas na guerra. Para Gentili, a guerra   pressup&otilde;e a justeza moral no combate, haja vista ser perpetrada entre   duas partes iguais. Destarte, ele preconiza que "um pr&iacute;ncipe que aspira   ser justo deve, antes de tudo, ir &agrave; escola dos pr&iacute;ncipes injustos   para aprender o que se deve ou n&atilde;o fazer" (GENTILI, 2006, p. 250). Diferentemente   de Kant, Gentili (2006, p. 452) defende a guerra punitiva, de modo que na sua   concep&ccedil;&atilde;o "o vencedor imp&otilde;e de modo justo aos vencidos   tributos e outros &ocirc;nus".</font></p>     <p><font face="Verdana" size="2">Para Kant, a guerra punitiva (<i>bellum punitivum</i>)   &eacute; contradit&oacute;ria porque no estado de natureza n&atilde;o h&aacute;   uma inst&acirc;ncia jur&iacute;dica p&uacute;blica e imparcial que imponha san&ccedil;&otilde;es,   penalidades, pagamentos de tributos etc. ao vencido. No estado de natureza interestatal,   "n&atilde;o ocorre uma rela&ccedil;&atilde;o de um superior a um subordinado"   (KANT, 2010, p. 19). Se houver uma rela&ccedil;&atilde;o de subordina&ccedil;&atilde;o,   essa s&oacute; &eacute; poss&iacute;vel mediante a for&ccedil;a, mas a for&ccedil;a   n&atilde;o produz o direito.</font></p>     <p><font face="Verdana" size="2">O mesmo argumento vale em rela&ccedil;&atilde;o   &agrave; guerra de exterm&iacute;nio (<i>bellum</i> <i>internecinum</i>). Tal   guerra se caracteriza por implicar a destrui&ccedil;&atilde;o de uma das partes   em conflito. Sua contradi&ccedil;&atilde;o est&aacute; na seguinte argumenta&ccedil;&atilde;o:   se no estado de natureza n&atilde;o h&aacute; uma inst&acirc;ncia jur&iacute;dica   p&uacute;blica para regular os conflitos, "nenhuma das partes pode ser declarada   como inimigo injusto (porque isto j&aacute; pressup&otilde;e um veredicto judici&aacute;rio)"   (KANT, 2010, p. 19). Desse modo, nenhum Estado est&aacute; legitimado a exterminar   o outro; do contr&aacute;rio, a guerra de exterm&iacute;nio "possibilitaria   a paz perp&eacute;tua somente no grande cemit&eacute;rio do g&ecirc;nero humano"   (KANT, 2010, p. 20).</font></p>     <p><font face="Verdana" size="2">Tanto a guerra de exterm&iacute;nio quanto a   guerra punitiva s&atilde;o refut&aacute;veis n&atilde;o somente devido a uma   argumenta&ccedil;&atilde;o tipicamente jur&iacute;dica como a em que Kant parece   incorrer, qual seja, a inexist&ecirc;ncia de uma condi&ccedil;&atilde;o jur&iacute;dica   de &acirc;mbito p&uacute;blico, mas o s&atilde;o tamb&eacute;m moralmente refut&aacute;veis   porque aniquilam, degradam e instrumentalizam (transformam em mero meio) o Estado,   os indiv&iacute;duos e os povos enquanto pessoa moral, isto &eacute;, enquanto   individualidades livres e capazes de autodetermina&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>Considera&ccedil;&otilde;es Finais</b></font></p>     <p><font face="Verdana" size="2">O fio condutor desta pesquisa consistiu em acentuar   a relev&acirc;ncia dos artigos preliminares para as rela&ccedil;&otilde;es internacionais   pr&eacute;-jur&iacute;dicas. Tais artigos carregam consigo pressupostos morais   fundamentais que perpassam tanto o direito internacional quanto o direito cosmopolita.   Eles constituem a base de sustenta&ccedil;&atilde;o do projeto kantiano <b>&Agrave;   paz perp&eacute;tua</b> . Sem eles, tal projeto ficaria restrito &agrave; mera   positividade do direito ou ao simples realismo pol&iacute;tico.</font></p>     <p><font face="Verdana" size="2">Em um primeiro momento, foi esbo&ccedil;ada a   fundamenta&ccedil;&atilde;o moral dos artigos preliminares a partir da ideia   de liberdade pensada no seu sentido negativo e positivo (enquanto autonomia).   Em seguida, contextualizou-se o supracitado projeto na modernidade. Tentou-se,   ent&atilde;o, real&ccedil;ar a import&acirc;ncia de Kant sob a justificativa   de que ele teria produzido uma teoria de paz universal sem se pautar em justificativas   teol&oacute;gicas, recorrendo, portanto, aos argumentos morais, jur&iacute;dicos   e pol&iacute;ticos esbo&ccedil;ados nos limites da racionalidade.</font></p>     <p><font face="Verdana" size="2">Em um terceiro momento, foram apresentados os   artigos preliminares enquanto media&ccedil;&atilde;o das rela&ccedil;&otilde;es   internacionais pr&eacute;-jur&iacute;dicas, demonstrando argumenta&ccedil;&otilde;es   morais em defesa da federa&ccedil;&atilde;o de Estados livres, da n&atilde;o   instrumentaliza&ccedil;&atilde;o do Estado e do indiv&iacute;duo, do n&atilde;o   endividamento b&eacute;lico, dos princ&iacute;pios da n&atilde;o interven&ccedil;&atilde;o   e auto-determina&ccedil;&atilde;o dos povos, culminando em uma an&aacute;lise   sobre o princ&iacute;pio moral da m&uacute;tua confiabilidade interestatal e   em algumas reflex&otilde;es sobre a guerra punitiva e a guerra de exterm&iacute;nio.</font></p>     <p><font face="Verdana" size="2">Enfim, a pesquisa sustentou a tese de que a moral   &eacute; uma esfera fundamental capaz de oferecer alguns crit&eacute;rios normativos   b&aacute;sicos que orientem os Estados em suas vincula&ccedil;&otilde;es rec&iacute;procas:   tratou-se, portanto, de pensar a moralidade enquanto condi&ccedil;&otilde;es   m&iacute;nimas atrav&eacute;s das quais os indiv&iacute;duos, Estados e povos   s&atilde;o protegidos contra os variados tipos de viol&ecirc;ncia. Sua pretens&atilde;o   essencial foi a maximiza&ccedil;&atilde;o da moral e a minimiza&ccedil;&atilde;o   do jur&iacute;dico.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Notas</b></font></p>     <p><font face="Verdana" size="2"><a name="nt1" href="#tx1">1</a>. Esta e as demais cita&ccedil;&otilde;es   de originais em l&iacute;ngua estrangeira foram livremente traduzidas para este   artigo.</font></p>     <p><font face="Verdana" size="2"><a name="nt2" href="#tx2">2</a>. A lei moral do imperativo categ&oacute;rico,   expressa na <b>Fundamenta&ccedil;&atilde;o da metaf&iacute;sica dos costumes</b> ,   diz: "Age apenas segundo uma m&aacute;xima tal que possas ao mesmo tempo querer   que ela se torne lei universal" (KANT, 1974, p. 223).</font></p>     <p><font face="Verdana" size="2"><a name="nt3" href="#tx3">3</a>. Na interpreta&ccedil;&atilde;o de Adela   Cortina (2005, p. 27), <b>&Agrave; paz perp&eacute;tua</b> de Kant se d&aacute;   nos limites da raz&atilde;o, isto &eacute;, &eacute; um projeto nool&oacute;gico   (&#957;&#959;&#965;&#962;).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a name="nt4" href="#tx4">4</a>. &Eacute; nesse sentido que John Rawls   pensa o direito dos povos para al&eacute;m do direito dos Estados. Ele mesmo   afirma que sua inten&ccedil;&atilde;o basilar era "seguir o exemplo de Kant   tal como esbo&ccedil;ado por ele na <i>Paz Perp&eacute;tua</i> (1795), e a sua   ideia de <i>foedus pacificum</i>" (RAWLS, 2001, p. 12).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana" size="2">AGOSTINHO. <b>A cidade de Deus:</b> contra os   pag&atilde;os. v. 2. Trad. Oscar Paes Leme. 8. ed. Bragan&ccedil;a Paulista:   Editora Universit&aacute;ria S&atilde;o Francisco, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0102-8529201200020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">AUDARD, Catherine. <b>Cidadania e democracia   deliberativa</b> . Trad. Walter Valdevino. Porto Alegre: EDIPUCRS, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0102-8529201200020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BOBBIO, Norberto. <b>Direito e Estado no pensamento   de Immanuel Kant</b> . 2. ed. Trad. Alfredo Fait. Bras&iacute;lia: UnB, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-8529201200020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">CARNEIRO, Henrique. Guerra dos Trinta Anos. In:   MAGNOLI, D. (Org.). <b>Hist&oacute;ria das guerras</b> . 4. ed. S&atilde;o Paulo:   Contexto, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-8529201200020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">CAVALLAR, Georg. A sistem&aacute;tica da parte   jusfilos&oacute;fica do projeto kantiano &agrave; paz perp&eacute;tua. Trad.   Peter Naumann. In: ROHDEN, V. (Org.). <b>Kant e a institui&ccedil;&atilde;o   da paz</b> . Porto Alegre: UFRGS/Goethe-Institut, 1997. p. 78-95.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0102-8529201200020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">C&Iacute;CERO. <b>Dos deveres</b> (<b><i>De officiis</i></b> ).   Trad. Carlos Humberto Gomes. Lisboa: Edi&ccedil;&otilde;es 70, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-8529201200020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">CORTINA, Adela. El derecho a la guerra y la obligaci&oacute;n   de la paz. In: V&Aacute;SQUES, M. E. (Ed.). <b>Filosof&iacute;a y raz&oacute;n:</b>   Kant, 200 a&ntilde;os. Val&ecirc;ncia: Universidad de Valencia, 2005. p. 25-44.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0102-8529201200020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">FRIEDRICH, Carl J. L'essai sur la paix: sa position   centrale dans la philosophie morale de Kant. In : WEIL, E. <b>La philosophie   politique de Kant</b> . Paris: Presses Universitaires de France, 1962.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0102-8529201200020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">GENTILI, Alberico. <b>O direito de guerra</b> .   Trad. Ciro Mioranza. 2. ed. Iju&iacute;: Ed. Uniju&iacute;, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0102-8529201200020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">GERHARDT, Volker. Uma teoria cr&iacute;tica da   pol&iacute;tica sobre o projeto kantiano &agrave; paz perp&eacute;tua. Trad.   Peter Naumann. In: ROHDEN, V. (Org.). <b>Kant e a institui&ccedil;&atilde;o   da paz</b> . Porto Alegre: UFRGS/Goethe-Institut, 1997. p. 39-53.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0102-8529201200020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">GROTIUS, Hugo. <b>O direito de guerra</b> . v.   1. Trad. Ciro Mioranza. 2. ed. Iju&iacute;: Ed. Uniju&iacute;, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-8529201200020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">HABERMAS, J&uuml;rgen. <b>A inclus&atilde;o do   outro:</b> estudos de teoria pol&iacute;tica. Trad. George Sperber e Paulo Soethe.   S&atilde;o Paulo: Loyola, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0102-8529201200020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">HENDERSON, Gordon P. Idealism, realism, and hope   in Kant's perpetual peace. In: GERHARDT, V. (Org.). <b>Kant und die Berliner   Aufkl&auml;rung:</b> Akten des IX Internationalen Kant-Kongresses. Berlim: de   Gruyter, 2011. p. 143-151.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0102-8529201200020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">H&Ouml;FFE, Otfried. <b>Kant's cosmopolitan theory   of law and peace</b> . Nova Iorque: Cambridge University Press, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0102-8529201200020000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">KANT, Immanuel. <b>Fundamenta&ccedil;&atilde;o   da metaf&iacute;sica dos costumes</b> . Trad. Paulo Quintela. S&atilde;o Paulo:   Abril Cultural, 1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0102-8529201200020000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">_____ . <b>Ideia de uma hist&oacute;ria universal   de um ponto de vista cosmopolita</b> . Trad. Rodrigo Naves e Ricardo Terra. S&atilde;o   Paulo: Editora Brasiliense, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0102-8529201200020000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">_____ . <b>A religi&atilde;o nos limites da simples   raz&atilde;o</b> . Trad. Ciro Mioranza. S&atilde;o Paulo: Escala, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0102-8529201200020000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">_____ . <b>A metaf&iacute;sica dos costumes</b> .   2. ed. Trad. Edson Bini. Bauru: Edipro, 2008a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0102-8529201200020000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">_____ . <b>Cr&iacute;tica da raz&atilde;o pr&aacute;tica</b> .   Trad. Valerio Rohden. S&atilde;o Paulo: Martins Fontes, 2008b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0102-8529201200020000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">_____ . <b>&Agrave; paz perp&eacute;tua</b> .   Trad. Marco Zingano. Porto Alegre: L&amp;PM, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0102-8529201200020000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">KERSTING, Wolfgang. Hobbes, Kant, a paz universal   e a guerra do Iraque. <b>Kant E-Prints</b> , v. 3, n. 2, p. 1-13, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0102-8529201200020000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">LOPES, Jos&eacute; Alberto Azeredo. <b>Textos   hist&oacute;ricos do direito e das rela&ccedil;&otilde;es internacionais</b> .   Porto: Universidade Cat&oacute;lica Portuguesa, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0102-8529201200020000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">NOUR, Soraya. <b>&Agrave; paz perp&eacute;tua   de Kant:</b> filosofia do direito e das rela&ccedil;&otilde;es internacionais.   S&atilde;o Paulo: Martins Fontes, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0102-8529201200020000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">PLAT&Atilde;O. <b>Di&aacute;logos:</b> Leis e   Epinomis. v. XII-XIII. Trad. Carlos Alberto Nunes. Bel&eacute;m: Universidade   Federal do Par&aacute;, 1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0102-8529201200020000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">RAWLS, John. <b>O direito dos povos</b> ; seguido   de A ideia de raz&atilde;o p&uacute;blica revista. Trad. Lu&iacute;s Carlos   Borges. S&atilde;o Paulo: Martins Fontes, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0102-8529201200020000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">ROLD&Aacute;N. Los "proleg&oacute;menos" del   proyecto kantiano sobre la paz perpetua. In: ARAMAYO, R. (Org.). <b>La paz y   el ideal cosmopolita de la ilustraci&oacute;n:</b> a prop&oacute;sito del bicentenario   de hacia la paz perpetua de Kant. Madri: Editorial Tecnos, 1996. p. 125-154.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0102-8529201200020000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SAINT-PIERRE, Abb&eacute; de. <b>Projeto para   tornar perp&eacute;tua a paz na Europa</b> . Trad. S&eacute;rgio Duarte. Bras&iacute;lia:   Editora Universidade de Bras&iacute;lia, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0102-8529201200020000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SALGADO, Joaquim Carlos. <b>A ideia de justi&ccedil;a   em Kant:</b> seu fundamento na liberdade e na igualdade. Belo Horizonte: Editora   UFMG, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0102-8529201200020000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">STIVELMAN, Michael. <b>A marca dos genoc&iacute;dios</b> .   Rio de Janeiro: Imago Ed., 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0102-8529201200020000400029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">TRUYOL, Antonio. A modo de introducci&oacute;n:   la paz perpetua de Kant en la historia del derecho de gentes. In: ARAMAYO, R.   (Org.). <b>La paz y el ideal cosmopolita de la ilustraci&oacute;n:</b> a prop&oacute;sito   del bicentenario de hacia la paz perpetua de Kant. Madri: Editorial Tecnos,   1996. p. 17-29.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0102-8529201200020000400030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">VITORIA, Francisco de. <b>Las relecciones De   indis y De iure belli</b> . Washington: Uni&oacute;n Panamericana, 1963.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0102-8529201200020000400031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">WEIL, Eric. <b>Filosofia pol&iacute;tica</b> .   Trad. Marcelo Perine. S&atilde;o Paulo: Loyola, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0102-8529201200020000400032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a name="end" href="#top">*</a> Artigo recebido em 9 de abril de 2012 e aprovado   para publica&ccedil;&atilde;o em 8 de janeiro de 2013.</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGOSTINHO]]></surname>
</name>
</person-group>
<source><![CDATA[A cidade de Deus: contra os pagãos]]></source>
<year>2008</year>
<volume>2</volume>
<edition>8</edition>
<publisher-loc><![CDATA[Bragança Paulista ]]></publisher-loc>
<publisher-name><![CDATA[Editora Universitária São Francisco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AUDARD]]></surname>
<given-names><![CDATA[Catherine]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidadania e democracia deliberativa]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[EDIPUCRS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOBBIO]]></surname>
<given-names><![CDATA[Norberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Direito e Estado no pensamento de Immanuel Kant]]></source>
<year>1992</year>
<edition>2</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARNEIRO]]></surname>
<given-names><![CDATA[Henrique]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Guerra dos Trinta Anos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MAGNOLI]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[História das guerras]]></source>
<year>2009</year>
<edition>4</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Contexto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAVALLAR]]></surname>
<given-names><![CDATA[Georg]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A sistemática da parte jusfilosófica do projeto kantiano à paz perpétua]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROHDEN]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Kant e a instituição da paz]]></source>
<year>1997</year>
<page-range>78-95</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRGSGoethe-Institut]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CÍCERO]]></surname>
</name>
</person-group>
<source><![CDATA[Dos deveres (De officiis )]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Edições 70]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORTINA]]></surname>
<given-names><![CDATA[Adela]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El derecho a la guerra y la obligación de la paz]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VÁSQUES]]></surname>
<given-names><![CDATA[M. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Filosofía y razón]]></source>
<year>2005</year>
<page-range>25-44</page-range><publisher-loc><![CDATA[Valência ]]></publisher-loc>
<publisher-name><![CDATA[Kant, 200 añosUniversidad de Valencia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRIEDRICH]]></surname>
<given-names><![CDATA[Carl J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[L'essai sur la paix: sa position centrale dans la philosophie morale de Kant]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[WEIL]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[La philosophie politique de Kant]]></source>
<year>1962</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires de France]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GENTILI]]></surname>
<given-names><![CDATA[Alberico]]></given-names>
</name>
</person-group>
<source><![CDATA[O direito de guerra]]></source>
<year>2006</year>
<edition>2</edition>
<publisher-loc><![CDATA[Ijuí ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Unijuí]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GERHARDT]]></surname>
<given-names><![CDATA[Volker]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Uma teoria crítica da política sobre o projeto kantiano à paz perpétua]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROHDEN]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Kant e a instituição da paz]]></source>
<year>1997</year>
<page-range>39-53</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRGSGoethe-Institut]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GROTIUS]]></surname>
<given-names><![CDATA[Hugo]]></given-names>
</name>
</person-group>
<source><![CDATA[O direito de guerra]]></source>
<year>2005</year>
<volume>1</volume>
<edition>2</edition>
<publisher-loc><![CDATA[Ijuí ]]></publisher-loc>
<publisher-name><![CDATA[Unijuí]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<source><![CDATA[A inclusão do outro: estudos de teoria política]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HENDERSON]]></surname>
<given-names><![CDATA[Gordon P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Idealism, realism, and hope in Kant's perpetual peace]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GERHARDT]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Kant und die Berliner Aufklärung: Akten des IX Internationalen Kant-Kongresses]]></source>
<year>2011</year>
<page-range>143-151</page-range><publisher-loc><![CDATA[Berlim ]]></publisher-loc>
<publisher-name><![CDATA[de Gruyter]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HÖFFE]]></surname>
<given-names><![CDATA[Otfried]]></given-names>
</name>
</person-group>
<source><![CDATA[Kant's cosmopolitan theory of law and peace]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Nova Iorque ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KANT]]></surname>
<given-names><![CDATA[Immanuel]]></given-names>
</name>
</person-group>
<source><![CDATA[Fundamentação da metafísica dos costumes]]></source>
<year>1974</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Abril Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KANT]]></surname>
<given-names><![CDATA[Immanuel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ideia de uma história universal de um ponto de vista cosmopolita]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KANT]]></surname>
<given-names><![CDATA[Immanuel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A religião nos limites da simples razão]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Escala]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KANT]]></surname>
<given-names><![CDATA[Immanuel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A metafísica dos costumes]]></source>
<year>2008</year>
<edition>2</edition>
<publisher-loc><![CDATA[Bauru ]]></publisher-loc>
<publisher-name><![CDATA[Edipro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KANT]]></surname>
<given-names><![CDATA[Immanuel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Crítica da razão prática]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KANT]]></surname>
<given-names><![CDATA[Immanuel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[À paz perpétua]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[L & PM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KERSTING]]></surname>
<given-names><![CDATA[Wolfgang]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Hobbes, Kant, a paz universal e a guerra do Iraque]]></article-title>
<source><![CDATA[Kant E-Prints]]></source>
<year>2004</year>
<volume>3</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>1-13</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[José Alberto Azeredo]]></given-names>
</name>
</person-group>
<source><![CDATA[Textos históricos do direito e das relações internacionais]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Universidade Católica Portuguesa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOUR]]></surname>
<given-names><![CDATA[Soraya]]></given-names>
</name>
</person-group>
<source><![CDATA[À paz perpétua de Kant: filosofia do direito e das relações internacionais]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PLATÃO]]></surname>
</name>
</person-group>
<source><![CDATA[Diálogos: Leis e Epinomis]]></source>
<year>1980</year>
<volume>XII-XIII</volume>
<publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[Universidade Federal do Pará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAWLS]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[O direito dos povos ; seguido de A ideia de razão pública revista]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROLDÁN]]></surname>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Los "prolegómenos" del proyecto kantiano sobre la paz perpetua]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ARAMAYO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[La paz y el ideal cosmopolita de la ilustración: a propósito del bicentenario de hacia la paz perpetua de Kant]]></source>
<year>1996</year>
<page-range>125-154</page-range><publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Tecnos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAINT-PIERRE]]></surname>
<given-names><![CDATA[Abbé de]]></given-names>
</name>
</person-group>
<source><![CDATA[Projeto para tornar perpétua a paz na Europa]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora Universidade de Brasília]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALGADO]]></surname>
<given-names><![CDATA[Joaquim Carlos]]></given-names>
</name>
</person-group>
<source><![CDATA[A ideia de justiça em Kant: seu fundamento na liberdade e na igualdade]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STIVELMAN]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[A marca dos genocídios]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Imago]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TRUYOL]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[A modo de introducción: la paz perpetua de Kant en la historia del derecho de gentes]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ARAMAYO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[La paz y el ideal cosmopolita de la ilustración: a propósito del bicentenario de hacia la paz perpetua de Kant]]></source>
<year>1996</year>
<page-range>17-29</page-range><publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Tecnos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VITORIA]]></surname>
<given-names><![CDATA[Francisco de]]></given-names>
</name>
</person-group>
<source><![CDATA[Las relecciones De indis y De iure belli]]></source>
<year>1963</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Unión Panamericana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEIL]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<source><![CDATA[Filosofia política]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
