<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos estudos CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002008000300014</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002008000300014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O Pião e o Ponto final]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Figueiredo]]></surname>
<given-names><![CDATA[Priscila]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Nankin  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2008</year>
</pub-date>
<numero>82</numero>
<fpage>217</fpage>
<lpage>226</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002008000300014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002008000300014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002008000300014&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>CR&Iacute;TICA</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>O Pi&atilde;o    e o Ponto final</b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Priscila Figueiredo</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Autora de <i>Em    busca do inespec&iacute;fico</i> (Nankin, 2001)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VER NAVIOS. S&Atilde;O    PAULO: NANKIN, 2007 de Airton Paschoa</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Pi&atilde;o" e    "Ponto final", este praticamente subseq&uuml;ente ao primeiro texto, s&atilde;o    como a portada de <i>Ver navios</i>, sobre a qual formam uma alegoria dupla:    vivacidade e parada, tend&ecirc;ncia centr&iacute;fuga e converg&ecirc;ncia    ensimesmada. Feitas da mesma mat&eacute;ria e designativas de estados que se    alternam, essas alegorias se entrela&ccedil;am como pe&ccedil;as de uma charneira.    O pi&atilde;o &eacute; o ponto final que saiu de seu retraimento redondinho    e pesado, ainda que seja para girar em torno de si, como se o reanimassem novas    expectativas narc&iacute;sicas. O ponto final &eacute; o ponto de apatia, decerto    o estado posterior &agrave;quele, o resultado fision&ocirc;mico de um trabalhoso    recolhimento de energia outrora dispersa para outros lugares, como um pi&atilde;o    que, em suas revolu&ccedil;&otilde;es, olhasse para todos os lados: "Era uma    vez um tipinho que se concentrou tanto, mas tanto, que terminou num ponto. E    t&atilde;o pesado, mas t&atilde;o pesado ficou que nada, ningu&eacute;m o removia".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo penso,    a express&atilde;o &eacute; tanto mais bem-sucedida no livro quanto mais tende    ao atar&aacute;xico ponto final. A representa&ccedil;&atilde;o do interesse    acordado por outros objetos, ainda que entre eles esteja o pr&oacute;prio eu,    agora mais depressivamente ansioso que depressivamente melanc&oacute;lico, nem    sempre tem a mesma qualidade da que vemos no primeiro caso. Mas mesmo isso n&atilde;o    deixa de merecer nosso cuidado e, na verdade, parece misteriosamente se articular    com a parte de &ecirc;xito no livro &#151; parte que vale por muitos livros.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A s&eacute;rie    dedicada ao irm&atilde;o poderia ser filiada &agrave; zona da obra em que decide    o car&aacute;ter ou caractere de ponto, que imprime &agrave; prosa o seu modo    e ritmo. Mas o irm&atilde;o e o narrador s&atilde;o tamb&eacute;m como duas    alegorias complementares: um, vol&aacute;til, se suspende no ar; outro, grave,    pesado, rasteja. O bel&iacute;ssimo "Golpe de ar" &eacute; de uma leveza triste,    pois o irm&atilde;o, que em outros momentos uiva, sonha, quer ser artista, que    enfim n&atilde;o tem os p&eacute;s no ch&atilde;o e n&atilde;o resiste ao que    lhe d&aacute; na veneta, agora "<i>deu de</i> levitar", para a perplexidade    do encaramujado narrador, que aguarda instru&ccedil;&otilde;es: a&iacute;, nesse    outro meio onde voc&ecirc; est&aacute;, a&iacute; no ar, n&atilde;o haver&aacute;    tamb&eacute;m necessidade? Voc&ecirc; n&atilde;o precisa de uma blusa? O medo    tamb&eacute;m n&atilde;o existe a&iacute;? Parece que l&aacute; &eacute; como    aqui; o irm&atilde;o pede o cachecol, com a fisionomia indefin&iacute;vel dos    mortos que nos aparecem em sonho e desmancham, e com eles o apraz&iacute;vel    lugar em que est&atilde;o, t&atilde;o logo lhe perguntemos se &eacute; bom ali.    O irm&atilde;o que sonha acordado levita; o irm&atilde;o "incapaz de resistir    &#91;...&#93; a uma boa cama" ("Ecce momo") se arrasta como um molusco (v. "Caracol"    e "O balde"). N&atilde;o deixam de, cada qual, realizar sua ess&ecirc;ncia.    No caso do eu quietista, processa-se o endurecimento do corpo, a forma&ccedil;&atilde;o    de calcifica&ccedil;&otilde;es. Ou de placentas. A reduzida movimenta&ccedil;&atilde;o    pode ser de velho como de beb&ecirc;.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>H&aacute;      dias que acordamos at&eacute; o pesco&ccedil;o sonhosos. Uma pessoa desconhecida,      uma hist&oacute;ria mal contada, uma vida entrevista... Mal nos mexemos, o      corpo enterrado nas cobertas, mas &eacute; tarde. O sol vem nascendo e secando      os restos de placenta. Afundamos no dia e suas covardias. Em pouco estar&aacute;      tudo esquecido. ("</i>Carpe noctem<i>")</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cama d&aacute;    &agrave; luz a algu&eacute;m disposto a recome&ccedil;ar, a uma promessa gestada    na calada da noite; na cama se enterra, se embotam os sonhos. O "afundamos no    dia" pode ser "afundamos na cama", conforme um movimento comum at&eacute; mesmo    a um verme ("De vez em quando aponta um verme e logo se recolhe desapontado",    de "Parada"); pode ser que se afunde no dia mesmo, mas um dia em que o tempo    n&atilde;o vale muita coisa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A insist&ecirc;ncia    com que acorrem tais imagens, n&atilde;o propriamente novas em si mesmas, e    a constela&ccedil;&atilde;o ling&uuml;&iacute;stica que as produz lhes d&atilde;o    frescor, frescor que &eacute; um corredor de m&atilde;o dupla, pois ele assimila    e despede a ordem do dia. Em autores fundamentais da literatura do s&eacute;culo    XX, como Thomas Mann e Kafka, para n&atilde;o falar de Proust, a vida horizontal    (muito simplesmente, a vida na cama) aparece com freq&uuml;&ecirc;ncia. Ela    pode indicar que as energias civilizat&oacute;rias est&atilde;o em recesso.    A suma felicidade que Hans Castorp, de <i>A montanha m&aacute;gica</i>, sente    com uma espregui&ccedil;adeira perfeitamente anat&ocirc;mica n&atilde;o &eacute;    muito diferente da satisfa&ccedil;&atilde;o que, em <i>Ver navios</i>, pode-se    ter com a restaura&ccedil;&atilde;o de uma poltrona. &Eacute; o caso de "Reforma    greg&aacute;ria" (forma substitutiva muito deca&iacute;da, compensa&ccedil;&atilde;ozinha    paronom&aacute;stica e imagin&aacute;ria do desejo de que o entusiasmo fosse    produzido antes pela <i>reforma agr&aacute;ria</i>). Em ambos os casos a acomoda&ccedil;&atilde;o    &agrave; doen&ccedil;a e &agrave; vida fisiol&oacute;gica, que se resume a comer    e dormir (como em "<i>Ecce momo</i>"), &eacute; mais f&aacute;cil do que o decoro    gostaria de admitir. Mas no autor alem&atilde;o a prosa, o narrador e certos    personagens n&atilde;o deixam de mostrar e &agrave;s vezes de francamente combater    o que se afigura como tend&ecirc;ncias anti-sociais, m&oacute;rbidas, a esse    relevo do corpo e suas fun&ccedil;&otilde;es. Ainda que a Raz&atilde;o possa    aparecer como uma figura tamb&eacute;m corro&iacute;da e caricata, como Settembrini,    ela contribui para soerguer, e muito, o foco narrativo, ponto culminante do    humanismo burgu&ecirc;s, embora em crise.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    nos textos de Airton a transgress&atilde;o efetuada j&aacute; n&atilde;o &eacute;,    nessa altura da hist&oacute;ria, t&atilde;o forte a ponto de o transformar literalmente    (picturalmente) em inseto. Em <i>O processo, O castelo</i>, <i>A metamorfose</i>,    de Kafka, vemos ora chegar &agrave; cama a not&iacute;cia mais importante, um    veredito; ora pessoas sem nenhuma intimidade entre si fazerem contratos de trabalho    ou revela&ccedil;&otilde;es excepcionais estando sentadas na cama. Um leito    pode ser compartilhado por h&oacute;spedes que n&atilde;o se conhecem. Por fim,    pode-se n&atilde;o sair mais dele, e a hora perigosa para isso &eacute; precisamente    a hora em que toca o despertador. T&atilde;o perigosa como aquela do conto de    fada em que se vira ab&oacute;bora. Gregor Samsa talvez tenha resolvido n&atilde;o    cumprir o mandamento e pagar para ver, isto &eacute;, n&atilde;o se levantar    cedo. Ignorar o interdito equivaleria a realizar o conte&uacute;do de uma poss&iacute;vel    f&oacute;rmula disciplinadora, ouvida desde a inf&acirc;ncia. Imaginemos uma:    <i>se n&atilde;o sair da cama agora, vai virar um bicho nojento</i>. No livro    de Airton, n&atilde;o se chega a produzir uma imagem que incorpore tal grau    de repugn&acirc;ncia &#151; talvez porque a forma&ccedil;&atilde;o do car&aacute;ter    aqui n&atilde;o tenha estado tanto sob o encanto de tais senten&ccedil;as amea&ccedil;adoras,    talvez porque no Brasil n&atilde;o tenha havido de modo geral uma &eacute;tica    do trabalho generalizada, que se prevalecesse, para a garantia de sua perpetua&ccedil;&atilde;o,    de coer&ccedil;&otilde;es dessa ordem; talvez porque muitos trabalhadores do    capitalismo globalizado e sobretudo do chamado setor de servi&ccedil;os, que    inclui os de natureza intelectual, normalmente fazem o seu hor&aacute;rio, pass&iacute;vel    de ser cumprido nos limites do pr&oacute;prio espa&ccedil;o dom&eacute;stico.    Podem n&atilde;o precisar at&eacute; mesmo sair da cama, com um <i>laptop</i>    sobre as cobertas. E, se sa&iacute;rem da cama tarde, poder&atilde;o compensar    isso de alguma forma, pois a flexibiliza&ccedil;&atilde;o de sua rotina &eacute;    que &eacute; a regra, e espera-se que o senso de dever esteja muito internalizado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fato &eacute;    que o poder de sugest&atilde;o da senten&ccedil;a amea&ccedil;adora n&atilde;o    &eacute; mais t&atilde;o grande. E, como dissemos, talvez nunca tenha sido no    Brasil, a n&atilde;o ser em contextos muito espec&iacute;ficos<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    No divertido samba "Cocoric&oacute;", cantado por Clementina de Jesus, trava-se    o seguinte di&aacute;logo: "Levanta nego, que s&oacute; faltam dez pras seis/    &#91;...&#93; &ocirc; nega, me deixa dormir, eu hoje me sinto cansado/ o rel&oacute;gio    da parede talvez esteja enganado &#91;...&#93;". P&otilde;e-se em quest&atilde;o    a forma universalmente pactuada de medida do tempo &#151; que &eacute; por certo    uma conven&ccedil;&atilde;o, mas &eacute; como se nem sempre a tiv&eacute;ssemos    levado muito a s&eacute;rio. Essa ilus&atilde;o, de car&aacute;ter civilizat&oacute;rio,    n&atilde;o colou perfeitamente. Vira e mexe se desacredita um pouco das estrat&eacute;gias    que buscam dar fei&ccedil;&atilde;o ao tempo, deix&aacute;-lo vis&iacute;vel.    Mas, de resto, n&atilde;o &eacute; o que fazem hoje os ide&oacute;logos da flexibiliza&ccedil;&atilde;o    dos turnos de trabalho, os fil&oacute;sofos de RH, para quem o sentimento de    dura&ccedil;&atilde;o &eacute; tamb&eacute;m uma distens&atilde;o do esp&iacute;rito?    Como o nego interpelado por Clementina, argumentam: o rel&oacute;gio pode se    enganar, o importante &eacute; o que eu sinto l&aacute; no &iacute;ntimo. O    importante &eacute; o que voc&ecirc; sente que trabalhou. E pode ir pra cama    quando quiser. O nosso malandro metaf&iacute;sico j&aacute; sabia disso, j&aacute;    perfurava a casca do rel&oacute;gio &#151; o que n&atilde;o quer dizer que ele    n&atilde;o dava duro. Mas o fazia como certos oper&aacute;rios de hoje. Estes,    indiferentes ao rel&oacute;gio, flexibilizados, n&atilde;o v&ecirc;em o tempo,    n&atilde;o v&ecirc;em o quanto exatamente labutam. Sua rotina &eacute; turva,    sem marcos que a clarifiquem; os cobertores da cama podem se misturar com apetrechos    de escrit&oacute;rio. Ou no escrit&oacute;rio pode haver um colch&atilde;ozinho    para se trabalhar virando a noite.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na longa s&eacute;rie    de <i>Ver navios</i> em que a pessoa est&aacute; derreada, com a postura um    tanto frouxa, n&atilde;o sabemos precisar se se trata de um aposentado (por    tempo ou invalidez), de um desempregado, de um terceirizado. Pode por vezes    ganhar mais contorno a figura de um escritor improdutivo, doente (porque parou    de fazer as coisas, ou parou porque ficou doente), como em "Auto-ajuda". De    toda maneira, se h&aacute; algo que por vezes irmana no mundo real todas as    categorias mencionadas (desocupado, flexibilizado, pension&aacute;rio), &eacute;    uma esp&eacute;cie de depress&atilde;o ps&iacute;quica, em raz&atilde;o talvez    da fragmenta&ccedil;&atilde;o social, da falta de espa&ccedil;os concretos para    a pr&aacute;tica de rela&ccedil;&otilde;es intersubjetivas, da perda de seguridade    (na propor&ccedil;&atilde;o brasileira que seja, como aparece em "Elegia") &#151;    e, muito provavelmente tamb&eacute;m, em raz&atilde;o do marasmo pol&iacute;tico    nas democracias atuais, especificamente do marasmo brasileiro, a que Airton    parece se dirigir umas tantas vezes, de modo alusivo. A vida no livro que de    fato se configura &eacute; muito mais a vida privada, e ent&atilde;o &eacute;    natural que sobrevenham imagens de morte para lidar com uma experi&ecirc;ncia    de n&atilde;o-aparecimento<a name="top2"></a><a href="#back2"><sup>2</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa depress&atilde;o    &eacute; um estado interno do livro e est&aacute; indiciada, chamando a aten&ccedil;&atilde;o    para si, por meio de v&aacute;rios t&iacute;tulos, que s&atilde;o como diferentes    aspectos dela: depend&ecirc;ncia, ambul&acirc;ncia, auto-ajuda, persiana, aleijadinho,    <i>carpe noctem</i>, casco, caracol, g&aacute;s encanado, momo, div&atilde;    ocidental, parada (ilha tamb&eacute;m, de algum modo). Em todos a pessoa est&aacute;    mais ou menos estirada ou acantonada, dificilmente ereta, dificilmente em movimento.    Est&aacute;-se apavorado com as sirenes da cidade (S&atilde;o Paulo, decerto),    entrevista pela fresta da janela, e &agrave;s vezes incomodado com um estranho    ru&iacute;do end&oacute;geno: &eacute; a labirintite. Esta adquire, no contexto    presente, algo de mau press&aacute;gio; &eacute; com alguma na&uacute;sea que    o narrador nos informa dela ("Ambul&acirc;ncia"). O mau traquejo com o mundo    l&aacute; fora se transformou em patologia, dificuldade m&oacute;rbida de se    localizar no espa&ccedil;o, mesmo o mais protegido. As sirenes brotam do pr&oacute;prio    ouvido. Se n&atilde;o &eacute; a labirintite, &eacute; outro mal-estar, apenas    na apar&ecirc;ncia end&oacute;geno: "N&atilde;o estou preso, mas o peso na cabe&ccedil;a    torna a cela intransit&aacute;vel" ("O caracol"). Se <i>preso</i> n&atilde;o    significa aqui "acorrentado", "aguilhoado", ent&atilde;o o caso &eacute; de    contradi&ccedil;&atilde;o l&oacute;gica ou de esquizofrenia: <i>n&atilde;o estou    preso, mas a cela</i>. Esta s&atilde;o favas contadas &#151; preso ou n&atilde;o,    est&aacute;-se sempre numa cela? O que d&aacute; a qualidade de preso &eacute;    a intransitabilidade do c&ocirc;modo, que &eacute; cela, ou c&eacute;lula, na    qual se est&aacute; encerrado por vontade pr&oacute;pria e que talvez seja extens&atilde;o    da pessoa. N&atilde;o deliberado &eacute; a impossibilidade de andar nela. Mas    na verdade o h&aacute;bito anti-social produziu a afec&ccedil;&atilde;o, como    no caso da labirintite: o abrigar-se constante do mundo se tornou dificuldade    de estar at&eacute; com o corpo, sobre o qual a cabe&ccedil;a tomou o peso de    uma casa, a que ele est&aacute; atado at&eacute; o fim de seus dias, como se    diz que o caracol &eacute; sua pr&oacute;pria casa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas opera&ccedil;&otilde;es    poderiam nos levar a pensar numa configura&ccedil;&atilde;o expressionista:    o eu que se destacou do mundo e que pretendia alcan&ccedil;ar a sua pura humanidade,    sem data e nome (para fora do individualismo), se torna acanhado em raz&atilde;o    da mesma separa&ccedil;&atilde;o. A abstra&ccedil;&atilde;o lhe tira profundidade;    e o mundo tamb&eacute;m aparece mais ralo, como numa po&ccedil;a d'&aacute;gua,    enfraquecido de determina&ccedil;&otilde;es<a name="top3"></a><a href="#back3"><sup>3</sup></a>.    No entanto, por mais que o resultado de tal abstra&ccedil;&atilde;o seja a perda    de humanidade do homem (ou talvez em raz&atilde;o de isso ocorrer), certo tremor    metaf&iacute;sico repassa o expressionismo de uma maneira geral. Esse <i>p&aacute;thos</i>    n&atilde;o tem lugar na auto-ironia ora pachorrenta, ora mais vivaz, do narrador    de <i>Ver navios</i> &#151; que, no entanto, n&atilde;o deixa de constatar que    a realidade, e a realidade de uma cidade como S&atilde;o Paulo, pode deformar    os seres humanos com muita desenvoltura e os transformar tamb&eacute;m, como    o expressionismo, em meton&iacute;mias, ou, mais do que isso, em sin&eacute;doques:    em estranhas partes que vibram e gritam, e lembram mal o humano (como a mulher    de "O grito"). Mas quem &eacute; pego por essa estrid&ecirc;ncia tamb&eacute;m    est&aacute; descompensado, e isso &eacute; que o faz correr para seu abrigo    nuclear.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sujeito aqui    n&atilde;o tem uma estatura realmente adulta: ou est&aacute; em desaparecimento    precoce ou tem uma fr&aacute;gil apari&ccedil;&atilde;o no mundo, ao modo de    um beb&ecirc;, a quem os len&ccedil;&oacute;is envolvem como uma placenta suja.    A auto-imagem do narrador como sendo a de uma esp&eacute;cie de mendigo tamb&eacute;m    n&atilde;o &eacute; inusual, como no excelente trecho:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>&#91;...&#93;      Dif&iacute;cil pra eles, que me espiam com d&oacute; de dar pena. E pra mim      tamb&eacute;m, um pouco. N&atilde;o pelo olhar de &oacute;dio que me atropela      de repente do sof&aacute;. Pulo, como que chutado por uma id&eacute;ia, e      caio fora. Fico no banco, adormentando no solzinho, e me esque&ccedil;o contando      formiga. Uma atr&aacute;s da outra, engra&ccedil;ado, n&atilde;o sei por qu&ecirc;,      choro, ou durmo, n&atilde;o lembro. S&oacute; volto quando o frio ou a fome      me expulsam de novo pra dentro ("</i>Auto-ajuda<i>").</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mendigo de casa,    alguma coisa o faz se sentir, como lemos no t&iacute;tulo de outra pe&ccedil;a    do livro, um tanto <i>aleijadinho</i>, ou um tanto emporcalhado, ou at&eacute;    meio morto. Apenas espera que a p&aacute; de cal lhe d&ecirc; um arremate:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Nunca lembro      como adormeci, se de costas ou de bru&ccedil;os, se ca&iacute; em mim no ch&atilde;o      ou no teto, os bra&ccedil;os cruzados ou abertos. O olho arde sempre, lembro,      assim ou assado. Por isso aprendi a abri-lo e fech&aacute;-lo por dentro.      O olho de peixe morto permite vigiar o desterro das unhas, dos cabelos, da      barba, a vibra&ccedil;&atilde;o dos &oacute;rg&atilde;os, surda, dos mais      mudos aos mais sujos &#91;...&#93;. Pode por&eacute;m subir e descer sem paz      a p&aacute; de cal que ningu&eacute;m liga, s&oacute; sabem deslizar laje      adentro... ("</i>Aleijadinho<i>").</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a percep&ccedil;&atilde;o    de um mutilado, ou de um deprimido, ou de um bebezinho, ou de algu&eacute;m    que est&aacute; mais pra l&aacute; do que pra c&aacute;, de fato n&atilde;o    se produz a imagem mais clara deste mundo, como j&aacute; apontava Rodrigo Naves    na orelha do livro, lembrando, por&eacute;m, que esse mundo anda bem dif&iacute;cil    de representar, independentemente da ataraxia do narrador. Quanto aos <i>outros</i>,    que n&atilde;o esse eu que nos avisa potentemente de sua imobiliza&ccedil;&atilde;o    progressiva, n&atilde;o diferem muito (como em "Auto-ajuda") dos humanos de    que s&oacute; vemos a perna nos desenhos de Tom e Jerry. E o espa&ccedil;o p&uacute;blico,    por sua vez, &eacute; algo contra o que se busca prote&ccedil;&atilde;o: "Enjoa    o mar de pr&eacute;dios, de carros, de caras. &#91;...&#93; Em algum lugar se    mata, se morre, se tenta viver. Em algum lugar pega fogo. Mas n&atilde;o &eacute;    aqui, descansemos ('Persiana')".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa retra&ccedil;&atilde;o    em rela&ccedil;&atilde;o ao mundo, favorecida por um tempo "flexibilizado",    se liga &agrave; tend&ecirc;ncia l&iacute;rica aqui. E, na verdade, quanto maior    a concentra&ccedil;&atilde;o em si mesmo, quanto mais a pessoa desinveste os    objetos exteriores de seu interesse, mais a linguagem se desbasta da ret&oacute;rica    da qual ela se torna presa em muitos momentos. O impulso para fora do auto-encasulamento    ("vida &eacute; movimento", diz-se em "Auto-ajuda"), ou o impulso para algum    movimento em geral, mesmo que seja para o protesto, a cr&iacute;tica, a manifesta&ccedil;&atilde;o    de &oacute;dio, algumas vezes n&atilde;o tem &ecirc;xito igual. Nesse caso,    domina a f&uacute;ria de trocadilhos, rimas, met&aacute;foras encadeadas, paronom&aacute;sias,    alitera&ccedil;&otilde;es, engenhosidade acompanhada de uma curiosa acelera&ccedil;&atilde;o    no ritmo da prosa, como se esta se sentisse incentivada, encantada com as possibilidades    de que se tornou autoconsciente. Tenho a impress&atilde;o de que, em tal contexto,    o <i>molto vivace</i> do andamento, que n&atilde;o deixa de manifestar um impulso    para a vida, bem estilizado em "Poema do caso perdido" (o amor er&oacute;tico    aparece como uma das poucas perspectivas de humaniza&ccedil;&atilde;o<a name="top4"></a><a href="#back4"><sup>4</sup></a>),    indica por vezes que o significante ling&uuml;&iacute;stico tomou o carro na    frente dos bois e fica meio esbaforido. Em "Algod&atilde;o doce", "Anivers&aacute;rio",    "Eldorado", "Campanha do agasalho", "Triste Venise", "Credibilidade", "Elegia    burguesa", "Odiss&eacute;ia", a frase saltita alegremente sobre os escombros    do enunciado. O problema n&atilde;o est&aacute; no contraste em si (em arte    o problema n&atilde;o &eacute; o meio em si), mas no fato de esse contraste    n&atilde;o colaborar aqui para dar express&atilde;o ao sentimento que se tem    das coisas. Mesmo textos mais homogeneamente bons, como "Metereologia" (a grafia    &eacute; essa mesma), podem &agrave;s vezes se prejudicar por um trocadilho    (no caso, <i>expio/espio</i>, que depende mais do olhar que dos ouvidos), a    quem &eacute; dada a tarefa, desnecess&aacute;ria na verdade, de um remate anticlim&aacute;tico,    no interior do qual se topa, n&atilde;o obstante, com uma discreta, mas nem    por isso impercept&iacute;vel, chave de ouro. A ast&uacute;cia trocadilhista    vem desmanchar a circunspec&ccedil;&atilde;o l&iacute;rica, e n&atilde;o &eacute;    a troco de algo mais. Processo de certo modo inverso ocorre em "Ecce momo",    que &eacute; todo organizado por met&aacute;foras encadeadas: na confiss&atilde;o    dirigida a Deus, o que j&aacute; puxa para cima o estilo (e o t&iacute;tulo,    que &eacute; meio latim e um chiste por si mesmo), diz que suas promessas foram    para o ralo, mas ele mesmo n&atilde;o, porque foi ficando branco e desazimado    (ou desanimado) como h&oacute;stia balofa (fermentada, j&aacute; que n&atilde;o    &eacute; &aacute;zima) e esta n&atilde;o passa pelo ralo; o sangue dessa h&oacute;stia,    que n&atilde;o &eacute; bem o corpo de Cristo, foi tomado de diabetes. N&atilde;o    tendo sangue nenhum que umede&ccedil;a essa carne, ele agora esfarinha, ressecado.    Mas a &uacute;ltima frase, ao gosto da poesia marginal ou da literatura <i>beat</i>,    surpreendentemente rebaixada quanto &agrave; elocu&ccedil;&atilde;o anterior,    de que j&aacute; n&atilde;o estava ausente entretanto uma auto-ironia gozada,    embora n&atilde;o destruidora da solenidade, d&aacute; um banho de &aacute;gua    fria na sutileza e arte de engenho com que o narrador vinha se retratando: "e    n&atilde;o sei se vai dar pra encarar outra paix&atilde;o". A ruptura de estilo    &eacute; espantosa, as met&aacute;foras cessam, mas o efeito &eacute; no fim    das contas bom. Faz tudo parecer a fala vers&aacute;til de um b&ecirc;bado num    boteco, h&aacute;bil em passar por v&aacute;rias maneiras e registros ling&uuml;&iacute;sticos,    habilidade que recebe uma lambada final de saideira.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tamb&eacute;m h&aacute;    os casos em que se tira partido da literalidade de uma express&atilde;o idiom&aacute;tica,    ou de um modismo corrente no jarg&atilde;o da pol&iacute;tica ou das ONGs, como    "Inclus&atilde;o digital", que se revela um exame de pr&oacute;stata. Numa situa&ccedil;&atilde;o    social, seria engra&ccedil;ado, pois ressalta a tolice dessas fantasias gramaticais    &#151; o que se pretende como <i>inclus&atilde;o digital</i> n&atilde;o &eacute;    inclus&atilde;o de dedo ou inclus&atilde;o a ser feita digitalmente, mas <i>a    democratiza&ccedil;&atilde;o do acesso &agrave; tecnologia digital</i>. No entanto    uma constru&ccedil;&atilde;o assim seria de fato um pouco grande, e certo abreviamento    das media&ccedil;&otilde;es, como a meton&iacute;mia, &eacute; justificado,    agiliza a comunica&ccedil;&atilde;o. O problema &eacute; que a constru&ccedil;&atilde;o    muito sint&eacute;tica parece compactuar com o fato de a a&ccedil;&atilde;o    designada pretender se afirmar como panac&eacute;ia e sair do seu modesto, embora    justo, raio de a&ccedil;&atilde;o. A express&atilde;o tem de sustentar um enunciado    complexo demais, que requereria mais preposi&ccedil;&otilde;es e substantivos    do que tem &agrave; disposi&ccedil;&atilde;o. O que se convencionou chamar de    pol&iacute;tica de inclus&atilde;o digital se al&ccedil;a ent&atilde;o a suced&acirc;neo    da inclus&atilde;o social, n&atilde;o obstante o fato de que inicialmente se    propunha a cuidar de algo muito preciso.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por mais que indique    tudo isso, esse chiste de Airton mostra como a fixa&ccedil;&atilde;o escrita    &eacute; impiedosa, pois nos d&aacute; os mecanismos de voltar, repetir, pausar.    Mesmo na vida social n&atilde;o &eacute; comum fazer um dito engenhoso ser precedido    pela express&atilde;o <i>com o perd&atilde;o pelo trocadilho</i>. &Eacute; porque,    conquanto possa estar longe da formalidade maior do texto escrito, o trocadilho    tem efeito facilitador e, &agrave;s vezes, pouco objetivante. Trata-se de um    recurso com o qual se pode saltar no tempo e no espa&ccedil;o e desconsiderar    rela&ccedil;&otilde;es, aproximando coisas afastadas, inclusive quanto &agrave;    categoria. P&ocirc;r em presen&ccedil;a palavras foneticamente similares com    o fim de desvendar o segredo do que uma delas indica em certo momento requer    presen&ccedil;a de esp&iacute;rito e o dom&iacute;nio de um amplo l&eacute;xico.    H&aacute; algo de g&ecirc;nio nessa opera&ccedil;&atilde;o, mas, como o perigo    que ronda as percep&ccedil;&otilde;es muito r&aacute;pidas, pode-se cair no    conformismo. Conformismo formal inclusive: se o texto nasce e vive &agrave;    custa de uma correspond&ecirc;ncia, pode morrer dela tamb&eacute;m, sem absorver    outra seiva.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; momentos    em que a apropria&ccedil;&atilde;o de um jarg&atilde;o para outros dom&iacute;nios    da vida tem &ecirc;xito, como em "Flexibiliza&ccedil;&atilde;o". No caso, ela    &eacute; das exig&ecirc;ncias de um sujeito de meia-idade ou mais em rela&ccedil;&atilde;o    &agrave; mo&ccedil;a de quem est&aacute; &agrave; procura num an&uacute;ncio.    Mas trata-se tamb&eacute;m (e aqui est&aacute; o humor) de flexibiliza&ccedil;&atilde;o    de virtudes mais tradicionalmente viris, como o cavalheirismo. Assim, ele n&atilde;o    se importa, um tanto cinicamente e como Bentinho no pen&uacute;ltimo cap&iacute;tulo    de <i>Dom Casmurro</i>, de a mo&ccedil;a pegar &ocirc;nibus, ser <i>calcante    pede</i> etc. Talvez o melhor resultado obtido nesse caso se deva &agrave; forma    na qual o trocadilho caiu como luva, que &eacute; o an&uacute;ncio. E, como    este, os textos de <i>Ver navios</i> s&atilde;o de pequeno f&ocirc;lego, diferentes,    por exemplo, de <i>Contos tortos</i>, primeiro livro do autor. A brevidade do    espa&ccedil;o n&atilde;o &eacute; obst&aacute;culo para a consecu&ccedil;&atilde;o    deste racioc&iacute;nio de escambo, que na verdade s&oacute; pede um pouco de    calor humano e poesia: na era em que quase tudo se <i>flexibiliza</i>, inclusive    a gram&aacute;tica, &agrave; qual tamb&eacute;m n&atilde;o &eacute; dado o luxo    de processar o novo lentamente at&eacute; poder nome&aacute;-lo com expedientes    mais vern&aacute;culos e menos b&aacute;rbaros, contratos e rela&ccedil;&otilde;es    que por certo tempo gozaram de solidez se tornam igualmente male&aacute;veis.    Assim tamb&eacute;m este anunciante: como ele aceita tudo (at&eacute; t&iacute;quete-refei&ccedil;&atilde;o    e vale-transporte, poder&iacute;amos acrescentar), tamb&eacute;m &eacute; l&iacute;cito    que dele se aceite tudo: <i>voc&ecirc;, que me procurar, saiba que n&atilde;o    necessariamente serei cavalheiro etc. Quero um pouco de aconchego, venha de    onde vier, embora eu n&atilde;o v&aacute; fazer o meu amor ser precedido das    formalidades de praxe, que n&atilde;o s&atilde;o mais praxe. Estou muito cansado    (ou duro, ou avacalhado) para isso.</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se h&aacute; uma    elocu&ccedil;&atilde;o ansiosa para ir direto ao ponto, &eacute; a publicit&aacute;ria.    Sua capacidade de s&iacute;ntese, em que a arte no s&eacute;culo XX freq&uuml;entemente    buscou se instruir para se despir de ret&oacute;rica, &eacute; destitui&ccedil;&atilde;o    pura e simples de formalidade. Tamb&eacute;m a ironia de Airton vai aqui ao    ponto e corr&oacute;i muito mais do que parece &agrave; primeira vista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando se trata    de analisar as rela&ccedil;&otilde;es sociais na universidade, por exemplo,    o caso volta a se complicar. A raz&atilde;o por que "Literatura e sociedade"    (texto de certo modo tamb&eacute;m problem&aacute;tico) se sai melhor que "Butant&atilde;    City" est&aacute; provavelmente na tend&ecirc;ncia mais subjetivante, no fato    de, afinal, o narrador n&atilde;o transpor o limiar entre ele e o grupo social    que observa e se cerrar por fim a sua dificuldade de o fazer. J&aacute; no outro    texto, busca-se mais objetividade &#151; para descrever um processo, por&eacute;m,    mais dif&iacute;cil de se mostrar em sua totalidade num <i>flash</i> liter&aacute;rio.    Por certo a totalidade de um processo pode sobrevir, na vida cotidiana, em uma    r&aacute;pida visada, dependendo da imagina&ccedil;&atilde;o, da mem&oacute;ria    e da cultura do observador. E nesse fen&ocirc;meno residia, para Henry James,    um argumento forte para op&ocirc;r &agrave; necessidade da extensa pesquisa    emp&iacute;rica que Zola via como indispens&aacute;vel ao artista para conhecer,    e ent&atilde;o formalizar, um certo objeto social com o qual estivesse pouco    familiarizado. A problematicidade que observo aqui n&atilde;o &eacute; relativa    &agrave; forma de percep&ccedil;&atilde;o, fragment&aacute;ria ou n&atilde;o,    que deu g&ecirc;nese ao processo liter&aacute;rio, mas ao modo de representa&ccedil;&atilde;o    conforme o objeto. N&atilde;o se trata de est&eacute;tica normativa &#151; a    quest&atilde;o &eacute; comparar o &iacute;mpeto de pesquisa do texto com o    efetivo esclarecimento do leitor. E, no caso de "Butant&atilde; City", este    &eacute; muito pequeno. A n&atilde;o ser que entre no jogo alusivo que o texto    prop&otilde;e. Essa &eacute; a &uacute;nica forma aqui de estabelecer conex&otilde;es,    de ver al&eacute;m das econ&ocirc;micas pinceladas. O recurso &agrave; alus&atilde;o    como principal meio para capturar o todo de uma estrutura rende pouco nesse    caso espec&iacute;fico porque alcan&ccedil;a o tema em vista como uma c&acirc;mera    que se detivesse menos no alvo e mais na pessoa que o acerta e sai correndo.    &Eacute; a pessoa correndo que vemos aqui, &eacute; o mesmo narrador que vinha    nos ocupando, surpreendido, por&eacute;m, no desejo de sair de cena e deix&aacute;-la    com o mundo (um pequeno mundo que seja) que o aflige. Conquanto use o pret&eacute;rito    imperfeito e exiba um gesto objetivante, ele nos conta t&atilde;o pouco desse    mundo como algu&eacute;m que queira revelar um mal que lhe fizeram, mas o faz    genericamente, com abstra&ccedil;&otilde;es - velhuscas, pois sua vibra&ccedil;&atilde;o    imponente &eacute; uma energia que tende a acabar logo se n&atilde;o &eacute;    armazenada em certas baterias - como vaidade, perf&iacute;dia, inveja. No entanto,    a dimens&atilde;o de quanto o insuficientemente dito pede passagem e perturba    a quem ia dar com a l&iacute;ngua nos dentes &eacute; sugerida pelas pausas,    um eventual ato falho, pela gesticula&ccedil;&atilde;o excessiva, pelo riso    nervoso etc. Seja como for, esse foi o tipo de metabolismo do que estava engasgado    que o observador ou pessoalmente atingido julgou mais adequado, ou mais moral,    realizar. Ficam uns res&iacute;duos aqui e acol&aacute;, a curiosidade do ouvinte    se ati&ccedil;ou, mas talvez tenha sido melhor assim &#151; interditar. Mas    isso &#151; na vida. N&atilde;o obstante, h&aacute; diferen&ccedil;as qualitativas    entre cotidiano e arte, ou esta arte pelo menos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De maneira an&aacute;loga,    s&atilde;o algo como aqueles tra&ccedil;os sintom&aacute;ticos que a alus&atilde;o    traz &agrave; tona no texto em quest&atilde;o, e n&atilde;o o segredo em si.    O foco, a despeito do narrador, n&atilde;o est&aacute; na universidade, mas    nele. E isso &eacute; uma pena para n&oacute;s agora porque j&aacute; fora despertado    o interesse para ela. Quando se fala em "fogueira de vaidades", sabemos mais    ou menos de que se trata. Os de dentro da universidade e especificamente da    USP, chamada pelo nome, acrescentam por sua conta mais concretude ao clich&ecirc;;    mas os de fora t&ecirc;m l&aacute; sua id&eacute;ia tamb&eacute;m. O resultado    &eacute; que se fica como j&aacute; estava, e a express&atilde;o d&aacute; o    tiro no pr&oacute;prio p&eacute;, posto sem querer em relevo. No fim, estamos    em fam&iacute;lia &#151; quem sabe precisar do que se est&aacute; falando sabe    um pouco mais, e &eacute; s&oacute;. Mas a vida universit&aacute;ria, que &eacute;    social tamb&eacute;m, merece ser literariamente pesquisada como qualquer outra.    A consci&ecirc;ncia p&uacute;blica assim o deveria julgar. Como <i>qualquer</i>    outra, essa vida pode fornecer leis gerais e nos instruir sobre n&oacute;s,    dentro ou fora da academia. Ent&atilde;o perguntamos: o que se quer dizer exatamente    com <i>fogueira de vaidades</i>, com <i>ferinas</i>? Que fen&ocirc;menos concretos    fundamentais esse clich&ecirc; acaba por dissolver? Porque ele os dissolve,    mas vibra, um pouco demais para um clich&ecirc;. &Eacute; que um esp&iacute;rito    novo o anima, sem achar express&atilde;o.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;<a name="back1"></a><a href="#top1">1</a>&#93;    Do que d&aacute; parte, por exemplo, <i>Lavoura arcaica</i>, de Raduan Nassar.    O severo regime do pai e sua domestica&ccedil;&atilde;o do tempo se liga a um    contexto espec&iacute;fico, endog&acirc;mico, rural, de imigrantes libaneses.    <!-- ref --><br>   &#91;<a name="back2"></a><a href="#top2">2</a>&#93; Na formula&ccedil;&atilde;o    de Hannah Arendt: "Uma vez que a nossa percep&ccedil;&atilde;o da realidade    depende totalmente da apar&ecirc;ncia e portanto da exist&ecirc;ncia de uma    esfera p&uacute;blica na qual as coisas possam emergir da treva da exist&ecirc;ncia    resguardada, at&eacute; mesmo a meia-luz que ilumina a nossa vida privada e    &iacute;ntima deriva, em &uacute;ltima an&aacute;lise, da luz muito mais intensa    da esfera p&uacute;blica" (<i>A condi&ccedil;&atilde;o humana</i>. Trad. Roberto    Raposo. Rio de Janeiro: Forense Universit&aacute;ria, 1997, p. 61).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000042&pid=S0101-3300200800030001400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back3"></a><a href="#top3">3</a>&#93; Essa dial&eacute;tica do    expressionismo est&aacute; exposta por Peter Szondi na <i>Teoria do drama moderno.    <!-- ref --><br>   </i>&#91;<a name="back4"></a><a href="#top4">4</a>&#93; Toma-se por vezes emprestada,    para dar forma no entanto a uma impress&atilde;o muito contempor&acirc;nea,    a estiliza&ccedil;&atilde;o da vontade de ritmo dissoluto, mais presente de    fato na poe-sia modernista brasileira dos anos 1930 que dos anos 1920, por mais    que esta alardeasse imagens carnavalescas. Essa vontade podia ser a de picar    a mula, ir para Pas&aacute;rgada, entregar-se ao amor louco etc. Com essa observa&ccedil;&atilde;o,    em parte tenho em vista o ensaio de M&aacute;rio de Andrade, em <i>Aspectos    da literatura brasileira</i>, sobre a poesia de 1930.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000044&pid=S0101-3300200800030001400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Raposo]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[A condição humana]]></source>
<year>1997</year>
<page-range>61</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense Universitária]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Andrade]]></surname>
<given-names><![CDATA[Mário de]]></given-names>
</name>
</person-group>
<source><![CDATA[Aspectos da literatura brasileira]]></source>
<year>1930</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
