<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742002000200011</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742002000200011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Espaços da linguagem na educação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Teixeira]]></surname>
<given-names><![CDATA[Ana Maria Lima]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Faculdade de Educação ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>2002</year>
</pub-date>
<numero>116</numero>
<fpage>263</fpage>
<lpage>269</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742002000200011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742002000200011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742002000200011&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4"><b>Resenhas</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">ESPA&Ccedil;OS    DA LINGUAGEM NA EDUCA&Ccedil;&Atilde;O</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Mary Julia Martins Dietzsch (org.)    <br>   S&atilde;o Paulo: Humanitas/FFLCH/USP, 1999, 195p.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Ana Maria Lima Teixeira</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Doutoranda em Linguagem e Educa&ccedil;&atilde;o pela Faculdade de Educa&ccedil;&atilde;o    da USP <a href="mailto:maroki@terra.com.br">maroki@terra.com.br</a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a href="#end">Endere&ccedil;o    para correspond&ecirc;ncia</a></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Uma bela composi&ccedil;&atilde;o de linguagem visual anuncia e enriquece    os diversos artigos que comp&otilde;em o livro: a educa&ccedil;&atilde;o se    abre a distintas linguagens que, por sua vez, for&ccedil;am a passagem por novos    espa&ccedil;os na esfera educacional.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Na apresenta&ccedil;&atilde;o, Mary Julia Martins Dietzsch, organizadora    do livro, apresenta e contextualiza os artigos, frutos de semin&aacute;rio realizado    em 1998 pela &aacute;rea tem&aacute;tica Linguagem e Educa&ccedil;&atilde;o,    ligada ao Programa de P&oacute;s-Gradua&ccedil;&atilde;o da Faculdade de Educa&ccedil;&atilde;o    da Universidade de S&atilde;o Paulo &#151; Feusp, com o apoio do Conselho Nacional    de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico&#151; CNPq. O interesse    e a preocupa&ccedil;&atilde;o de refletir sobre as rela&ccedil;&otilde;es entre    linguagem e educa&ccedil;&atilde;o, da perspectiva de uma vis&atilde;o dial&oacute;gica    que constr&oacute;i lugares, caminhos e cenas "criados com e pela linguagem,    na educa&ccedil;&atilde;o", s&atilde;o o tra&ccedil;o comum do semin&aacute;rio    e dos textos.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os dois artigos de abertura focalizam o pensador russo Mikhail Bakhtin,    cujas id&eacute;ias, difundidas no Brasil a partir dos anos 70, provocaram novas    reflex&otilde;es acerca da l&iacute;ngua, da linguagem, da literatura e cria&ccedil;&atilde;o    art&iacute;stica e, por extens&atilde;o e converg&ecirc;ncia de quest&otilde;es,    abriram caminho para discuss&otilde;es entre diferentes &aacute;reas de conhecimento.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O primeiro artigo, "Mikhail Bakhtin: o discurso na vida e o discurso    na arte"<i>,</i> de Beth Brait, destaca aspectos fundamentais do pensamento    deste "autor" <i>&#151;</i> conceito pol&ecirc;mico em que a id&eacute;ia de    "autoria" atravessa todo o pensamento bakhtiniano &#151; no &acirc;mbito do    estudo biogr&aacute;fico e bibliogr&aacute;fico que apresenta. Chama a aten&ccedil;&atilde;o    para o que considera mais interessante e desafiador para a compreens&atilde;o    da obra do pensador: a rela&ccedil;&atilde;o entre a vida e sua produ&ccedil;&atilde;o    escrita. O "indiv&iacute;duo" Bakhtin "prepara o autor" e "erige a personagem"    atrav&eacute;s da rela&ccedil;&atilde;o intensa e coerente entre vida e obra    do homem que busca compreender a si, ao outro e ao mundo <i>na</i> e <i>pela</i>    linguagem.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O ponto central do artigo de Irene Machado &eacute; a rela&ccedil;&atilde;o    entre o conceito de texto e de g&ecirc;neros, como o pr&oacute;prio t&iacute;tulo    indica: "Texto &amp; g&ecirc;neros: fronteiras". A partir dos estudos de M.    Bakhtin sobre a concep&ccedil;&atilde;o de g&ecirc;nero, a autora abre a possibilidade    de a cultura ser lida como texto, do ponto de vista semi&oacute;tico.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O modo pelo qual inicia sua reflex&atilde;o pode gerar controv&eacute;rsias    e discuss&atilde;o: "Na era da informa&ccedil;&atilde;o tudo &eacute; texto".    Quaisquer "variados arranjos" cuja composi&ccedil;&atilde;o tem o objetivo de    "informar, comunicar, veicular sentidos s&atilde;o texto"; o que afasta, portanto,    a exclusividade e primazia da palavra &#151; signo verbal oral e escrito &#151;    como determinante do conceito e natureza do texto. Ao recorrer &agrave; etimologia    da palavra &#151; "texto &eacute; tecido", constru&iacute;do n&atilde;o pela    hierarquiza&ccedil;&atilde;o dos fios mas por sua combina&ccedil;&atilde;o "enredada"    &#151; a autora refor&ccedil;a o hibridismo textual: seu car&aacute;ter de "produto    cultural h&iacute;brido" comp&otilde;e as diferen&ccedil;as em vez de separ&aacute;-las,    com vistas &agrave; constru&ccedil;&atilde;o de sentido.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Parte, em seguida, para uma s&eacute;rie de reflex&otilde;es sobre a    concep&ccedil;&atilde;o de linguagem e g&ecirc;neros do discurso, e no&ccedil;&otilde;es    b&aacute;sicas de semi&oacute;tica. S&atilde;o citadas id&eacute;ias de C. S.    Pierce e sua no&ccedil;&atilde;o de signo; D. R. Olson e a discuss&atilde;o    sobre a rela&ccedil;&atilde;o entre enunciado &#151; fase oral &#151; e letramento    &#151; fase textual; V. N. Volochinov e seu estudo sobre a entoa&ccedil;&atilde;o    e a enuncia&ccedil;&atilde;o. Tais id&eacute;ias ap&oacute;iam e esclarecem    a quest&atilde;o fundamental do artigo: a concep&ccedil;&atilde;o de g&ecirc;neros    do discurso, fundada na concep&ccedil;&atilde;o dial&oacute;gica da linguagem,    com a "valoriza&ccedil;&atilde;o da pluralidade", de "misturas", relacionadas    &agrave; concep&ccedil;&atilde;o de "texto-tecido" constitu&iacute;do como uma    "tela dial&oacute;gica".</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O uso escolar dessas no&ccedil;&otilde;es de texto, g&ecirc;nero e discurso    &eacute; comentado com uma dose de preocupa&ccedil;&atilde;o did&aacute;tico-pedag&oacute;gica.    A autora considera que ocorrem s&eacute;rios equ&iacute;vocos, muitas vezes    causados por "fragilidade te&oacute;rica" sobre tais no&ccedil;&otilde;es e,    a seguir, esclarece a t&ecirc;nue fronteira entre elas: "Texto &eacute; modalidade    composicional; produto comunicativo; unidade de informa&ccedil;&atilde;o vinculada    &agrave; vida interativa. G&ecirc;neros s&atilde;o articula&ccedil;&otilde;es    discursivas que organizam e definem a textualidade. Os g&ecirc;neros s&atilde;o    inconceb&iacute;veis fora do texto; sem os g&ecirc;neros, o texto se esfarela".    Com isso, rejeita a id&eacute;ia de "classifica&ccedil;&atilde;o" &#151; n&atilde;o    existe g&ecirc;nero no singular, "g&ecirc;neros vivem sobre fronteiras".</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Finalmente, o artigo discute a quest&atilde;o da entoa&ccedil;&atilde;o    no texto, na vida, na cultura: "o contato entre vida e enunciado, modulado pelo    g&ecirc;nero, imprime um tom, uma entoa&ccedil;&atilde;o expressiva &agrave;    enuncia&ccedil;&atilde;o". Para exemplificar, comenta o texto de Mill&ocirc;r    Fernandes, "A vaguid&atilde;o espec&iacute;fica"<i>,</i> em que o leitor, sem    a possibilidade de conhecer o assunto do di&aacute;logo entre a patroa e a empregada&#151;    o <i>n&atilde;o-dito &#151;</i> l&ecirc; o texto e o compreende pela entoa&ccedil;&atilde;o.    Esta &eacute;, portanto, social, e seu sentido aponta uma dupla dire&ccedil;&atilde;o:    ao ouvinte-interlocutor e &agrave; cultura. Assim, Irene Machado termina seu    texto, e o leitor encontra-se &agrave;s voltas e enredado&#151; entretecido    e entretido <i>&#151;</i> com tantas no&ccedil;&otilde;es desafiadoras &agrave;    compreens&atilde;o desse mundo feito de tantas linguagens.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O t&iacute;tulo do artigo de Maria Thereza Fraga Rocco, "Entre a oralidade    e a escrita: reflex&otilde;es esparsas", j&aacute; predisp&otilde;e o leitor    para o encontro com id&eacute;ias que apontam a variedade de novos espa&ccedil;os    abertos &agrave; reflex&atilde;o sobre a oralidade e a escrita, em grande foco    atualmente. A ep&iacute;grafe de Galileu modula essa disposi&ccedil;&atilde;o    do leitor: em tom de perplexidade amorosa e c&uacute;mplice, o s&aacute;bio    refor&ccedil;a uma paix&atilde;o pela escrita, "vinte pequenos caracteres numa    folha de papel" capazes de transportar id&eacute;ias a dist&acirc;ncia no tempo    e no espa&ccedil;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">As quatro partes de que se comp&otilde;e o artigo organizam de modo did&aacute;tico,    esclarecedor e atraente algumas das quest&otilde;es que devem ser estudadas,    discutidas e compreendidas em seus devidos lugares: &aacute;reas espec&iacute;ficas    do conhecimento e determinados pontos de vista, para n&atilde;o gerar imprecis&otilde;es    conceituais e terminol&oacute;gicas. O grande interesse e preocupa&ccedil;&atilde;o    de Rocco &eacute; questionar certas no&ccedil;&otilde;es cristalizadas, levantar    aspectos deixados de lado e destacar outros sob novo &acirc;ngulo de vis&atilde;o,    mantendo sempre um caminho de m&atilde;o dupla entre o oral e o escrito, hist&oacute;rica    e culturalmente situados.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A primeira parte, "Da m&atilde;o que liberta a palavra ao gesto indicador",    prop&otilde;e um recuo no tempo com a cita&ccedil;&atilde;o de Greg&oacute;rio    de Nisa que, no ano de 379 d.C., percebeu essa "m&atilde;o que liberta a palavra":    as m&atilde;os chamaram para si o cargo da alimenta&ccedil;&atilde;o "e libertaram    a boca para o servi&ccedil;o da palavra". A m&atilde;o, esp&eacute;cie de "utens&iacute;lio    original", instrumento de sobreviv&ecirc;ncia, que tantas conquistas assegurou    ao ser humano, entra em uma esp&eacute;cie de comunh&atilde;o com a fala e a    linguagem, e possibilita o "gesto humano &uacute;nico: o gesto indicador que    a crian&ccedil;a pequena faz, gesto que indicia no homem o surgimento da consci&ecirc;ncia    e da pr&oacute;pria linguagem"<i>.</i> A seguir, a autora refere-se ao trabalho    do fil&oacute;sofo vietnamita Tran Duc Thao, de 1973, o qual, ao estudar a linguagem    e a intelig&ecirc;ncia da crian&ccedil;a, contestando os estudos americanos    "fortemente mecanicistas"<i>,</i> analisou esse gesto de indica&ccedil;&atilde;o    atrav&eacute;s da compara&ccedil;&atilde;o entre o desenvolvimento de um chimpanz&eacute;    e de um beb&ecirc;. Na crian&ccedil;a, o gesto indicador inaugura "uma atividade    cerebral-cognitiva &uacute;nica, exclusiva do g&ecirc;nero humano" e &eacute;    seguido de um "olhar tamb&eacute;m indicador"; a crian&ccedil;a e o <i>outro,</i>    "objeto de seu desejo", revelam-se nesse "olhar hist&oacute;rico, indicador    e consciente". Segundo o pesquisador, esse &eacute; o momento da origem da consci&ecirc;ncia    e da linguagem.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Uma breve passagem pelo surgimento e evolu&ccedil;&atilde;o da escrita    &eacute; apresentada ao leitor na segunda parte, em que alguns conceitos e hip&oacute;teses    s&atilde;o expostos: destaca a obra de Ignace Gelb, <i>Hist&oacute;ria da escrita</i>,    publicada na d&eacute;cada de 50, e passa em revista as id&eacute;ias de D.    Olson, L&eacute;roi-Gourhan, W.J. Ong, H. Sinclair, E. Ferreiro, Luria, sempre    com a preocupa&ccedil;&atilde;o de situ&aacute;-las e estabelecer rela&ccedil;&otilde;es    entre elas. A reflex&atilde;o constante e a atitude de sempre formular <i>novas    perguntas a teorias cristalizadas</i> afastam o perigo da cristaliza&ccedil;&atilde;o    de verdades entre a teoria e a pr&aacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Esses caminhos, <i>itiner&aacute;rios</i> em m&atilde;o dupla, Rocco    desenvolve na terceira e na quarta e &uacute;ltima parte do artigo. Entre alguns    aspectos relevantes, destaca a "dimens&atilde;o ling&uuml;&iacute;stica do oral    e da escrita", e a import&acirc;ncia da "intera&ccedil;&atilde;o" para a an&aacute;lise    de uma fala ou de um di&aacute;logo. As id&eacute;ias de Bakhtin, os estudos    de L. S. Vygotsky sobre a "fala egoc&ecirc;ntrica", a "fala interior" e a "fala    exteriorizada" da crian&ccedil;a pequena s&atilde;o lembrados nas rela&ccedil;&otilde;es    entre a oralidade e a escrita no processo de constitui&ccedil;&atilde;o da linguagem.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Finalmente, essas reflex&otilde;es esparsas e cont&iacute;guas chegam    a "O tempo da eletr&ocirc;nica: a gera&ccedil;&atilde;o de um texto h&iacute;brido".    Da mesma maneira como a inven&ccedil;&atilde;o da escrita, o novo que ora se    apresenta na cultura, tanto erudita quanto de massa, causa temores e provoca    rea&ccedil;&otilde;es as mais diversas e adversas. A inven&ccedil;&atilde;o    do c&oacute;dice que substituiu o rolo de dif&iacute;cil leitura, o cinema falado    que deixou para tr&aacute;s o cinema mudo, o advento da televis&atilde;o que    paira como uma amea&ccedil;a a tantas artes que insistem em sobreviver &#151;    e sobreviver&atilde;o... &#151;, as novas comunica&ccedil;&otilde;es em redes    eletr&ocirc;nicas, o texto via internet, tantas formas que interagem e convivem    umas com as outras apontam novas rela&ccedil;&otilde;es entre a oralidade e    a escrita. &Eacute; o surgimento de um "texto h&iacute;brido", conclui a autora,    "oralizado por escrito", na tentativa de reproduzir o gesto e a entona&ccedil;&atilde;o    pr&oacute;prios de uma fala original e fundadora.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O artigo de Maria Helena Martins intitula-se "Encruzilhada de leituras",    e atrav&eacute;s dele o leitor poder&aacute; questionar-se e duvidar ele pr&oacute;prio    do ato que realiza: <i>o que &eacute; mesmo Ler? O que &eacute; mesmo ser um    Leitor?</i> O interesse recai principalmente sobre o <i>como</i> se d&aacute;    a leitura do homem comum de nossa cultura, na tentativa de compreender esse    processo rico e complexo de atribuir sentidos a tudo o que apreendem nossos    olhos.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O texto origina-se de um projeto de pesquisa coordenado pela autora,    cujo relat&oacute;rio completo, datado de 1993, encontra-se no Centro de Pesquisas    para a Educa&ccedil;&atilde;o e Cultura &#151; Cenpec&#151;, em S&atilde;o Paulo,    que o patrocinou. Sua "motiva&ccedil;&atilde;o mais imediata" surgiu de sugest&atilde;o    do pesquisador franc&ecirc;s Jacques Leenhardt, coordenador do projeto <i>Existe-t-il    un l&eacute;cteur europ&eacute;en</i>?, realizado na Fran&ccedil;a em 1989.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Nos coment&aacute;rios sobre a an&aacute;lise dos dados das duas entrevistas    realizadas com 12 jovens-adultos e adolescentes Maria Helena Martins problematiza    e aprofunda, de forma atraente para o leitor, as quest&otilde;es que dizem respeito    tanto ao significado da concep&ccedil;&atilde;o de leitura e suas pr&aacute;ticas,    no discurso dos entrevistados e no discurso da cultura em geral, quanto &agrave;    forma pela qual os entrevistados falam durante o processo de pesquisa, em que    um v&iacute;nculo &eacute; constru&iacute;do, de suas leituras <i>verdadeiras,</i>    de suas concep&ccedil;&otilde;es <i>reais.</i> H&aacute; uma aparente contradi&ccedil;&atilde;o,    afirma a pesquisadora, entre essas dimens&otilde;es da leitura: nenhum entrevistado    considera-se <i>leitor</i>; a leitura est&aacute; sempre ligada ao livro e este    &agrave; escola. Ao lerem o livro "para a escola" e n&atilde;o para eles pr&oacute;prios,    consideram-se n&atilde;o-leitores; como o livro para eles &eacute; o "objeto    de cultura por excel&ecirc;ncia", e esta &eacute; importante e "de alto n&iacute;vel",    distanciada de seu mundo, "<i>fora da vida</i>", sentem-se distanciados e afastados    da leitura, que &eacute; parte da cultura.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Em seguida, a pesquisadora examina as rela&ccedil;&otilde;es que os jovens    entrevistados estabelecem com as outras linguagens, sobretudo com a imagem e    seu "privil&eacute;gio semiol&oacute;gico", na televis&atilde;o e no cinema,    nas revistas e <i>shows</i> ao vivo. Para eles, "ler se refere &agrave; palavra    escrita", &agrave; obriga&ccedil;&atilde;o, a "muitos livros", a saber das coisas    importantes, a um esfor&ccedil;o e exig&ecirc;ncia que lhes d&atilde;o a "sensa&ccedil;&atilde;o    de perda de tempo", enquanto "as coisas acontecem"<i>.</i> Toda leitura de texto    escrito est&aacute; ligada &agrave; fun&ccedil;&atilde;o de tarefa escolar e    n&atilde;o ao escrever. Martins aponta a&iacute; a aus&ecirc;ncia de uma media&ccedil;&atilde;o    para a leitura, que os ajudaria a compreender "por que, quando e como" acontece    o processo de ler.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Na segunda entrevista, os jovens deveriam apresentar sua releitura da    revista <i>Veja,</i> entregue pelos pesquisadores, e comentar a reedi&ccedil;&atilde;o    proposta por estes. Pelos coment&aacute;rios, a pesquisadora percebe que h&aacute;    "incoer&ecirc;ncia entre procedimentos observados e relatados e o discurso sobre    a import&acirc;ncia do texto"; este &eacute; valorizado em um n&iacute;vel gen&eacute;rico.    Os jovens falam de sua leitura de fotos, de imagens, charges, propaganda, gr&aacute;ficos,    e o texto vem em segundo plano. &Eacute; o que ela chama de "(re)leitura em    <i>flashes</i>", evidenciada no pr&oacute;prio discurso deles, fragmentado,    el&iacute;ptico, com entrelinhas ocultas entre o dito e o n&atilde;o-dito, em    um vai-e-vem temporal, "clipado". Acontece uma "din&acirc;mica caleidosc&oacute;pica    redimensionando o tempo e o espa&ccedil;o da leitura", o que refor&ccedil;a    uma id&eacute;ia de ilus&atilde;o de liberdade contrapondo-se &agrave; disciplina.    A TV e o controle remoto, a internet e o <i>mouse</i> fazem parte da constru&ccedil;&atilde;o    desse novo processo de leitura, uma "legibilidade" ligada &agrave; "conquista    do leitor apressado".</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Finalmente, Martins assinala a import&acirc;ncia de se "reavaliar a rela&ccedil;&atilde;o    entre diferentes linguagens e suas leituras", sobretudo a textual e a pict&oacute;rica.    Aponta a possibilidade de o "ass&eacute;dio das linguagens n&atilde;o-verbais"    propiciar outros caminhos aos jovens leitores para reconhecerem e se apropriarem    da linguagem verbal.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Martins real&ccedil;a ainda outros poss&iacute;veis caminhos do processo    em que ocorre a leitura: nas entrelinhas, nos <i>desv&atilde;os</i> entre o    dito e o n&atilde;o-dito, numa esp&eacute;cie de "dimens&atilde;o mental da    leitura", que valoriza o <i>como</i> se l&ecirc;, no qual residiria o significado    atribu&iacute;do ao conv&iacute;vio das v&aacute;rias linguagens.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O artigo de Mary Julia Martins Dietzsch, "Imagens de leitura e escrita    no di&aacute;logo com professoras", reflete sobre o trabalho desenvolvido com    tr&ecirc;s professoras de classes iniciais do ensino fundamental, da rede p&uacute;blica    da cidade de S&atilde;o Paulo, em projeto realizado entre 1993 e 1998, com o    apoio do CNPq, do qual participaram professores, pesquisadores e alunos bolsistas    da Faculdade de Educa&ccedil;&atilde;o da USP.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A quest&atilde;o principal refere-se &agrave;s rela&ccedil;&otilde;es    entre o discurso e a pr&aacute;tica das professoras, encaminhada por algumas    perguntas norteadoras do trabalho de pesquisa na observa&ccedil;&atilde;o em    sala de aula: a organiza&ccedil;&atilde;o do ambiente na classe propicia o di&aacute;logo    e um conhecimento partilhado? Que concep&ccedil;&atilde;o de linguagem e de    conhecimento fundamentam a a&ccedil;&atilde;o do professor?</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Inicialmente Dietzsch situa cada uma das professoras e comenta aspectos    observados nas respectivas salas de aula. Dentre tais observa&ccedil;&otilde;es,    algumas chamam mais a aten&ccedil;&atilde;o. Em primeiro lugar, o reconhecimento    de um saber m&iacute;nimo, necess&aacute;rio e suficiente ao of&iacute;cio do    magist&eacute;rio, relacionado a certo "utilitarismo" da profiss&atilde;o, baseado    na possibilidade reduzida de ascens&atilde;o social ou econ&ocirc;mica que ela    proporciona. Como conseq&uuml;&ecirc;ncia, a desvaloriza&ccedil;&atilde;o da    profiss&atilde;o, do pr&oacute;prio professor e do aluno.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Em seguida, outros aspectos a ser destacados s&atilde;o:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149; ritual de rotina repetitiva, como se fosse um mesmo jogo a ser      jogado diariamente dirigido pela fala monol&oacute;gica do professor;</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149; a compreens&atilde;o parcial, algumas vezes equivocada, do papel      docente, em que prevalece uma "vis&atilde;o assistencialista", e o v&iacute;nculo      pelo afeto estabelecido &agrave; margem do processo de conhecimento;</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149;uma pr&aacute;tica de ensino atrav&eacute;s do texto, na qual a      rigidez com que &eacute; seguida a programa&ccedil;&atilde;o, sem a participa&ccedil;&atilde;o      de toda a classe, e o modo de retirar conte&uacute;dos do texto lido indicam      "uma concep&ccedil;&atilde;o de leitura moralizadora em que poss&iacute;veis      ensina-mentos ou o pretexto para outras atividades se fazem mais importantes      do que a aprecia&ccedil;&atilde;o do pr&oacute;prio texto";</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149; uma dist&acirc;ncia entre o que a professora acredita que faz      em sala de aula e a observa&ccedil;&atilde;o do que realmente realiza. A partir      da&iacute;, o fato de que a participa&ccedil;&atilde;o em cursos ou a leitura      de textos de teor prescritivo que enfoquem novas teorias e metodologias de      ensino n&atilde;o garantem a apropria&ccedil;&atilde;o desses novos caminhos      e a transforma&ccedil;&atilde;o da pr&aacute;tica do professor, por ele t&atilde;o      almejada. Muitas vezes, o que acontece &eacute; a verba-liza&ccedil;&atilde;o      de terminologias e conceitos, o que faz o professor ter a sensa&ccedil;&atilde;o      de pertencer &agrave;s <i>modernas</i> teorias;</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149;uma rigidez disciplinar e no encaminhamento das atividades propostas      conduz &agrave; participa&ccedil;&atilde;o e inclus&atilde;o dos <i>melhores</i>      na classe e &agrave; exclus&atilde;o e segrega&ccedil;&atilde;o dos menos      interessados ou com maiores dificuldades de car&aacute;ter pedag&oacute;gico.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A pesquisadora ressalta a preocupa&ccedil;&atilde;o de focalizar a "organiza&ccedil;&atilde;o    do espa&ccedil;o/ tempo na sala de aula", e o entendimento da aula como <i>acontecimento,</i>    a partir de um olhar que desnaturaliza, o que em geral acontece como h&aacute;bito    e rotina escolar. Nesse sentido, a parte intitulada "As professoras e o construtivismo:    desejo de perten&ccedil;a" desenvolve uma reflex&atilde;o sobre tais concep&ccedil;&otilde;es    de espa&ccedil;o e tempo da aula, a partir dos conceitos das tr&ecirc;s professoras,    que permeiam a cren&ccedil;a de estarem fazendo o melhor e a a&ccedil;&atilde;o    propriamente dita em sala de aula.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Um momento bastante delicado da pesquisa &eacute; aquele em que se percebe    uma esp&eacute;cie de desconstru&ccedil;&atilde;o do fazer pedag&oacute;gico    e, ao mesmo tempo, o despertar do desejo da continuidade renovada de uma pr&aacute;tica    &#151; um passo adiante sem desgarrar-se dos passos dados e sem perder o caminho    <i>para onde</i>. Duas ocorr&ecirc;ncias foram fundamentais para essa nova compreens&atilde;o    por parte das professoras: a proje&ccedil;&atilde;o do v&iacute;deo das aulas    filmadas, em que as imagens distanciadas e mediadas possibilitaram que se enxergassem    sob outro &acirc;ngulo e discutissem o que viram; a leitura de textos de obras    liter&aacute;rias, como <i>Inf&acirc;ncia</i>, de Graciliano Ramos, que aborda    a aprendizagem das primeiras letras, e <i>Os componentes da banda</i>, de Ad&eacute;lia    Prado, em que ela registra suas impress&otilde;es como professora.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">No artigo "Adolescentes e livros: a media&ccedil;&atilde;o da escola",    Cl&aacute;udia Arruda Campos e Maria L&uacute;cia Zoega de Souza d&atilde;o    uma contribui&ccedil;&atilde;o importante &agrave;s tentativas de solucionar    o quase impasse da crise da leitura entre os jovens: ou &eacute; considerada    nula, pouca e insuficiente, ou equivocada, mal escolhida e n&atilde;o valorizada.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A partir da concep&ccedil;&atilde;o de forma&ccedil;&atilde;o do leitor    como "o desenvolvimento da capacidade de retirar da leitura mais e mais elementos    significativos que se incorporem a outros e mais outros, fundamentando o processo    ininterrupto de crescimento emocional, intelectual e social", algumas quest&otilde;es    pol&ecirc;micas s&atilde;o colocadas:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149; livro centraliza, ainda hoje, as atividades de ensino destinadas      &agrave; forma&ccedil;&atilde;o do leitor?</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149; que esp&eacute;cie de <i>muta&ccedil;&atilde;o</i> no processo      de ler vem se produzindo, desde a inven&ccedil;&atilde;o da tipografia por      Gutemberg no s&eacute;culo XV?</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149; de que modo os avan&ccedil;os tecnol&oacute;gicos, sobretudo na      &aacute;rea da inform&aacute;tica com a expans&atilde;o da internet, interferem      na constitui&ccedil;&atilde;o do leitor?</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149; entre os que profetizam a morte do livro e os que proclamam sua      eterna vitalidade, como torn&aacute;-lo vivo nesse espa&ccedil;o em conflito      de posi&ccedil;&otilde;es apaixonadas?</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149; os leitores de hoje l&ecirc;em da mesma forma que aqueles dos      prim&oacute;rdios da leitura ocidental?</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149; para que ensinar a leitura aos jovens escolares de hoje? Se a      resposta for convincente, uma nova pergunta se imp&otilde;e: &eacute; poss&iacute;vel?      de que modo?</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Posicionando-se, com convic&ccedil;&atilde;o, em favor da import&acirc;ncia    e necessidade da leitura de livros pelos jovens, as autoras apresentam argumentos    s&oacute;lidos e exemplos de obras diversas que podem despertar-lhes o interesse    e o gosto, no presente e, quem sabe, no futuro. Alguns livros, segundo elas,    lidos na inf&acirc;ncia ou na adolesc&ecirc;ncia, poder&atilde;o ter alguma    repercuss&atilde;o em outro momento da vida.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Enfatizam o interesse do jovem pela fic&ccedil;&atilde;o&#151; autobiografia,    policial, aventuras, mist&eacute;rio e terror&#151; e essa esp&eacute;cie de    "necessidade" e "desejo" da literatura pelo ser humano evocando as concep&ccedil;&otilde;es    de Antonio Candido e de Jos&eacute; Paulo Paes, para quem a obra liter&aacute;ria    &eacute; uma das formas mais elaboradas para a humaniza&ccedil;&atilde;o do    ser humano e a leitura de um bom livro exige uma aten&ccedil;&atilde;o especial    do leitor.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Finalmente, abordam quest&otilde;es pol&ecirc;micas como o caso das adapta&ccedil;&otilde;es,    o crit&eacute;rio de adequa&ccedil;&atilde;o &agrave; faixa et&aacute;ria, a    fun&ccedil;&atilde;o da leitura de entretenimento e o insubstitu&iacute;vel    papel do mediador entre o jovem e o livro, sobretudo no que diz respeito &agrave;    leitura escolar.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O artigo de Vera L&uacute;cia Marinelli, "Os telejornais em sala de aula:    sugest&otilde;es para o ensino de portugu&ecirc;s", apresenta propostas e, ao    mesmo tempo, discute algumas id&eacute;ias importantes quanto &agrave; presen&ccedil;a    e utiliza&ccedil;&atilde;o da TV nas atividades escolares. Constata que a TV    freq&uuml;enta pouco a sala de aula por tr&ecirc;s motivos: a aus&ecirc;ncia    de um espa&ccedil;o de reflex&atilde;o na escola sobre a import&acirc;ncia dos    meios de comunica&ccedil;&atilde;o na forma&ccedil;&atilde;o do cidad&atilde;o;    o temor de que as novas tecnologias possam substituir a presen&ccedil;a do professor;    a concep&ccedil;&atilde;o de que a TV seja um "g&ecirc;nero menor" e respons&aacute;vel    pela baixa qualidade da express&atilde;o ling&uuml;&iacute;stica de falantes    e ouvintes.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Vera L&uacute;cia dirige-se aos professores com uma proposta pr&aacute;tica    de atividade com os telejornais em sala de aula. Apresenta sugest&otilde;es    para sua an&aacute;lise, subs&iacute;dios sobre o funcionamento de diferentes    telejornais e propostas de atividades a partir da macro e microestrutura do    telejornal.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Conclui que a presen&ccedil;a da TV na sala de aula contribui para a    t&atilde;o propalada constru&ccedil;&atilde;o da cidadania da crian&ccedil;a    e do jovem, se considerada como um meio de comunica&ccedil;&atilde;o e n&atilde;o    como substitui&ccedil;&atilde;o do professor. Ela deve ser entendida como um    instrumento did&aacute;tico-pedag&oacute;gico e n&atilde;o como panac&eacute;ia    para atrair, motivar e interessar a crian&ccedil;a e o jovem durante as aulas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Finalmente o artigo de Amaury Cesar Moraes, "Uma cr&iacute;tica da raz&atilde;o    pedag&oacute;gica a partir da leitura d' <i>O Ateneu</i>", encerra o livro,    concluindo o trabalho de "desestabiliza&ccedil;&atilde;o da tradicional cena    descrita nos discursos pedag&oacute;gicos", como bem aponta Celso Favaretto    na contracapa.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Morais parte da constata&ccedil;&atilde;o de que a id&eacute;ia de <i>forma&ccedil;&atilde;o</i>    &#151; e seus correlatos <i>reformar, transformar</i> e <i>deformar &#151;</i>    subjaz &agrave; concep&ccedil;&atilde;o de educa&ccedil;&atilde;o desde os tempos    antigos at&eacute; os modernos, e atinge tanto os educandos quanto os educadores.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Sucessiva e alternadamente, as propostas pedag&oacute;gicas se apresentam    em sua face mais ou menos conservadora; algumas vezes, at&eacute;, com a pretens&atilde;o    de ser revolucion&aacute;rias e transformadoras. A forma&ccedil;&atilde;o do    educando visaria sempre a um <i>bem</i>, acima de qualquer suspeita, devendo    ser concebida, justificada e legitimada pelos "pr&oacute;prios padr&otilde;es    de forma&ccedil;&atilde;o": o discurso pedag&oacute;gico encarnado pelos mestres.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Aqui reside o tema central do artigo: "o discurso pedag&oacute;gico tem    essa dimens&atilde;o que justifica e legitima a pedagogia, <i>institui</i> o    pedagogo como portador de um <i>saber</i> que &eacute; monop&oacute;lio daquele    que educa o educador".</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Agrave; pergunta sobre a quem caberia a tarefa de <i>formar,</i> o autor    responde que atualmente cabe &agrave; escola, e n&atilde;o mais ao mestre ou    ao pr&oacute;prio educando. Passa, em seguida, &agrave; an&aacute;lise de aspectos    do romance autobiogr&aacute;fico de Raul Pomp&eacute;ia, mostrando que a obra    constitui um "discurso pedag&oacute;gico em si", estruturado em conjunto com    outros tantos, a partir do narrador.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Morais aponta algumas caracter&iacute;sticas do romance de forma&ccedil;&atilde;o    e desenvolve id&eacute;ias acerca do conceito de <i>institui&ccedil;&atilde;o,</i>    no sentido de demonstrar que o internato "governado" por Aristarco era uma institui&ccedil;&atilde;o    escolar concebida como um microcosmo da sociedade, na qual o educando deveria    se formar. Em nome desta, e sob suas leis, a escola tinha o dever de <i>formar</i>    moralmente seus alunos para servi-la e perpetu&aacute;-la. Assim, a escola era    concebida como institui&ccedil;&atilde;o orientada n&atilde;o mais para a transmiss&atilde;o    de conhecimentos, mas para o objetivo de formar o cidad&atilde;o; em seus anos    de internato o aluno submetia-se a uma forma&ccedil;&atilde;o moral acima da    cient&iacute;fica e t&eacute;cnica.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Ao final do artigo, o autor situa a escola brasileira de final do s&eacute;culo    XIX, configurada no Ateneu, como de inspira&ccedil;&atilde;o grega e iluminista,    com os tra&ccedil;os de influ&ecirc;ncia positivista, segundo a qual aprender    a <i>escolher</i> e <i>julgar</i> era o imperativo da raz&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A partir da rela&ccedil;&atilde;o entre escola e Estado, e educa&ccedil;&atilde;o    e sociedade, indaga o autor: "como pensar em uma educa&ccedil;&atilde;o revolucion&aacute;ria    e aproximar-se da sociedade", se <i>preparar para a vida</i> significa servir    a esta?</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b><a name="end"></a>Endere&ccedil;o para correspond&ecirc;ncia    ]]></body>
<body><![CDATA[<br>   </b> Ana Maria Lima Teixeira    <br>   </font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a href="mailto:maroki@terra.com.br">maroki@terra.com.br</a></font></p>      ]]></body>
</article>
