<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792008000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792008000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O banco mundial e o combate à pobreza no nordeste: o caso da Paraíba]]></article-title>
<article-title xml:lang="en"><![CDATA[The world bank and the combat to poverty in the northeast: the Paraíba case]]></article-title>
<article-title xml:lang="fr"><![CDATA[La banque mondiale et le combat contre la pauvreté dans le nordest: étude de cas de l'état de Paraíba]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vieira]]></surname>
<given-names><![CDATA[Flávio Lúcio Rodrigues]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFPE  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal da Paraíba Departamento de História e da Pós-Graduação em História e Serviço Social ]]></institution>
<addr-line><![CDATA[João Pessoa PB]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2008</year>
</pub-date>
<volume>21</volume>
<numero>52</numero>
<fpage>113</fpage>
<lpage>129</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792008000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792008000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792008000100009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Neste artigo, é estudada a participação do Banco Mundial no financiamento do Projeto Cooperar, um plano de combate à pobreza, em execução pelo Governo da Paraíba desde 1997. Na primeira parte, enfocamos a atuação do BIRD, analisando as mudanças ocorridas nas estratégias aplicadas no Nordeste e a crescente participação dessa instituição internacional no financiamento de políticas de desenvolvimento voltadas para a região. Procuramos enfatizar as mudanças ocorridas na estratégia do Banco Mundial voltados ao financiamento de projetos orientados pela idéia de desenvolvimento rural, experiências que foram fundamentais para o aperfeiçoamento dos mecanismos de atuação do BIRD no Brasil e que constituem elementos antecedentes da estratégia de combate à pobreza no Nordeste durante a década de 1990. Na segunda parte, a análise é orientada para o Projeto Cooperar, exemplar de política de combate à pobreza no Nordeste, quando são examinadas suas origens, sua estratégia e o nível de interferência do Banco Mundial na implementação da estratégia de desenvolvimento.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In this article, the participation of the World Bank in the financing of the Cooperar Plan is studied. Cooperar is a plan to combat poverty, in execution by the Paraíba Government since 1997. In the first part, we focused on the BIRD performance, analyzing the changes ocurred in the strategies applied in the Northeast and to growing participation of that international institution in the financing of development politics for the area. We tried to emphasize the changes occurred in World Bank strategy regarding the financing of projects guided by the idea of rural development, experiences that were fundamental for the improvement of the mechanisms of BIRD performance in Brazil and that constitute precedent elements of the strategy to combat poverty in the Northeast during the decade of 1990. In the second part, the analysis is guided to the Cooperar Project, example of policy to combat poverty in the Northeast, when its origins, its strategy and the level of interference of the World Bank in the implementation of the development strategy are examined.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article présente l'étude sur la participation de la Banque Mondiale dans le financement du Projet Cooperar (Coopérer), plan de combat contre la pauvreté, réalisé par le Gouvernement de l'Etat de Paraiba depuis 1997. Dans une première partie, on focalise l'action de la BIRD en analysant les changements qui ont eu lieu au niveau des stratégies appliquées dans le Nord-est et de la participation croissante de cette institution internationale pour le financement de politiques de développement dans la région. On essaie de mettre en évidence les changements de stratégie de la Banque Mondiale pour le financement des projets basés sur l'idée de développement rural. Ces expériences ont été fondamentales pour le perfectionnement des mécanismes d'action de la BIRD au Brésil et sont des éléments antérieurs à la stratégie de combat contre la pauvreté dans le Nord-est, au cours des années 1990. Dans la deuxième partie, on frait l'analyse du Projet Cooperar lui-même, modèle de politique de combat contre la pauvreté dans le Nord-est, en étudiant ses origines, sa stratégie et le niveau d'inteférence de la Banque Mondiale pour la mise en place de la stratégie de développement.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[pobreza]]></kwd>
<kwd lng="pt"><![CDATA[desenvolvimento]]></kwd>
<kwd lng="pt"><![CDATA[Estado]]></kwd>
<kwd lng="pt"><![CDATA[Paraíba]]></kwd>
<kwd lng="pt"><![CDATA[Nordeste]]></kwd>
<kwd lng="en"><![CDATA[Poverty]]></kwd>
<kwd lng="en"><![CDATA[development]]></kwd>
<kwd lng="en"><![CDATA[State]]></kwd>
<kwd lng="en"><![CDATA[Paraíba]]></kwd>
<kwd lng="en"><![CDATA[Northeast]]></kwd>
<kwd lng="fr"><![CDATA[pauvreté]]></kwd>
<kwd lng="fr"><![CDATA[développement]]></kwd>
<kwd lng="fr"><![CDATA[État]]></kwd>
<kwd lng="fr"><![CDATA[Paraíba]]></kwd>
<kwd lng="fr"><![CDATA[Nord-Est]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><B>O banco mundial e o combate &agrave; pobreza    no nordeste: o caso da Para&iacute;ba</B></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>The world bank and the combat to poverty in    the northeast: the Para&iacute;ba case</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>La banque mondiale et le combat contre la    pauvret&eacute; dans le nordest:&eacute;tude de cas de l'&eacute;tat de    Para&iacute;ba</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Fl&aacute;vio L&uacute;cio Rodrigues Vieira<SUP>I</SUP></b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Doutor em Sociologia, pela UFPE. Professor do    Departamento de Hist&oacute;ria e da P&oacute;s-Gradua&ccedil;&atilde;o em Hist&oacute;ria    e Servi&ccedil;o Social da Universidade Federal da Para&iacute;ba &#150; UFPB.    Rua Jo&atilde;o Cabral de Lucena, n.&#186;320/503 Bessa &#150; Jo&atilde;o    Pessoa.PB Cep:58035-105. <a href="mailto:flavioluciov@uol.com.br">flavioluciov@uol.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Neste artigo, &eacute; estudada a participa&ccedil;&atilde;o    do Banco Mundial no financiamento do Projeto Cooperar, um plano de combate &agrave;    pobreza, em execu&ccedil;&atilde;o pelo Governo da Para&iacute;ba desde 1997.    Na primeira parte, enfocamos a atua&ccedil;&atilde;o do BIRD, analisando as    mudan&ccedil;as ocorridas nas estrat&eacute;gias aplicadas no Nordeste e a crescente    participa&ccedil;&atilde;o dessa institui&ccedil;&atilde;o internacional no    financiamento de pol&iacute;ticas de desenvolvimento voltadas para a regi&atilde;o.    Procuramos enfatizar as mudan&ccedil;as ocorridas na estrat&eacute;gia do Banco    Mundial voltados ao financiamento de projetos orientados pela id&eacute;ia de    desenvolvimento rural, experi&ecirc;ncias que foram fundamentais para o aperfei&ccedil;oamento    dos mecanismos de atua&ccedil;&atilde;o do BIRD no Brasil e que constituem elementos    antecedentes da estrat&eacute;gia de combate &agrave; pobreza no Nordeste durante    a d&eacute;cada de 1990. Na segunda parte, a an&aacute;lise &eacute; orientada    para o Projeto Cooperar, exemplar de pol&iacute;tica de combate &agrave; pobreza    no Nordeste, quando s&atilde;o examinadas suas origens, sua estrat&eacute;gia    e o n&iacute;vel de interfer&ecirc;ncia do Banco Mundial na implementa&ccedil;&atilde;o    da estrat&eacute;gia de desenvolvimento.</font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> pobreza, desenvolvimento,    Estado, Para&iacute;ba, Nordeste.</font></p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">In this article, the participation of the World    Bank in the financing of the Cooperar Plan is studied. Cooperar is a plan to    combat poverty, in execution by the Para&iacute;ba Government since 1997. In    the first part, we focused on the BIRD performance, analyzing the changes ocurred    in the strategies applied in the Northeast and to growing participation of that    international institution in the financing of development politics for the area.    We tried to emphasize the changes occurred in World Bank strategy regarding    the financing of projects guided by the idea of rural development, experiences    that were fundamental for the improvement of the mechanisms of BIRD performance    in Brazil and that constitute precedent elements of the strategy to combat poverty    in the Northeast during the decade of 1990. In the second part, the analysis    is guided to the Cooperar Project, example of policy to combat poverty in the    Northeast, when its origins, its strategy and the level of interference of the    World Bank in the implementation of the development strategy are examined.</font></p>     <p><font size="2" face="Verdana"><b>Keyword:</b> Poverty, development, State,    Para&iacute;ba, Northeast.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>R&Eacute;SUM&Eacute;</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Cet article pr&eacute;sente l'&eacute;tude    sur la participation de la Banque Mondiale dans le financement du Projet Cooperar    (Coop&eacute;rer), plan de combat contre la pauvret&eacute;, r&eacute;alis&eacute;    par le Gouvernement de l'Etat de Paraiba depuis 1997. Dans une premi&egrave;re    partie, on focalise l'action de la BIRD en analysant les changements qui    ont eu lieu au niveau des strat&eacute;gies appliqu&eacute;es dans le Nord-est    et de la participation croissante de cette institution internationale pour le    financement de politiques de d&eacute;veloppement dans la r&eacute;gion. On    essaie de mettre en &eacute;vidence les changements de strat&eacute;gie de la    Banque Mondiale pour le financement des projets bas&eacute;s sur l'id&eacute;e    de d&eacute;veloppement rural. Ces exp&eacute;riences ont &eacute;t&eacute;    fondamentales pour le perfectionnement des m&eacute;canismes d'action    de la BIRD au Br&eacute;sil et sont des &eacute;l&eacute;ments ant&eacute;rieurs    &agrave; la strat&eacute;gie de combat contre la pauvret&eacute; dans le Nord-est,    au cours des ann&eacute;es 1990. Dans la deuxi&egrave;me partie, on frait l'analyse    du Projet Cooperar lui-m&ecirc;me, mod&egrave;le de politique de combat contre    la pauvret&eacute; dans le Nord-est, en &eacute;tudiant ses origines, sa strat&eacute;gie    et le niveau d'intef&eacute;rence de la Banque Mondiale pour la mise en    place de la strat&eacute;gie de d&eacute;veloppement.</font></p>     <p><font size="2" face="Verdana"><b>Mots-cl&eacute;s:</b> pauvret&eacute;, d&eacute;veloppement,    &Eacute;tat, Para&iacute;ba, Nord-Est.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>INTRODU&Ccedil;&Atilde;O</B></font></p>     <p><font size="2" face="Verdana">O artigo analisa como, a partir do financiamento    de projetos de desenvolvimento, as ag&ecirc;ncias internacionais interferem    n&atilde;o apenas nas proposi&ccedil;&otilde;es, mas na execu&ccedil;&atilde;o,    nos objetivos e na pr&oacute;pria l&oacute;gica desses projetos. No caso em    tela, analisaremos o <I>Projeto Cooperar</I> (Projeto de Combate &agrave; Pobreza    Rural do Estado da Para&iacute;ba<I>)</I>, que conta com financiamento do Banco    Mundial. </font></p>     <p><font size="2" face="Verdana">O <I>Projeto Cooperar</I> &eacute; parte de um    programa mais amplo do Banco Mundial, de combater &agrave; pobreza rural no    Nordeste, o <I>Northeast Rural Poverty Alleviation Program </I>&#150; Programa    de Al&iacute;vio da Pobreza Rural no Nordeste , e est&aacute; plenamente articulado    &agrave;s novas estrat&eacute;gias dessa institui&ccedil;&atilde;o, delineadas    a partir do objetivo de combater a pobreza atrav&eacute;s do est&iacute;mulo    &agrave; participa&ccedil;&atilde;o das popula&ccedil;&otilde;es locais na defini&ccedil;&atilde;o    dos investimentos do Estado.<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a></font></p>     <p><font size="2" face="Verdana">Nossa an&aacute;lise tem por base documentos    produzidos pelo Banco Mundial e pelo &oacute;rg&atilde;o do Governo da Para&iacute;ba    respons&aacute;vel pela execu&ccedil;&atilde;o do <I>Projeto Cooperar</I>. Acreditamos    que seu exame permite constatar uma amplia&ccedil;&atilde;o das limita&ccedil;&otilde;es    n&atilde;o apenas do Estado nacional brasileiro, mas tamb&eacute;m das esferas    de poder subnacionais, de elaborar projetos de desenvolvimento fundados em estrat&eacute;gias    nacionais e (ou) regionais. Essas estrat&eacute;gias foram abandonadas por orienta&ccedil;&otilde;es    pautadas pelos localismos e, portanto, fragment&aacute;rias, que se originam    por dentro de institui&ccedil;&otilde;es externas, a exemplo do Banco Mundial,    cuja explicita&ccedil;&atilde;o &eacute; apresentada em projetos como o que    aqui vamos analisar. </font></p>     <p><font size="2" face="Verdana">Essas proposi&ccedil;&otilde;es est&atilde;o    em estrita conson&acirc;ncia com o novo paradigma de desenvolvimento sustent&aacute;vel,    introduzido no Nordeste desde 1994, depois da conclus&atilde;o do <I>Projeto    &Aacute;ridas</I> (Brasil, 1994), e reafirmadas, a partir de 1995, com a elabora&ccedil;&atilde;o,    de planos de desenvolvimento sustent&aacute;vel pelos governos estaduais dessa    Regi&atilde;o (Vieira, 2004). N&atilde;o cabe aqui discutir esse processo, apenas    indicar que as propostas esbo&ccedil;adas s&atilde;o declaradamente defendidas    pelo Banco Mundial e se inserem no amplo quadro de reestrutura&ccedil;&atilde;o    do Estado que ocorre desde ent&atilde;o, no Brasil e no Nordeste. </font></p>     <p><font size="2" face="Verdana">Tais caracter&iacute;sticas se revelam, em primeiro    lugar, no que se refere ao problema do combate &agrave; pobreza. No <I>Relat&oacute;rio    sobre o Desenvolvimento Mundial</I>, de 1990 (Banco Mundial, 1990), que teve    a pobreza como tema central, foram esbo&ccedil;adas estrat&eacute;gias para    combat&ecirc;-la, tendo como objetivo principal declarado a cria&ccedil;&atilde;o    de oportunidades econ&ocirc;micas para a gera&ccedil;&atilde;o de renda. Para    o Banco Mundial, &eacute; isso que justifica a proposta de desenvolvimento sustent&aacute;vel,    como foi explicitado, dois anos depois, no relat&oacute;rio sobre desenvolvimento    mundial, de 1992, cuja tem&aacute;tica focalizava as rela&ccedil;&otilde;es    entre <I>desenvolvimento e meio ambiente</I> (Banco Mundial, 1992, p.1). Nesse    documento, foram retomados os argumentos acerca do crescimento populacional,    abordagem habitual nos anos 1970, especialmente ap&oacute;s a publica&ccedil;&atilde;o    do c&eacute;lebre relat&oacute;rio do Clube de Roma, intitulado <I>Limites do    crescimento</I> (Meadows <I>et al</I>., 1978), com seus impactos sobre o desenvolvimento    econ&ocirc;mico agora j&aacute; ajustados &agrave; nova conjuntura de hegemonia    neoliberal.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nos anos 1990, as an&aacute;lises foram redirecionadas    para um outro limite do crescimento econ&ocirc;mico, a pobreza, segundo o Banco    Mundial, a principal geradora da degrada&ccedil;&atilde;o ambiental (Banco Mundial,    1992, p.28-31). Dessa forma, &eacute; poss&iacute;vel inferir que, para o Banco    Mundial, a pobreza se configura como a vari&aacute;vel principal que explica    o crescimento dos problemas ambientais, o que nos permite concluir sobre quem    s&atilde;o os grandes respons&aacute;veis pelos problemas ecol&oacute;gicos    atuais. Por isso, para o Banco Mundial, "o al&iacute;vio da pobreza &eacute;    tanto um imperativo moral como um requisito pr&eacute;vio indispens&aacute;vel    para chegar a sustentabilidade ambiental. Os pobres s&atilde;o ao mesmo tempo    <I>v&iacute;tima </I>e <I>agente </I>da degrada&ccedil;&atilde;o do meio ambiente"    (1992, p.32). Ao mesmo tempo, afirma que "h&aacute; uma sinergia consider&aacute;vel    entre o al&iacute;vio da pobreza e a prote&ccedil;&atilde;o do meio ambiente."    (p.34). Assim, o desenvolvimento sustent&aacute;vel deve compatibilizar crescimento    econ&ocirc;mico, combate &agrave; pobreza e preserva&ccedil;&atilde;o ambiental,    e a estrat&eacute;gia proposta &eacute; dirigida especificamente para os pa&iacute;ses    "em desenvolvimento" (Banco Mundial, 1992). </font></p>     <p><font size="2" face="Verdana">Nos relat&oacute;rios de 1990 e 1992, conjugaram-se    dois pontos centrais que constituir&atilde;o o fundamento da estrat&eacute;gia    de desenvolvimento proposta pelo Banco Mundial para os pa&iacute;ses "em    desenvolvimento" e que determinar&atilde;o a l&oacute;gica dos programas    financiados pelo BIRD a partir da d&eacute;cada de 1990: combate &agrave; pobreza    e desenvolvimento local. Assim, a rela&ccedil;&atilde;o entre sustentabilidade    ambiental e desenvolvimento s&oacute; pode se realizar pelo combate &agrave;    pobreza. Ressalte-se tamb&eacute;m que o elemento central da estrat&eacute;gia    de desenvolvimento sustent&aacute;vel &eacute; a participa&ccedil;&atilde;o    das comunidades locais: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Os enfoques baseados na participa&ccedil;&atilde;o      t&ecirc;m tr&ecirc;s vantagens principais: a) permitem aos planejadores compreender      melhor os valores, os conhecimentos e a experi&ecirc;ncia da popula&ccedil;&atilde;o      local; b) ajudam a ganhar o respaldo da comunidade quanto aos objetivos dos      projetos e a assist&ecirc;ncia comunit&aacute;ria para a execu&ccedil;&atilde;o      ao n&iacute;vel local, e c) podem ajudar a resolver os conflitos com respeito      ao uso dos recursos (Ibid., 99). </font></p> </blockquote>     <p><font size="2" face="Verdana">N&atilde;o &eacute; &agrave; toa, portanto, que    combate &agrave; pobreza e desenvolvimento local aparecem como verdadeiras panac&eacute;ias    nas discuss&otilde;es e nos projetos de desenvolvimento desde ent&atilde;o,    sendo que ambos os termos s&atilde;o partes essenciais do conceito de desenvolvimento    sustent&aacute;vel. No entanto, a transi&ccedil;&atilde;o para a hegemonia dessas    id&eacute;ias e pr&aacute;ticas durou pelo menos duas d&eacute;cadas at&eacute;    que elas aparecessem na forma como se apresentam hoje. </font></p>     <p><font size="2" face="Verdana">Tendo em vista tais mudan&ccedil;as, consideramos    fundamental recuperar o modo como as pol&iacute;ticas para o Nordeste evolu&iacute;ram    dos anos 1970 aos 1990, sem deixar de levar em conta as transforma&ccedil;&otilde;es    ocorridas no Estado e na economia brasileira. Assim, acreditamos que ficar&aacute;    mais claro o sentido das mudan&ccedil;as ocorridas e o estado em que se encontram    as pol&iacute;ticas de desenvolvimento no Nordeste, hoje centradas no combate    &agrave; pobreza e no desenvolvimento local. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <B>DO POLONORDESTE AO PROJETO <I>&Aacute;RIDAS</I>:    dos p&oacute;los de desenvolvimento ao desenvolvimento local</B></font></p>     <p><font size="2" face="Verdana">A Sudene, criada em 1959, foi a institui&ccedil;&atilde;o    que ajudou a consolidar o processo de integra&ccedil;&atilde;o do Nordeste ao    mercado nacional e coordenou as a&ccedil;&otilde;es do Estado brasileiro na    regi&atilde;o, sendo, portanto, o principal instrumento da moderniza&ccedil;&atilde;o    econ&ocirc;mica e social do Nordeste. A sua constitui&ccedil;&atilde;o &eacute;    resultado das preocupa&ccedil;&otilde;es desenvolvimentistas predominantes &agrave;    &eacute;poca, e, sem d&uacute;vida, &eacute; a express&atilde;o mais bem acabada    de um pensamento que se tornou a&ccedil;&atilde;o, nascido sob a influ&ecirc;ncia    do desenvolvimentismo brasileiro e, em grande medida, da obra de Celso Furtado.</font></p>     <p><font size="2" face="Verdana">No in&iacute;cio dos anos 1970, uma nova estrat&eacute;gia    de desenvolvimento foi elaborada, e o papel da Sudene foi redefinido, com a    perda de sua autonomia relativa para formular as pol&iacute;ticas de desenvolvimento    regional. Quando foi criada, a Sudene era vinculada diretamente &agrave; Presid&ecirc;ncia    da Rep&uacute;blica. A partir de 1972, a estrat&eacute;gia de desenvolvimento    regional brasileiro passou a ficar atrelada &agrave; estrat&eacute;gia dos Planos    Nacionais de Desenvolvimento (PND). Desde ent&atilde;o, tais defini&ccedil;&otilde;es    foram concentradas no Minist&eacute;rio do Planejamento. A nova estrat&eacute;gia    tinha por base a cria&ccedil;&atilde;o de condi&ccedil;&otilde;es para a intensifica&ccedil;&atilde;o    do processo de integra&ccedil;&atilde;o inter-regional, atrav&eacute;s do Plano    de Integra&ccedil;&atilde;o Nacional (PIN), que concentrou suas a&ccedil;&otilde;es    na constru&ccedil;&atilde;o de rodovias, como foi o caso da Transamaz&ocirc;nica,    al&eacute;m do Programa de Redistribui&ccedil;&atilde;o de Terras e de Est&iacute;mulo    &agrave; Agropecu&aacute;ria do Norte-Nordeste (Proterra). O objetivo desse    Programa era favorecer o deslocamento dos "excedentes" populacionais,    especialmente nordestinos, para a nova fronteira agr&iacute;cola localizada    no Norte e no Centro-Oeste, procurando, com isso, diminuir as press&otilde;es    decorrentes da grande concentra&ccedil;&atilde;o de terras na regi&atilde;o,    para preservar a secular estrutura fundi&aacute;ria do Nordeste. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Essas redefini&ccedil;&otilde;es come&ccedil;aram    a se conformar no I PND (1972-1974), que representou uma mudan&ccedil;a na concep&ccedil;&atilde;o    do papel da agricultura no desenvolvimento econ&ocirc;mico do pa&iacute;s, com    reflexos diretos sobre a quest&atilde;o agr&aacute;ria, por dois aspectos. O    primeiro, &eacute; o abandono de uma concep&ccedil;&atilde;o que tinha na resolu&ccedil;&atilde;o    do problema agr&aacute;rio a via para a moderniza&ccedil;&atilde;o das estruturas    sociais do Nordeste (e do Brasil); e o segundo, a substitui&ccedil;&atilde;o    da estrat&eacute;gia de desenvolvimento regional global por uma estrat&eacute;gia    de p&oacute;los de desenvolvimento. Para Gon&ccedil;alves Neto (1997), a estrutura    fundi&aacute;ria, pela primeira vez, deixa de ser apresentada como um dos gargalos    do processo de desenvolvimento nacional, abolindo-se a <I>reforma agr&aacute;ria    </I>como elemento estrat&eacute;gico das pol&iacute;ticas de desenvolvimento.    Com o Proterra, por exemplo, pretendeu-se viabilizar a agricultura nordestina,    estimulando a racionaliza&ccedil;&atilde;o da sua estrutura agr&aacute;ria com    a introdu&ccedil;&atilde;o de novas tecnologias, com &ecirc;nfase na a irriga&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Em 1974, o Governo Federal lan&ccedil;ou o Programa    de Desenvolvimento de &Aacute;reas Integradas do Nordeste (Polonordeste), e    o Programa Especial de Apoio ao Desenvolvimento da Regi&atilde;o Semi-&aacute;rida    do Nordeste, o Projeto Sertanejo. Esse Projeto era dirigido no sentido de estimular    o desenvolvimento das &aacute;reas secas do Nordeste. Quanto ao Polonordeste,    antes de qualquer coisa, &eacute; relevante reconhecer que esse projeto &eacute;    a express&atilde;o mais bem acabada da nova estrat&eacute;gia de desenvolvimento    regional, pois se volta para a concentra&ccedil;&atilde;o dos investimentos    em determinados espa&ccedil;os considerados estrat&eacute;gicos (Valle, 1977),    expressando, como seu pr&oacute;prio nome indica, uma estrat&eacute;gia de cria&ccedil;&atilde;o    de "p&oacute;los de desenvolvimento" regionalmente articulados. Por    outro lado, ele representa uma inflex&atilde;o decisiva da estrat&eacute;gia    de desenvolvimento rural, cujo delineador mais importante &eacute; o Estado.</font></p>     <p><font size="2" face="Verdana">Essa abordagem tem um lastro te&oacute;rico.    A teoria dos p&oacute;los de desenvolvimento foi originalmente elaborada por    Fran&ccedil;ois Perroux, nos anos 1950, no caloroso debate sobre desenvolvimento    econ&ocirc;mico e social, que perpassou aquela d&eacute;cada e as duas seguintes.    Em um sentido mais amplo, segundo essa teoria, a economia capitalista tenderia    a produzir p&oacute;los que se constituiriam a partir da localiza&ccedil;&atilde;o    de ind&uacute;strias num determinado espa&ccedil;o econ&ocirc;mico, as quais    desempenhariam uma for&ccedil;a centr&iacute;peta na atra&ccedil;&atilde;o de    novos investimentos (Perroux, 1974). Esses p&oacute;los estabeleceriam rela&ccedil;&otilde;es    com outros espa&ccedil;os polarizados atrav&eacute;s da estrutura&ccedil;&atilde;o    de sistemas de transportes e comunica&ccedil;&otilde;es, estruturando <I>eixos</I>    de desenvolvimento. Procurava-se, com os investimentos nas &aacute;reas delimitadas,    produzir efeitos irradiadores na economia regional.</font></p>     <p><font size="2" face="Verdana">&Eacute; conveniente lembrar aqui a reverbera&ccedil;&atilde;o    dessas formula&ccedil;&otilde;es no &acirc;mbito do planejamento regional na    d&eacute;cada de 1990, especialmente nas primeiras elabora&ccedil;&otilde;es    do governo de Fernando Henrique Cardoso sobre um projeto de desenvolvimento    sustent&aacute;vel para o Nordeste, aspectos que analisamos em outro lugar (Vieira,    1997). Uma outra perman&ecirc;ncia que se mostra presente nas elabora&ccedil;&otilde;es    sobre desenvolvimento sustent&aacute;vel diz respeito &agrave; diferencia&ccedil;&atilde;o    que Perroux faz entre <I>crescimento</I> e <I>desenvolvimento</I>. Para Perroux,    o fundamento do desenvolvimento "&eacute; a combina&ccedil;&atilde;o de    mudan&ccedil;as sociais e mentais de uma popula&ccedil;&atilde;o que a tornam    apta a fazer crescer, cumulativamente e de maneira dur&aacute;vel &#91;diz-se hoje    <I>sustent&aacute;vel</I>&#93; seu produto real, global" (Perroux, <I>apud</I>    Andrade, 1973, p.55). Ou seja, o desenvolvimento exprime um avan&ccedil;o que    transcende os dados materialmente verific&aacute;veis, econ&ocirc;micos, expressando    mudan&ccedil;as culturais, sem as quais sua reprodu&ccedil;&atilde;o se torna    invi&aacute;vel. O desenvolvimento tem um impacto mais homog&ecirc;neo na sociedade,    ao passo que "o crescimento n&atilde;o surge em toda a parte ao mesmo tempo;    manifesta-se com intensidades vari&aacute;veis, em pontos ou p&oacute;los de    crescimento; propaga-se, segundo vias diferentes e com efeitos finais vari&aacute;veis,    no conjunto da economia." (Perroux, 1967, p.164). </font></p>     <p><font size="2" face="Verdana">Rigorosamente, est&aacute; nessa a&ccedil;&atilde;o    planejada o resultado mais vis&iacute;vel da economia nordestina contempor&acirc;nea.<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>    Os p&oacute;los de desenvolvimento lograram alcan&ccedil;ar expressivos n&iacute;veis    de crescimento de produtividade e incremento tecnol&oacute;gico, mas os efeitos    propagadores esperados para o restante da economia regional &#150; objetivo    do Polonordeste (Valle, 1977, p.20) &#150; pouco se fizeram sentir. Ao contr&aacute;rio,    as desigualdades espaciais foram mantidas e, em muitos casos, at&eacute; aprofundadas,    quando n&atilde;o recriadas, e agravou-se a concentra&ccedil;&atilde;o de renda.    Um caso paradigm&aacute;tico &eacute; o dos programas de coloniza&ccedil;&atilde;o    criados pela Codevasf, no Vale do S&atilde;o Francisco, que acabou por colocar    o controle das terras destinadas &agrave; fruticultura nas m&atilde;os de grandes    empresas e de fam&iacute;lias tradicionais, principais benefici&aacute;rias    dos programas de irriga&ccedil;&atilde;o (Da Silva, 1989). </font></p>     <p><font size="2" face="Verdana">O Polonordeste funcionava da seguinte maneira:    os t&eacute;cnicos do projeto dividiam a regi&atilde;o em &aacute;reas geogr&aacute;ficas,    que recebiam a&ccedil;&otilde;es planejadas setorialmente (estradas, educa&ccedil;&atilde;o,    sa&uacute;de, saneamento, assist&ecirc;ncia t&eacute;cnica, comercializa&ccedil;&atilde;o),    tendo em vista as defici&ecirc;ncias para o crescimento. No trecho citado a    seguir, Ant&ocirc;nio Rocha Magalh&atilde;es (2000) &#150; t&eacute;cnico do    Minist&eacute;rio do Planejamento nos anos 1970, Secret&aacute;rio de Planejamento    do Governo do Cear&aacute; (1987-1990), coordenador do <I>Projeto &Aacute;ridas</I>    (1993-1995) e assessor principal do Banco Mundial para o Brasil desde 1996 analisa    as limita&ccedil;&otilde;es da estrat&eacute;gia do Polonordeste. </font></p>     <blockquote>        <p><font size="2" face="Verdana">A estrat&eacute;gia DRI &#91;Desenvolvimento Rural      Integrado&#93; tinha l&oacute;gica, mas dependia de um arcabou&ccedil;o institucional      avan&ccedil;ado, o que n&atilde;o se encontra em &aacute;reas atrasadas. A&iacute;      havia uma contradi&ccedil;&atilde;o em termos. Como cada a&ccedil;&atilde;o      deveria ser executada pela institui&ccedil;&atilde;o setorial respectiva &#150;      por exemplo, a assist&ecirc;ncia t&eacute;cnica pela Ag&ecirc;ncia Governamental      de Assist&ecirc;ncia T&eacute;cnica (na &eacute;poca, a Embrater, no &acirc;mbito      federal, e a Emater, no estadual) &#150; acabava-se com uma impossibilidade      de coordena&ccedil;&atilde;o de um grande n&uacute;mero de ag&ecirc;ncias.      Quando recebia os recursos, a Emater preferia utiliz&aacute;-los nas suas      pr&oacute;prias prioridades setoriais. E quando os utilizava na mesma regi&atilde;o,      o faziam num tempo diferente do das demais ag&ecirc;ncias. Quando o projeto      dava certo, a Emater tinha o m&eacute;rito. Quando n&atilde;o dava, era o      PDRI. Al&eacute;m do mais, a maior parte dos recursos era utilizada na burocracia      das ag&ecirc;ncias executoras. Cerca da metade, apenas, era aplicada em a&ccedil;&otilde;es      finais e, como visto acima, n&atilde;o havia a integra&ccedil;&atilde;o desejada      pelos planejadores. O arcabou&ccedil;o institucional era complicad&iacute;ssimo.      Al&eacute;m das in&uacute;meras ag&ecirc;ncias estaduais, havia a coordena&ccedil;&atilde;o      regional na Sudene, a coordena&ccedil;&atilde;o nacional no Minist&eacute;rio      do Interior, a supervis&atilde;o no Minist&eacute;rio do Planejamento e no      Ipea (Magalh&atilde;es, 2000, p.2-3). </font></p> </blockquote>     <p><font size="2" face="Verdana">A an&aacute;lise acima indica que o principal    problema dos planos de desenvolvimento integrado era a centraliza&ccedil;&atilde;o    da burocracia estatal no controle das defini&ccedil;&otilde;es de investimentos    e libera&ccedil;&atilde;o de recursos. Essa cr&iacute;tica &agrave; burocratiza&ccedil;&atilde;o    do Estado evoluir&aacute;, nos anos 1990, como veremos, para uma prega&ccedil;&atilde;o    contra a presen&ccedil;a reguladora do Estado, elemento justificador das pol&iacute;ticas    de desenvolvimento local. Numa an&aacute;lise retrospectiva e tendo em vista    as preocupa&ccedil;&otilde;es atuais do Banco Mundial, torna-se relevante tamb&eacute;m    ressaltar, na an&aacute;lise acima, a estrat&eacute;gia de racionaliza&ccedil;&atilde;o    do uso dos recursos, que justifica tanto a neutraliza&ccedil;&atilde;o do Estado    no controle das pol&iacute;ticas de desenvolvimento &#150; o que &eacute; considerado    fator de desperd&iacute;cio &#150; , bem como a redu&ccedil;&atilde;o do seu    papel, at&eacute; ent&atilde;o intransfer&iacute;vel, de organizar o espa&ccedil;o    nacional e regional. Esse dois aspectos, juntos, ajudam a legitimar uma ideologia    que valida um comportamento pol&iacute;tico aparentemente despolitizado dos    dirigentes estatais, que n&atilde;o t&ecirc;m mais fun&ccedil;&atilde;o de cria&ccedil;&atilde;o    e elabora&ccedil;&atilde;o estrat&eacute;gica, a n&atilde;o ser a reprodu&ccedil;&atilde;o    de um modelo cujas diretrizes j&aacute; est&atilde;o previamente delineadas.</font></p>     <p><font size="2" face="Verdana">N&atilde;o era esse o caso nos anos de 1970,    j&aacute; que os governos militares ainda controlavam com certa rigidez a a&ccedil;&atilde;o    do Estado no desenvolvimento econ&ocirc;mico.<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a>    Mas, &eacute; poss&iacute;vel dizer que o Polonordeste representa um embri&atilde;o    das futuras pol&iacute;ticas do Banco Mundial. Na segunda metade da d&eacute;cada    de 1970, o Banco Mundial inicia sua atua&ccedil;&atilde;o no financiamento de    projetos de desenvolvimento rural, vinculado ao Polonordeste. Em 1978, por exemplo,    o Estado de Para&iacute;ba obteve financiamento para o Projeto de Desenvolvimento    Rural Integrado do Brejo Paraibano (Wolrd Bank, 1987). A participa&ccedil;&atilde;o    do Banco Mundial no financiamento de projetos voltados para o desenvolvimento    rural, no fim da d&eacute;cada de 1970 e meados da d&eacute;cada de 1980, foi    fundamental para aperfei&ccedil;oar os mecanismos de atua&ccedil;&atilde;o do    Banco no Brasil. Essa estrat&eacute;gia, centrada no desenvolvimento rural,    que posteriormente "evoluiu para o combate &agrave; pobreza" (Magalh&atilde;es,    2000), ser&aacute; fundamental para consolidar a forma de atua&ccedil;&atilde;o    do BIRD nos anos 1990. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A experi&ecirc;ncia que o Banco Mundial acumulou    desde ent&atilde;o resultar&aacute; numa nova estrat&eacute;gia de desenvolvimento    para o Nordeste, que combina estrat&eacute;gias cada vez mais "globais",    isto &eacute;, adaptadas &agrave;s estrat&eacute;gias dos pa&iacute;ses desenvolvidos.    Segundo Chesnais, essa mudan&ccedil;a pode ser explicada quando, a partir dos    anos 1980, o <I>investimento externo direto</I> foi drasticamente reduzido para    muitos pa&iacute;ses perif&eacute;ricos, o que fez com que as pol&iacute;ticas    de combate &agrave; pobreza passassem a ocupar um lugar cada vez mais central    nas estrat&eacute;gias de desenvolvimento para institui&ccedil;&otilde;es como    o Banco Mundial. Ao mesmo tempo em que o combate &agrave; pobreza ganhava centralidade,    "o tema do desenvolvimento foi colocado em surdina" (Chesnais, 1996,    p.313). Ou seja, a crise da d&eacute;cada de 1980, ocasionada, em grande medida,    devido aos crescentes impactos do endividamento externo, cujos reflexos desagregadores    sobre o Estado desenvolvimentista no Brasil foram ressaltados por v&aacute;rios    autores, entre os quais citamos Fiori (1994), constitui um campo aberto para    a implementa&ccedil;&atilde;o de novos modelos de ascend&ecirc;ncia neoliberal.    Segundo o pr&oacute;prio Banco, o enfoque mudou nas &uacute;ltimas d&eacute;cadas,    deslocando-se dos projetos de infra-estrutura "para um paradigma mais abrangente    de desenvolvimento, contando com a colabora&ccedil;&atilde;o dos governos federal,    estadual e municipal", associado tamb&eacute;m ao significativo apoio dado    a projetos de "reformas pol&iacute;ticas e institucionais", ou seja,    de reforma do Estado. No plano da a&ccedil;&atilde;o econ&ocirc;mica, o "enfoque    recente tem sido nas reformas dos setores fiscal, financeiro, el&eacute;trico,    ambiental e de desenvolvimento humano" (Banco Mundial, 2004, p.1-3). &Eacute;    relevante observar, ainda, a crescente participa&ccedil;&atilde;o das ag&ecirc;ncias    externas no financiamento de pol&iacute;ticas p&uacute;blicas. No caso do BIRD,    a participa&ccedil;&atilde;o dessa institui&ccedil;&atilde;o j&aacute; representa    12% de todos os investimentos p&uacute;blicos no Brasil. "Os empr&eacute;stimos    do Banco Mundial, que comp&otilde;em uma grande parcela do investimento p&uacute;blico    brasileiro, est&atilde;o altamente concentrados na redu&ccedil;&atilde;o da    pobreza e no financiamento de programas destinados &agrave; regi&atilde;o Nordeste"    (2000, p.4). Com um volume t&atilde;o expressivo de empr&eacute;stimos, e n&atilde;o    sendo o BIRD uma entidade de prop&oacute;sitos humanit&aacute;rios, os "cuidados"    em preservar a capacidade do pa&iacute;s de continuar a pag&aacute;-los, para    continuar a receb&ecirc;-los, s&atilde;o inclu&iacute;dos entre as a&ccedil;&otilde;es    de apoio do Banco, especialmente em momentos de crise financeira: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Desde a eclos&atilde;o da crise em diversas      economias de mercado emergentes, em meados de 1997, o Banco Mundial vem identificando      outras &aacute;reas nas quais o seu apoio pode ser mais &uacute;til ao Brasil.      Como parte desse esfor&ccedil;o<I>, preparou an&aacute;lises e recomenda&ccedil;&otilde;es      sobre ajuste fiscal atrav&eacute;s de reformas estruturais e apoiou as autoridades      federais para garantir que a austeridade fiscal</I> e o desaquecimento econ&ocirc;mico      n&atilde;o tivessem um impacto desproporcional nas popula&ccedil;&otilde;es      mais vulner&aacute;veis. (2004, p.3-4, grifos nossos) </font></p> </blockquote>     <p><font size="2" face="Verdana">Como j&aacute; salientamos, a conjuntura da d&eacute;cada    de 1980 foi marcada pela crise da d&iacute;vida e pelo conseq&uuml;ente esgotamento    do chamado Estado desenvolvimentista no Brasil. Esse fato &eacute; essencial    para se entender o aumento da inger&ecirc;ncia dos organismos financeiros multilaterais    nas estrat&eacute;gias de desenvolvimento nacional. &Eacute; significativo tamb&eacute;m    lembrar que os anos do governo do presidente Jos&eacute; Sarney s&atilde;o de    transi&ccedil;&atilde;o e marcados por forte crise econ&ocirc;mica e descontrole    inflacion&aacute;rio. Os financiamentos de organismos como o Banco Mundial,    devido a limita&ccedil;&otilde;es financeiras causadas pelo comprometimento    fiscal com o pagamento dos servi&ccedil;os da d&iacute;vida, acabaram constituindo    uma necessidade para a preserva&ccedil;&atilde;o do modelo que estava sendo    gestado. A presen&ccedil;a das ag&ecirc;ncias de financiamento externo (BIRD    e BID) nas pol&iacute;ticas de desenvolvimento no Nordeste, desde ent&atilde;o,    se tornar&aacute; cada vez mais vis&iacute;vel, especialmente a partir do in&iacute;cio    da d&eacute;cada de 1990, momento decisivo de reorienta&ccedil;&atilde;o e ades&atilde;o    do Estado brasileiro &agrave;s pol&iacute;ticas de liberaliza&ccedil;&atilde;o    econ&ocirc;mica e de reforma. </font></p>     <p><font size="2" face="Verdana"> Dados sobre empr&eacute;stimos do BIRD e do    BID para financiamento de projetos desenvolvidos no Nordeste podem evidenciar    o que foi dito acima. Na d&eacute;cada de 1970, por exemplo, o valor dos empr&eacute;stimos    dos dois bancos para o Nordeste n&atilde;o alcan&ccedil;ou os US$ 330 milh&otilde;es.    Esses valores quase quadruplicaram na d&eacute;cada de 1980, indo a pouco mais    de US$ 1,3 bilh&atilde;o, e a mais de 1,6 bilh&atilde;o na d&eacute;cada seguinte.    At&eacute; 2004, esses valores j&aacute; alcan&ccedil;avam os US$ 648 milh&otilde;es    (Esplar, 2004). Ou seja, de um total de US$ 2,36 bilh&otilde;es em empr&eacute;stimos    liberados entre 1970 e 2004, apenas 13,9% (US$ 329 milh&otilde;es) foram liberados    na d&eacute;cada de 1970. </font></p>     <p><font size="2" face="Verdana">A nova estrat&eacute;gia do Banco Mundial acompanha    as redefini&ccedil;&otilde;es que ocorreram nos organismos internacionais na    d&eacute;cada de 1980, como j&aacute; tivemos a oportunidade de demonstrar em    outro trabalho (Vieira, 2004), no transcurso dos debates sobre a nova estrat&eacute;gia    de desenvolvimento para os pa&iacute;ses "em desenvolvimento", que    viria a ser conhecida como <I>desenvolvimento sustent&aacute;vel</I>. Ao longo    dos anos 1980, acontecimentos importantes no &acirc;mbito da redefini&ccedil;&atilde;o    das estrat&eacute;gias mundiais dos organismos internacionais ter&atilde;o impactos    sobre as defini&ccedil;&otilde;es das pol&iacute;ticas de desenvolvimento no    Brasil, enquanto, como vimos, aumentava a participa&ccedil;&atilde;o das ag&ecirc;ncias    externas no financiamento dessas pol&iacute;ticas. Em 1988, por exemplo, o tema    central do <I>Relat&oacute;rio sobre Desenvolvimento Mundial</I>, do Banco Mundial    foi a problem&aacute;tica das finan&ccedil;as p&uacute;blicas. Nesse documento,    h&aacute; a defesa de uma pr&aacute;tica que viria a se tornar corrente no Governo    Federal a partir de 1995, o <I>super&aacute;vit prim&aacute;rio</I>: "Para    solucionar tais quest&otilde;es &#91;de pol&iacute;ticas fiscais inadequadas&#93; &eacute;    quase sempre necess&aacute;ria uma combina&ccedil;&atilde;o de cortes de despesa    p&uacute;blica e aumento da receita adicional, o que libera recursos para as    exporta&ccedil;&otilde;es e para o servi&ccedil;o da d&iacute;vida" (1988,    p.1). Al&eacute;m disso, tal documento define com precis&atilde;o o componente    fundamental da nova estrat&eacute;gia, que ali &eacute; chamado de "descentraliza&ccedil;&atilde;o    da autoridade sobre a despesa e a receita", o que, mais tarde, se convencionar&aacute;    chamar, nos documentos dessas ag&ecirc;ncias, de <I>desenvolvimento comunit&aacute;rio</I>,    esbo&ccedil;ado sobre uma oposi&ccedil;&atilde;o entre as escalas local e nacional:    "... da&iacute; a cria&ccedil;&atilde;o de governos locais que sejam receptivos    aos desejos de seus cidad&atilde;os e n&atilde;o meros instrumentos do governo    central." (1988, p.169). </font></p>     <p><font size="2" face="Verdana">Para consolidar essa transi&ccedil;&atilde;o,    que dura um pouco mais de uma d&eacute;cada, tr&ecirc;s iniciativas devem ser    destacadas. No in&iacute;cio dos anos 1980, foi criado o Programa de Desenvolvimento    Rural do Nordeste, que gerou, em 1985, o Programa de Apoio ao Pequeno Produtor    Rural do Nordeste (PAPP).<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a>    O PAPP foi criado no dia 1&#186; de abril de 1985 e tinha como preocupa&ccedil;&atilde;o    "diminuir o grau de pobreza" na zona rural (Sudene, 1990, p.2), ainda    se enquadrando, pelo menos at&eacute; 1993, na categoria de programa de desenvolvimento    rural. Depois, ser&aacute; redefinido no &acirc;mbito da nova estrat&eacute;gia    centrada nas duas linhas mestras das pol&iacute;ticas do BIRD hoje: <I>desenvolvimento    comunit&aacute;rio</I> e <I>al&iacute;vio &agrave; pobreza</I>. </font></p>     <p><font size="2" face="Verdana">Em 1991, foi criada, no Congresso Nacional, a    Comiss&atilde;o Especial Mista sobre <I>Desequil&iacute;brio econ&ocirc;mico    inter-regional brasileiro</I>, cujo objetivo foi fazer um balan&ccedil;o das    a&ccedil;&otilde;es do Estado no desenvolvimento regional e propor a&ccedil;&otilde;es    que superassem os "desequil&iacute;brios" regionais. Essa comiss&atilde;o    &#150; que teve entre seus assessores t&eacute;cnicos o cearense Ant&ocirc;nio    Rocha Magalh&atilde;es, futuro coordenador do <I>Projeto &Aacute;ridas</I> e    foi presidida pelo Senador cearense Beni Veras, que seria Ministro do Planejamento    do Governo Itamar Franco e comandaria a conclus&atilde;o do <I>Projeto &Aacute;ridas</I>,    que abordaremos a seguir &#150; produziu um relat&oacute;rio final cujas conclus&otilde;es    gerais apontavam para a necessidade de uma reorienta&ccedil;&atilde;o estrat&eacute;gica    para o desenvolvimento regional. O relat&oacute;rio, entre outras coisas, analisou    as causas dos <I>desequil&iacute;brios </I>regionais no Brasil e prop&ocirc;s,    como sa&iacute;da, a supera&ccedil;&atilde;o das no&ccedil;&otilde;es tradicionais    de desenvolvimento regional, influenciadas ainda &agrave;quela &eacute;poca    pela vis&atilde;o do GTDN, e a ado&ccedil;&atilde;o de um novo modelo orientado    pelas novas concep&ccedil;&otilde;es de desenvolvimento que estavam em pleno    amadurecimento e que atendiam pelo nome de "desenvolvimento sustent&aacute;vel".    O documento incorpora as cr&iacute;ticas &agrave;s pol&iacute;ticas desenvolvimentistas,    esbo&ccedil;ando uma concep&ccedil;&atilde;o de Estado e de regula&ccedil;&atilde;o    econ&ocirc;mica de n&iacute;tida ascend&ecirc;ncia neoliberal, ao defender a    aplica&ccedil;&atilde;o de medidas como ajuste fiscal, abertura externa, desregulamenta&ccedil;&atilde;o    da economia, desestatiza&ccedil;&atilde;o, al&eacute;m da descentraliza&ccedil;&atilde;o    e da "delega&ccedil;&atilde;o de compet&ecirc;ncias" &agrave; sociedade    (Brasil, 1993, p.32-33). </font></p>     <p><font size="2" face="Verdana">Em seguida &agrave; aprova&ccedil;&atilde;o do    relat&oacute;rio da Comiss&atilde;o Especial Mista sobre <I>Desequil&iacute;brio    econ&ocirc;mico inter-regional brasileiro, </I>foi criado, em 1993, o <I>Projeto    &Aacute;ridas</I>, cuja miss&atilde;o era "elaborar" um novo modelo    de desenvolvimento para o Nordeste. A defini&ccedil;&atilde;o que se segue est&aacute;    contida na contracapa do documento final desse Projeto: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O PROJETO &Aacute;RIDAS &eacute; um esfor&ccedil;o      colaborativo dos Governos Federal, Estaduais e Entidades N&atilde;o-Governamentais,      comprometidos com os objetivos do desenvolvimento sustent&aacute;vel no Nordeste.      O &Aacute;ridas conta com o apoio financeiro de Entidades Federais e dos Estados      do Maranh&atilde;o, Piau&iacute;, Cear&aacute;, Rio Grande do Norte, Para&iacute;ba,      Pernambuco, Sergipe e Bahia, particularmente atrav&eacute;s de recursos do      segmento de Estudos do Programa de Apoio ao Pequeno Produtor - PAPP, oriundo      do financiamento do Banco Mundial. A execu&ccedil;&atilde;o do &Aacute;ridas      se d&aacute; no contexto de coopera&ccedil;&atilde;o t&eacute;cnica e institucional      entre o Instituto Interamericano de Coopera&ccedil;&atilde;o para Agricultura      - IICA e os Estados, no &acirc;mbito do PAPP (Brasil, 1994, p.2). </font></p> </blockquote>     <p><font size="2" face="Verdana">Para o <I>Projeto &Aacute;ridas</I>, um dos pontos    que distinguem o novo modelo (desenvolvimento sustent&aacute;vel) do anterior    (desenvolvimentista) diz respeito &agrave; compreens&atilde;o do desenvolvimento    como um "processo global", um chav&atilde;o usado pelos novos t&eacute;cnicos    j&aacute; plenamente integrados &agrave; nova estrat&eacute;gia, para dizer    que a vis&atilde;o desenvolvimentista era <I>economicista</I> e exclusivamente    voltada para o crescimento econ&ocirc;mico. Especificamente, para o <I>Projeto    &Aacute;ridas</I>, o combate &agrave; pobreza e a participa&ccedil;&atilde;o    da sociedade justificam a pr&oacute;pria elabora&ccedil;&atilde;o da nova estrat&eacute;gia,    que pressup&otilde;e uma integra&ccedil;&atilde;o das a&ccedil;&otilde;es pol&iacute;ticas,    da gest&atilde;o e do controle social e exige uma adequa&ccedil;&atilde;o institucional    &agrave; nova estrat&eacute;gia, coerente com a "concep&ccedil;&atilde;o    que preside o Projeto &Aacute;ridas", cuja orienta&ccedil;&atilde;o se    vincula &agrave;s "novas tend&ecirc;ncias e concep&ccedil;&otilde;es relativas    ao Estado e &agrave;s suas rela&ccedil;&otilde;es com a sociedade", com    a "redefini&ccedil;&atilde;o dos pap&eacute;is e fun&ccedil;&otilde;es    das esferas p&uacute;blicas e privadas." (1974, p.174-175). &Eacute; nesse    contexto de redefini&ccedil;&otilde;es estrat&eacute;gicas que se verifica uma    ades&atilde;o generalizada por parte dos governos estaduais nordestinos ao novo    paradigma de desenvolvimento, a partir de 1995, com a ado&ccedil;&atilde;o de    planos estaduais de desenvolvimento sustent&aacute;vel que seguem o modelo proposto    pelo <I>Projeto &Aacute;ridas</I> e que t&ecirc;m, no combate &agrave; pobreza,    o objetivo justificador de toda a pol&iacute;tica de desenvolvimento (Vieira,    2004). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>A ORIGEM DOS PROGRAMAS DE COMBATE &Agrave;    POBREZA NO NORDESTE</B></font></p>     <p><font size="2" face="Verdana">Um caso significativo, que nos ajudar&aacute;    a entender elementos dessa transi&ccedil;&atilde;o, &eacute; o da Para&iacute;ba.    O primeiro contrato de empr&eacute;stimo entre o Governo da Para&iacute;ba e    o Banco Mundial, que daria origem ao <I>Projeto Cooperar</I>, o 2860/BR (Brasil/BIRD,    1987), foi realizado durante a gest&atilde;o do ent&atilde;o governador da Para&iacute;ba,    Tarc&iacute;sio Burity (1987-1990), no valor de US$ 60 milh&otilde;es. O programa,    elaborado fora dos c&acirc;nones que iriam prevalecer nos anos 1990, nos tr&ecirc;s    primeiros anos, dirigiu suas a&ccedil;&otilde;es prioritariamente para o financiamento    de redistribui&ccedil;&atilde;o de terras, de irriga&ccedil;&atilde;o p&uacute;blica    e de cr&eacute;dito rural (Governo da Para&iacute;ba, 1989, p.5). &Eacute; importante    registrar que, apesar das pretens&otilde;es inscritas no projeto original, nesses    tr&ecirc;s anos de execu&ccedil;&atilde;o, nenhuma fam&iacute;lia foi assentada    por iniciativa do Programa, ao passo que, dos US$ 60 milh&otilde;es previstos,    apenas US$ 8,04 milh&otilde;es foram executados em outros projetos (1989, p.9-11).    Ainda em 1989, o contrato foi reformulado e foram abandonados definitivamente    os programas de reforma agr&aacute;ria. </font></p>     <p><font size="2" face="Verdana">Projetos como esse representam os &uacute;ltimos    sopros de vida da estrat&eacute;gia de desenvolvimento rural integrado financiada    pelo Banco Mundial. Num pa&iacute;s da import&acirc;ncia pol&iacute;tica e econ&ocirc;mica    do Brasil, na Am&eacute;rica Latina, &eacute; salutar que as defini&ccedil;&otilde;es    estrat&eacute;gicas esperem a consolida&ccedil;&atilde;o de uma hegemonia ideol&oacute;gica,    o que s&oacute; acontecer&aacute; ap&oacute;s a elei&ccedil;&atilde;o que ocorre    em 1989, e o resultado consistir&aacute; no que o <I>Financial Times</I> chamou    de <I>revolu&ccedil;&atilde;o intelectual </I>latino-americana contra o chamado    pensamento populista (Fiori, 1995, p.9). </font></p>     <p><font size="2" face="Verdana">Em 1993, o PAPP foi reformulado para se ajustar    &agrave;s novas concep&ccedil;&otilde;es que estavam se delineando no &acirc;mbito    do planejamento regional nordestino. Existiam v&aacute;rios problemas de execu&ccedil;&atilde;o    do PAPP, como o "elevado saldo n&atilde;o desembolsado do financiamento,    da ordem de US$ 500 milh&otilde;es, e dos gastos com atividades-meio, como assist&ecirc;ncia    t&eacute;cnica, pesquisa agropecu&aacute;ria e administra&ccedil;&atilde;o do    programa." (Soares, 1997, p.133). N&atilde;o &eacute; poss&iacute;vel compreender    essas cr&iacute;ticas sem levar em conta as novas estrat&eacute;gias. Os problemas    observados no &acirc;mbito da administra&ccedil;&atilde;o dos recursos destinados    aos projetos de desenvolvimento e as solu&ccedil;&otilde;es de racionaliza&ccedil;&atilde;o    apontadas para super&aacute;-los est&atilde;o dentro do quadro das reorienta&ccedil;&otilde;es    propostas e se ajustam &agrave;s novas concep&ccedil;&otilde;es de desenvolvimento    regional que estavam em elabora&ccedil;&atilde;o no interior dos estudos e proposi&ccedil;&otilde;es    do <I>Projeto &Aacute;ridas</I>. </font></p>     <p><font size="2" face="Verdana">Na descri&ccedil;&atilde;o de Soares (1997):</font></p>     <blockquote>        <p><font size="2" face="Verdana">Na reformula&ccedil;&atilde;o foram cancelados      US$ 146,0 milh&otilde;es do empr&eacute;stimo original do Banco Mundial, e      foi substitu&iacute;da a estrat&eacute;gia de desenvolvimento rural integrado      que o programa adotara at&eacute; ent&atilde;o. A nova estrat&eacute;gia baseia-se      na comunidade rural, que passa a ter o direito de propor o projeto que considera      priorit&aacute;rio, desde que seu custo n&atilde;o ultrapasse o valor de US$      40.000,00, e de receber os recursos pleiteados a fundo perdido. Em compensa&ccedil;&atilde;o,      a comunidade assume a responsabilidade de implant&aacute;-lo e de mant&ecirc;-lo      em opera&ccedil;&atilde;o. Os projetos do PAPP podem ser implantados em qualquer      &aacute;rea do estado, desde que haja uma associa&ccedil;&atilde;o comunit&aacute;ria      interessada, sendo poss&iacute;vel instalar qualquer tipo de projeto, quer      seja produtivo, de infra-estrutura ou social. No desenho do programa, coube      ao governo federal contratar o financiamento junto ao Banco Mundial e assumir      a responsabilidade de realizar o pagamento do empr&eacute;stimo. Ao Tesouro      Nacional coube transferir aos estados executores do PAPP os recursos recebidos      do banco e os recursos da contrapartida nacional do programa, previstos desde      a celebra&ccedil;&atilde;o do contrato no Or&ccedil;amento Geral da Uni&atilde;o.      Os estados n&atilde;o t&ecirc;m obriga&ccedil;&atilde;o de ressarcir a Uni&atilde;o      pelos recursos recebidos. Com a reformula&ccedil;&atilde;o de 1993, o governo      federal continuou como mutu&aacute;rio desses empr&eacute;stimos, mas a contrapartida      dos recursos nacionais passou a ser obriga&ccedil;&atilde;o dos estados e      das comunidades beneficiadas. (Soares, 1997, p.133) </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> A implementa&ccedil;&atilde;o da nova estrat&eacute;gia    teve duas avalia&ccedil;&otilde;es. Uma delas, organizada pelo Governo Federal,    desenvolvida por um <I>Grupo de Trabalho Interministerial</I>, que analisou    as experi&ecirc;ncias da Para&iacute;ba, de Pernambuco, de Alagoas, do Rio Grande    do Norte e do Cear&aacute;, concluiu que a proposta era problem&aacute;tica,    por for&ccedil;a da tend&ecirc;ncia &agrave; dispers&atilde;o espacial das a&ccedil;&otilde;es,    &agrave; pulveriza&ccedil;&atilde;o dos recursos e &agrave; possibilidade de    uso pol&iacute;tico, o que colocava em risco a sua sustentabilidade. A comiss&atilde;o    chegou a propor que fossem feitas avalia&ccedil;&otilde;es sobre a efici&ecirc;ncia    e a efic&aacute;cia dos projetos do PAPP, nos casos de propostas de prorroga&ccedil;&atilde;o    dos contratos de financiamento. A segunda avalia&ccedil;&atilde;o foi da responsabilidade    dos t&eacute;cnicos do Banco Mundial e da <I>Food and Agriculture Organization    of the United Nations</I> (FAO), e concluiu pela positividade da experi&ecirc;ncia,    especialmente devido ao aumento dos desembolsos do Banco.<a name="tx05"></a><a href="#nt05"><SUP>5</SUP></a>    A avalia&ccedil;&atilde;o do BIRD acabou por prevalecer sobre a do governo brasileiro.    Esse fato, por si s&oacute;, &eacute; revelador sobre qual &eacute; a inst&acirc;ncia    mais relevante para decidir sobre quest&otilde;es referentes ao desenvolvimento    regional no Brasil. Se nos, contratos anteriores, a Uni&atilde;o aparecia como    tomadora do empr&eacute;stimo, ap&oacute;s 1993, ela passa a ser apenas fiadora.    As decis&otilde;es quanto &agrave; realiza&ccedil;&atilde;o de novos contratos    de empr&eacute;stimos ser&atilde;o tomadas desde ent&atilde;o pelo BIRD, ap&oacute;s    solicita&ccedil;&atilde;o dos governos estaduais e a an&aacute;lise da "adequa&ccedil;&atilde;o"    da proposta. </font></p>     <blockquote>        <p><font size="2" face="Verdana">Os estados da Bahia, do Cear&aacute; e de Sergipe      aproveitaram a oportunidade e conseguiram, no in&iacute;cio do segundo semestre      de 1995, autoriza&ccedil;&atilde;o do governo federal, por meio da Comiss&atilde;o      de Financiamento Externo (COFIEX), para contratarem novos financiamentos com      o banco. A principal altera&ccedil;&atilde;o dos novos contratos &eacute;      que o mutu&aacute;rio do empr&eacute;stimo passou a ser o governo estadual,      cabendo &agrave; Uni&atilde;o o aval do financiamento. Esses contratos representam      a continuidade dos atuais PAPPs, embora, convenientemente, sua denomina&ccedil;&atilde;o      tenha sido alterada para Programa de Combate &agrave; Pobreza Rural. (Soares,      1997, p.133-134) </font></p> </blockquote>     <p><font size="2" face="Verdana">N&atilde;o &eacute; por acaso, tamb&eacute;m,    que todos os estados nordestinos, a partir de 1995, mesmo os governados por    pol&iacute;ticos considerados de esquerda, a exemplo de Miguel Arraes, em Pernambuco,    cuidaram de elaborar "Planos de Desenvolvimento Sustent&aacute;vel",    que diziam seguir as orienta&ccedil;&otilde;es do <I>Projeto &Aacute;ridas</I>,    e que tamb&eacute;m eram, n&atilde;o por acaso, as mesmas do Banco Mundial.    &Eacute; tamb&eacute;m em 1995, que o Governo Federal lan&ccedil;a o programa    <I>Comunidade Solid&aacute;ria</I>, em clara conson&acirc;ncia com a estrat&eacute;gia    do Banco Mundial. Segundo o BIRD: </font></p>     <blockquote>        <p><font size="2" face="Verdana">O n&iacute;vel de pobreza em certos segmentos      da popula&ccedil;&atilde;o, particularmente no Nordeste, especialmente em      suas &aacute;reas rurais, &eacute; uma preocupa&ccedil;&atilde;o elementar      para a administra&ccedil;&atilde;o brasileira. Por causa da alta incid&ecirc;ncia      de pobreza no Nordeste, esta regi&atilde;o &eacute; uma prioridade nos programas      de desenvolvimento. A base do esfor&ccedil;o do Governo Federal para combater      a pobreza e a fome &eacute; o programa Comunidade Solid&aacute;ria, lan&ccedil;ado      no in&iacute;cio de 1995 como uma ampla estrutura para coordenar programas      e projeto de combate &agrave; pobreza rural e urbana e focalizado nos munic&iacute;pios      onde a pobreza &eacute; muito severa. A implementa&ccedil;&atilde;o &eacute;      descentralizada, com &ecirc;nfase para a auto-ajuda comunit&aacute;ria e poder      local, e concentrando em quatro temas principais: desenvolvimento rural, gera&ccedil;&atilde;o      de emprego e renda, alimenta&ccedil;&atilde;o e nutri&ccedil;&atilde;o, e      servi&ccedil;os urbanos. (World Bank, 1997, p.11) </font></p> </blockquote>     <p><font size="2" face="Verdana">Os projetos de combate &agrave; pobreza dos estados    nordestinos comp&otilde;em um amplo programa de combate &agrave; pobreza no    Nordeste financiado pelo Banco Mundial, o <I>Northeast Rural Poverty Alleviation    Program</I>. Detentor dos recursos para empr&eacute;stimos a esses estados,    o Banco Mundial determina n&atilde;o apenas o sentido estrat&eacute;gico das    pol&iacute;ticas de desenvolvimento, como tamb&eacute;m a aceita&ccedil;&atilde;o    e legitima&ccedil;&atilde;o dos seus conceitos e an&aacute;lises sobre a realidade    brasileira e nordestina. O caso das pol&iacute;ticas de combate &agrave; pobreza    exprime mais um cap&iacute;tulo no turvo enredo do consenso gestado (pelo alto,    como sempre) a respeito das alternativas no campo dos debates sobre desenvolvimento    econ&ocirc;mico e social. E isso n&atilde;o pode deixar de ser visto como perda    de soberania a que est&aacute; submetido o Estado brasileiro, visto agora, no    caso aqui analisado, sob o &acirc;ngulo de um dos entes federativos prisioneiros    de uma armadilha que eles pr&oacute;prios ajudam a manter, reproduzindo-a ao    aceitarem as formas de controle de suas orienta&ccedil;&otilde;es estrat&eacute;gicas.</font></p>     <p><font size="2" face="Verdana">O caso do Projeto Cooperar, formalmente de iniciativa    do Governo da Para&iacute;ba, nos indica isso. Depois da d&eacute;cada de 1980,    a mudan&ccedil;a na estrat&eacute;gia de desenvolvimento regional n&atilde;o    foi determinada nacionalmente, isto &eacute;, sua origem n&atilde;o se situou    no &acirc;mbito do Estado nacional brasileiro. Um dado essencial que corrobora    essa afirmativa foi a transforma&ccedil;&atilde;o dos pa&iacute;ses que recebiam    recursos do Banco Mundial em campo de experimentos a respeito das pol&iacute;ticas    mais adequadas de desenvolvimento a serem financiadas pelo Banco Mundial, que    buscava "modelos" param serem aplicados em outros pa&iacute;ses. Nesse    sentido, Ant&ocirc;nio Rocha Magalh&atilde;es, &agrave; &eacute;poca Secret&aacute;rio    Executivo do Minist&eacute;rio do Planejamento, descreve o processo de mudan&ccedil;a    de rumo no modelo de desenvolvimento aplicado ao Nordeste a partir de 1993.    Preocupada com a centraliza&ccedil;&atilde;o na Uni&atilde;o &#150; no que    diz respeito &agrave; libera&ccedil;&atilde;o de recursos de empr&eacute;stimos    do Banco Mundial, via PAPP, para os governos estaduais , uma miss&atilde;o do    BIRD prop&ocirc;s a organiza&ccedil;&atilde;o de uma comitiva para ir ao M&eacute;xico    com o objetivo de conhecer, <I>in loco</I>, a experi&ecirc;ncia mexicana de    descentraliza&ccedil;&atilde;o. Magalh&atilde;es compartilhava desse entendimento,    defendendo que se fosse "&agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias    no processo de descentraliza&ccedil;&atilde;o, afastando todo o complexo de    ag&ecirc;ncias governamentais que inviabilizavam o programa &#91;PAPP&#93;". </font></p>     <p><font size="2" face="Verdana">Magalh&atilde;es descreve o modelo mexicano </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A comunidade reunida definia o que precisava      fazer em primeiro lugar. Em seguida, elegia um presidente, um secret&aacute;rio      e um tesoureiro que se encarregariam de implementar o projeto, que era levado      a um comit&ecirc; municipal onde a prioridade era confirmada. Uma vez aprovado      o projeto, a comunidade recebia 90% dos recursos, somava o seu trabalho (equivalente      aos 10% restantes) e cuidava da implanta&ccedil;&atilde;o. Visitamos comunidades      que estavam executando projetos de &aacute;gua pot&aacute;vel, escolas, melhorias      urbanas. Em cada lugar, n&atilde;o apenas se via onde e como os recursos estavam      sendo aplicados, mas se sentia o entusiasmo da popula&ccedil;&atilde;o beneficiada.      </font></p>       <p><font size="2" face="Verdana">&#91;...&#93; De volta ao Brasil, iniciamos de imediato      o processo de transforma&ccedil;&atilde;o. &#91;...&#93; O novo modelo do PAPP, implantado      a partir de 1993, era totalmente descentralizado para as comunidades. A comunidade      poderia tomar conhecimento do programa atrav&eacute;s de informa&ccedil;&otilde;es      divulgadas pelo governo ou atrav&eacute;s de qualquer outro meio. Ela deveria      reunir-se, em democracia plena, para discutir os seus problemas e suas prioridades,      indicando o que desejam em primeiro lugar. Nesse processo, geralmente se destacam      lideran&ccedil;as natas. A comunidade tamb&eacute;m deveria formar uma associa&ccedil;&atilde;o,      com presidente e uma diretoria, com poderes para assumir compromissos e receber      e administrar recursos. A comunidade tamb&eacute;m indicaria representantes      para um Conselho Municipal, que faria a prioriza&ccedil;&atilde;o dos projetos      a n&iacute;vel do munic&iacute;pio (2000, p.5-6). </font></p> </blockquote>     <p><font size="2" face="Verdana">A partir de 1995, o novo modelo ganha a forma    que tem nos dias de hoje, evoluindo para uma quase completa autonomiza&ccedil;&atilde;o    frente &agrave;s v&aacute;rias esferas de governo, embora mantendo ainda algum    v&iacute;nculo com os governos estaduais, atrav&eacute;s da contrata&ccedil;&atilde;o    dos empr&eacute;stimos e do controle que esses ainda t&ecirc;m sobre as Unidades    T&eacute;cnicas que implementam os projetos nos munic&iacute;pios. No entanto,    os governos nordestinos n&atilde;o t&ecirc;m nenhuma interven&ccedil;&atilde;o    quanto &agrave; concep&ccedil;&atilde;o e os chamados "delineamentos estrat&eacute;gicos",    atuando muito mais como um organizador da estrutura administrativa e repassador    de recursos &agrave;s comunidades. </font></p>     <p><font size="2" face="Verdana">Em 1997, aproveitando essa nova leva de financiamento,    o Governo da Para&iacute;ba apresenta a proposta que viria a ser denominada    de <I>Projeto Cooperar</I>. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>PROJETO COOPERAR: defini&ccedil;&otilde;es</B></font></p>     <p><font size="2" face="Verdana">O <I>Projeto de Combate &agrave; Pobreza Rural    do Estado da Para&iacute;ba</I>, ou <I>Projeto Cooperar</I> &eacute; resultado    de um contrato de empr&eacute;stimo efetivado em 16 de fevereiro de 1998 entre    o Governo da Para&iacute;ba e o Banco Mundial, tendo como fiador o Governo Federal    (BIRD/Governo da Para&iacute;ba, 1998, p.2). Como j&aacute; afirmamos, o <I>Projeto    Cooperar </I>comp&otilde;e um programa mais amplo de financiamento do Banco    Mundial para o combate &agrave; pobreza no Nordeste, o <I>Northeast Rural Poverty    Alleviation Program Rural Poverty Alleviation Project </I>(Programa de Al&iacute;vio    da Pobreza Rural no Nordeste), que conta, desde 1995, com projetos financiados    para os estados da Bahia, Cear&aacute; Sergipe, Pernambuco, Rio Grande do Norte    e Piau&iacute; (World Bank, 1997). O valor total destinado ao financiamento    desse Projeto &eacute; de US$ 80 milh&otilde;es, sendo de US$ 60 milh&otilde;es    a participa&ccedil;&atilde;o do Banco Mundial, US$ 12,9 milh&otilde;es a contrapartida    do Governo Estadual e US$ 7,1 milh&otilde;es a participa&ccedil;&atilde;o das    comunidades beneficiadas. No caso das comunidades, a contrapartida pode ser    paga em dinheiro ou atrav&eacute;s da execu&ccedil;&atilde;o de m&atilde;o-de-obra    e produ&ccedil;&atilde;o de materiais (Governo da Para&iacute;ba, 2001, p.17).    O primeiro contrato teve prazo de vig&ecirc;ncia de cinco anos, iniciado em    1998 e conclu&iacute;do em 2003, adentrando, portanto, o mandato de um outro    governador, o que estabelece uma obriga&ccedil;&atilde;o de continuidade, independentemente    da concord&acirc;ncia do futuro governador. Em 2003, j&aacute; com um novo governador    (de oposi&ccedil;&atilde;o) eleito, C&aacute;ssio Cunha Lima, o contrato foi    renovado por um prazo de mais cinco anos. </font></p>     <p><font size="2" face="Verdana">O <I>Projeto Cooperar</I> financia pequenos empreendimentos,    cujo principal objetivo &eacute; gerar emprego, renda e infra-estrutura para    comunidades pobres, atrav&eacute;s do estabelecimento de conv&ecirc;nios realizados    diretamente com associa&ccedil;&otilde;es e entidades representativas dessas    comunidades. Al&eacute;m disso, financia projetos de eletrifica&ccedil;&atilde;o    rural, constru&ccedil;&atilde;o de acessos, barragens, cisternas, aquisi&ccedil;&atilde;o    de m&aacute;quinas beneficiadoras de arroz e milho, processadores de frutas    e leite, cria&ccedil;&atilde;o de caprinos, dessalinizadores, constru&ccedil;&atilde;o    de passagens molhadas, sistemas de abastecimento d'&aacute;gua completos e singelos,    melhoria habitacional, creches, privadas e armaz&eacute;ns. </font></p>     <p><font size="2" face="Verdana">Para a efetiva&ccedil;&atilde;o dos conv&ecirc;nios    e concess&atilde;o de recursos, o Banco Mundial considera fundamental o envolvimento    das comunidades locais "na identifica&ccedil;&atilde;o, no planejamento,    na execu&ccedil;&atilde;o e na opera&ccedil;&atilde;o de seus investimentos",    o que se traduz nos esfor&ccedil;os de criar e fortalecer o <I>capital social.<a name="tx06"></a><a href="#nt06"><SUP>6</SUP></a></I>    Esses princ&iacute;pios est&atilde;o ratificados num "Manual de Opera&ccedil;&otilde;es",    uma exig&ecirc;ncia do BIRD para a assinatura do Contrato de Empr&eacute;stimo    (BIRD/Governo da Para&iacute;ba, 1998, p.5), que definiu regras e procedimentos    para a execu&ccedil;&atilde;o do projeto. </font></p>     <p><font size="2" face="Verdana">Assim, a participa&ccedil;&atilde;o das comunidades    constitui o elemento decisivo para a implementa&ccedil;&atilde;o dos objetivos    do <I>Projeto Cooperar</I>. S&atilde;o considerados "princ&iacute;pios    estrat&eacute;gicos", nos termos do Manual de Opera&ccedil;&otilde;es do    empr&eacute;stimo, a "descentraliza&ccedil;&atilde;o, a participa&ccedil;&atilde;o    comunit&aacute;ria, a transpar&ecirc;ncia, a legitimidade das demandas e a sustentabilidade    dos investimentos conquistados pelos benefici&aacute;rios." (Governo da    Para&iacute;ba, 2001, p.13). O objetivo &eacute; envolver as comunidades nos    investimentos at&eacute; a sua completa autonomiza&ccedil;&atilde;o frente &agrave;s    <I>organiza&ccedil;&otilde;es externas</I>, ou seja, o Estado em suas diversas    inst&acirc;ncias de governo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A execu&ccedil;&atilde;o do <I>Projeto Cooperar</I>    se inicia com a sua divulga&ccedil;&atilde;o para as comunidades. Estabelecido    esse contato inicial e identificado o interesse por parte da comunidade, &eacute;    iniciada a fase de assessoramento e apoio, que &eacute; fun&ccedil;&atilde;o    da Unidade T&eacute;cnica (corpo t&eacute;cnico indicado pelo Governo do Estado)    que administra o Projeto na Para&iacute;ba. A exig&ecirc;ncia mais importante    para a apresenta&ccedil;&atilde;o de projetos &eacute; que as comunidades estejam    organizadas em associa&ccedil;&otilde;es comunit&aacute;rias. S&oacute; assim,    elas estar&atilde;o aptas para a proposi&ccedil;&atilde;o de <I>Subprojetos    Comunit&aacute;rios </I>"produtivos e sociais", destinados &agrave;    gera&ccedil;&atilde;o de infra-estrutura e de pequenos investimentos, que ser&atilde;o    financiados quando aprovados por uma das tr&ecirc;s inst&acirc;ncias de decis&atilde;o    do Projeto Cooperar: o <I>Programa de Apoio Comunit&aacute;rio </I>(PAC), que    financia subprojetos encaminhados pelas associa&ccedil;&otilde;es diretamente    &agrave; Unidade T&eacute;cnica; o <I>Fundo Municipal de Apoio Comunit&aacute;rio</I>    (FUMAC), que financia subprojetos encaminhados pelas associa&ccedil;&otilde;es    a um Conselho Municipal que administra o Fundo e que deve ter, na sua composi&ccedil;&atilde;o,    80% de representantes do benefici&aacute;rios e 20% de representantes do poder    p&uacute;blico (o FUMAC define a ordem de prioridades baseadas nos crit&eacute;rios    de maior car&ecirc;ncia das respectivas comunidades, e os projetos aprovados    nessa inst&acirc;ncia s&atilde;o encaminhados &agrave; Unidade T&eacute;cnica    do <I>Projeto Cooperar</I> para a efetiva&ccedil;&atilde;o dos conv&ecirc;nios);    por fim, um <I>Fundo Municipal de Apoio Comunit&aacute;rio Piloto </I>(FUMAC-P),    que &eacute; uma experi&ecirc;ncia-piloto de descentraliza&ccedil;&atilde;o    total na execu&ccedil;&atilde;o do <I>Projeto Cooperar</I>, e cujos Conselhos    Municipais escolhidos t&ecirc;m autonomia para gerir os recursos e coordenar    a execu&ccedil;&atilde;o dos subprojetos, a partir de um or&ccedil;amento anual    elaborado pelo pr&oacute;prio Conselho Municipal a partir de um or&ccedil;amento    previamente aprovado para o FUMAC-P. O dado relevante dessa inst&acirc;ncia    &eacute; que n&atilde;o existe a necessidade de aprova&ccedil;&atilde;o da Unidade    T&eacute;cnica do <I>Projeto Cooperar</I>, cabendo a esta apenas o repasse dos    recursos definidos no subprojeto (Governo da Para&iacute;ba,2001, p.14-16).    </font></p>     <p><font size="2" face="Verdana">Outro elemento central dessa estrat&eacute;gia    &eacute; o financiamento de a&ccedil;&otilde;es no &acirc;mbito do que &eacute;    chamado de <I>desenvolvimento institucional</I>. O objetivo &eacute; desenvolver    mecanismos que aperfei&ccedil;oem e consolidem as experi&ecirc;ncias de participa&ccedil;&atilde;o    comunit&aacute;ria e mesmo de "moderniza&ccedil;&atilde;o e reforma do    Estado", principalmente atrav&eacute;s de "assist&ecirc;ncia t&eacute;cnica"    de "consultorias". Sob o argumento de racionaliza&ccedil;&atilde;o    do uso dos recursos destinados a atender mais diretamente &agrave;s popula&ccedil;&otilde;es    pobres da Para&iacute;ba, o <I>Projeto Cooperar</I> objetiva estabelecer uma    articula&ccedil;&atilde;o direta com a popula&ccedil;&atilde;o rural, sem a    media&ccedil;&atilde;o dos diversos n&iacute;veis do Estado (municipal, estadual    e nacional). Por enquanto, essas inst&acirc;ncias s&atilde;o apenas repassadoras    dos recursos, sob a rigorosa supervis&atilde;o do Banco Mundial. &Eacute; o    BIRD, atrav&eacute;s dos seus t&eacute;cnicos, quem determina os crit&eacute;rios    de avalia&ccedil;&atilde;o e conduz, de maneira aut&ocirc;noma, a partir das    estrat&eacute;gias do banco, o desenvolvimento do <I>Projeto Cooperar</I>, com    a completa anu&ecirc;ncia das administra&ccedil;&otilde;es estaduais. &Eacute;    o que demonstra a an&aacute;lise que faremos a seguir das avalia&ccedil;&otilde;es    realizadas pelo Banco Mundial sobre o <I>Projeto Cooperar</I>. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>O DESEMPENHO DO PROJETO COOPERAR NA AVALIA&Ccedil;&Atilde;O    DO BANCO MUNDIAL</B></font></p>     <p><font size="2" face="Verdana">O Banco Mundial procura exercer um rigoroso controle    sobre os governos estaduais quanto &agrave; execu&ccedil;&atilde;o dos projetos    de desenvolvimento por ele financiados. No caso do <I>Projeto Cooperar</I>,    essas exig&ecirc;ncias est&atilde;o previstas nos seguintes termos: </font></p>     <blockquote>        <p><font size="2" face="Verdana">...&#91;o Governo da Para&iacute;ba deve&#93; preparar,      sob termos de refer&ecirc;ncia satisfat&oacute;rios ao Banco, e fornecer,      numa data 24 meses posterior &agrave; data efetiva ou quando os gastos da      Conta de Empr&eacute;stimo atingirem 50% do montante do Empr&eacute;stimo,      o que primeiro ocorrer, um relat&oacute;rio contendo os resultados das atividades      de avalia&ccedil;&atilde;o desempenhadas &#91;...&#93; sobre o avan&ccedil;o conseguido      na execu&ccedil;&atilde;o do Projeto durante o per&iacute;odo precedente &agrave;      data do relat&oacute;rio, e estabelecendo as medidas recomendadas para assegurar      uma execu&ccedil;&atilde;o eficiente do mesmo e os meios para atingir os seus      objetivos durante o per&iacute;odo seguinte a tal data (BIRD/Governo da Para&iacute;ba,      1998, p.9). </font></p> </blockquote>     <p><font size="2" face="Verdana">Diversas miss&otilde;es do Banco Mundial visitaram    com regularidade a Para&iacute;ba para "supervisionar" a execu&ccedil;&atilde;o    do <I>Projeto Cooperar</I> diretamente nas comunidades. Mas n&atilde;o foi s&oacute;    isso. Como consta nos documentos produzidos pelos t&eacute;cnicos do Banco Mundial    que registram essas visitas, intitulados "Ajuda Mem&oacute;ria", essas    miss&otilde;es se reuniram, tamb&eacute;m, com os t&eacute;cnicos do Projeto;    em, pelo menos, duas ocasi&otilde;es, foram realizadas reuni&otilde;es com o    Secret&aacute;rio de Planejamento e com o pr&oacute;prio Governador da Para&iacute;ba    (Banco Mundial, 2002-2004, p.3). A partir de mar&ccedil;o de 2002, as visitas    das miss&otilde;es tornaram-se mais constantes. Nessas ocasi&otilde;es, os t&eacute;cnicos    do BIRD fizeram algumas "recomenda&ccedil;&otilde;es" sobre a utiliza&ccedil;&atilde;o    dos recursos e uma autoriza&ccedil;&atilde;o para redirecionamento de um volume    maior de recursos para projetos de eletrifica&ccedil;&atilde;o rural, quest&atilde;o    que, meses depois, ser&aacute; objeto de questionamento pelo Banco. </font></p>     <p><font size="2" face="Verdana">Em maio de 2002, devido &agrave; exist&ecirc;ncia    de um vultoso volume de recursos ainda n&atilde;o utilizados, foi feita uma    recomenda&ccedil;&atilde;o para se promover, com a "m&aacute;xima urg&ecirc;ncia",    uma profunda reorienta&ccedil;&atilde;o na forma de execu&ccedil;&atilde;o do    <I>Projeto Cooperar</I>, sem a qual n&atilde;o estava assegurada "a continuidade    do apoio do Banco Mundial a este Projeto" (Banco Mundial, 2002-2004, p.7).    Essa "recomenda&ccedil;&atilde;o" foi feita diretamente ao governador    da Para&iacute;ba na &eacute;poca, Roberto Paulino. O principal problema apontado,    nessa oportunidade, devia-se &agrave; utiliza&ccedil;&atilde;o dos recursos,    especificamente no que diz respeito &agrave; baixa libera&ccedil;&atilde;o dos    recursos via inst&acirc;ncias do FUMAC, cujos projetos, como vimos, eram encaminhados    pelas associa&ccedil;&otilde;es a um Conselho Municipal e, ap&oacute;s aprovados,    deveriam ser encaminhados &agrave; Unidade T&eacute;cnica para execu&ccedil;&atilde;o.    De acordo com o contrato de empr&eacute;stimo BIRD/Governo da Para&iacute;ba    (1998, p.16), esse tipo de modalidade de financiamento contava com recursos    equivalentes a 75% dos valores provenientes do Banco Mundial, o que representava    US$ 33,2 milh&otilde;es, e mais os 20% da contrapartida do Governo da Para&iacute;ba    e comunidades, o que acrescentava algo em torno de US$ 6,6 milh&otilde;es. At&eacute;    o fim de maio de 2002, faltando um ano para a conclus&atilde;o do referido Contrato    de Empr&eacute;stimo, apenas US$ 13 milh&otilde;es haviam sido liberados, restando    US$ 27 milh&otilde;es para serem utilizados. Por outro lado, at&eacute; aquela    data, quase todos os recursos (US$ 22,78 milh&otilde;es) destinados ao financiamento    de projetos encaminhados pelas associa&ccedil;&otilde;es comunit&aacute;rias    diretamente &agrave; Unidade T&eacute;cnica do Projeto Cooperar, que era indicada    pelo governador, haviam sido liberados, havendo ainda novos projetos que ainda    n&atilde;o tinham fundos assegurados. </font></p>     <p><font size="2" face="Verdana">O problema identificado pela miss&atilde;o do    Banco Mundial tem a ver com a sua estrat&eacute;gia, que objetiva restringir    cada vez mais a inger&ecirc;ncia dos governos sobre as comunidades beneficiadas.    Na reuni&atilde;o de maio de 2002, entre os t&eacute;cnicos do BIRD e o governador    Roberto Paulino, foi acordada uma realoca&ccedil;&atilde;o de US$ 8 milh&otilde;es    para a categoria PAC, visando a atender &agrave;s novas libera&ccedil;&otilde;es,    ocasi&atilde;o em que os t&eacute;cnicos deixaram claro que essa seria a "&uacute;ltima"    realoca&ccedil;&atilde;o que o BIRD autorizaria (Banco Mundial, 2002-2004, p.7),    o que indica que houve outras realoca&ccedil;&otilde;es, n&atilde;o identificadas    nos registros, j&aacute; que, originalmente, a categoria PAC tinha fundos correspondentes    a 17,64 milh&otilde;es, sendo US$ 14,7 do Banco Mundial (BIRD/Governo da Para&iacute;ba,    1998, p.16). Pelo acordo, s&oacute; haveria novas libera&ccedil;&otilde;es via    FUMAC. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Pelas an&aacute;lises e recomenda&ccedil;&otilde;es    da miss&atilde;o do BIRD, fica evidente que os problemas identificados t&ecirc;m    origem em pr&aacute;ticas do Governo do Estado, que desconsideraram as estrat&eacute;gias    do banco, quest&atilde;o que &eacute; explicitada pela exig&ecirc;ncia feita    pelo Banco Mundial para que sejam respeitadas as "decis&otilde;es tomadas    pelos Conselhos em rela&ccedil;&atilde;o &agrave; ordem de prioridade do atendimento    das demandas comunit&aacute;rias", bem como a "absoluta prioridade    &agrave; libera&ccedil;&atilde;o dos recursos do FUMAC". Al&eacute;m disso,    o Banco Mundial passou a exigir a amplia&ccedil;&atilde;o de Conselhos instalados    e o estabelecimento de um or&ccedil;amento indicativo para eles, al&eacute;m    de uma "ampla e intensiva divulga&ccedil;&atilde;o do Manual de Opera&ccedil;&atilde;o".</font></p>     <p><font size="2" face="Verdana">Entre as v&aacute;rias recomenda&ccedil;&otilde;es,    uma chama especial aten&ccedil;&atilde;o: o imediato encerramento da, at&eacute;    ent&atilde;o, &uacute;nica experi&ecirc;ncia piloto do FUMAC-P, instalado na    cidade de Araruna, que j&aacute; comprometera, at&eacute; aquela data, a quase    totalidade dos recursos a ele destinados, cerca de US$ 700 mil (Banco Mundial,    2002-2004, p.10). Lembremos que o FUMAC-P &eacute; uma experi&ecirc;ncia que    visa a dar completa autonomia aos Conselhos Comunit&aacute;rios, sem a necessidade    de aprova&ccedil;&atilde;o e acompanhamento da Unidade T&eacute;cnica. Cabe    lembrar um detalhe que, nesse caso, &eacute; de suma import&acirc;ncia: Araruna    &eacute; a cidade natal e reduto eleitoral do ex-governador Jos&eacute; Maranh&atilde;o,    que governou a Para&iacute;ba de 1995 a abril de 2002 e deixara o posto h&aacute;    pouco tempo, e em cujo governo foi assinado o contrato de empr&eacute;stimo    que deu origem &agrave; nova vers&atilde;o do <I>Projeto Cooperar</I>. Eis um    belo exemplo de conflito entre <I>poder global </I>e <I>poder local. </I> </font></p>     <p><font size="2" face="Verdana">Uma outra recomenda&ccedil;&atilde;o chama a    aten&ccedil;&atilde;o por aparecer nas avalia&ccedil;&otilde;es posteriores    feitas pelo Banco: a presen&ccedil;a majorit&aacute;ria de projetos de eletrifica&ccedil;&atilde;o    rural. Das 4.426 demandas cadastradas pela Unidade T&eacute;cnica at&eacute;    maio de 2002, 1.814 (41%) foram de eletrifica&ccedil;&atilde;o rural. Dos 1.826    projetos que tinham financiamento, 1.805 (99%) eram de infra-estrutura e, desses,    65% eram de eletrifica&ccedil;&atilde;o rural, enquanto os chamados subprojetos    produtivos e sociais, que financiavam atividades econ&ocirc;micas e benfeitorias    comunit&aacute;rias, representavam apenas 4,7% da demanda e 0,8% dos financiamentos.    A miss&atilde;o do banco viu, nesse descompasso entre a demanda (41%) e o atendimento    (65%), um direcionamento orientado pelas prioridades estabelecidas n&atilde;o    pelas comunidades, mas pelo Governo do Estado (Banco Mundial, 2002-2004, p.4).</font></p>     <p><font size="2" face="Verdana">Nas avalia&ccedil;&otilde;es seguintes, realizadas    em agosto, setembro e novembro de 2002, as miss&otilde;es do BIRD constataram    que as recomenda&ccedil;&otilde;es feitas em maio estavam sendo cumpridas, tendo    sido ampliado o n&uacute;mero de conv&ecirc;nios via FUMAC, com a amplia&ccedil;&atilde;o    do n&uacute;mero de experi&ecirc;ncias de autonomia gerencial e financeira via    FUMAC-P, que passou de um para 17, com 18 subprojetos com financiamentos liberados.    A experi&ecirc;ncia de Araruna j&aacute; havia sido cancelada em maio. Al&eacute;m    disso, constatou-se a amplia&ccedil;&atilde;o do financiamento de subprojetos    produtivos e sociais, que obtiveram 153 aprova&ccedil;&otilde;es, mais de 50%    do total de projetos (299). </font></p>     <p><font size="2" face="Verdana">Em junho de 2004, j&aacute; no novo governo eleito    em 2002, foi realizada uma supervis&atilde;o que teve como objetivo avaliar    o desempenho geral do <I>Projeto Cooperar</I>, j&aacute; que o contrato de empr&eacute;stimo    se encerrara, e o novo governo pleiteava uma renova&ccedil;&atilde;o. Os n&uacute;meros    dessa avalia&ccedil;&atilde;o s&atilde;o os seguintes: 3.200 subprojetos financiados,    27% al&eacute;m da meta estabelecida em 1998, beneficiando 113 mil fam&iacute;lias,    nos 222 munic&iacute;pios do estado, atrav&eacute;s de 2.600 associa&ccedil;&otilde;es    e 220 Conselhos do FUMAC. Dos 3.200 subprojetos, 1.400 foram de eletrifica&ccedil;&atilde;o    rural, 1.180 de abastecimento de &aacute;gua (inclu&iacute;das 224 cisternas    domiciliares), 226 melhorias sanit&aacute;rias (Banco Mundial, 2002-2004, p.1-6).    Mesmo com os problemas verificados (e corrigidos), os t&eacute;cnicos do BIRD    consideraram que a execu&ccedil;&atilde;o da estrat&eacute;gia n&atilde;o fora    comprometida. O contrato foi renovado por mais 5 anos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>CONCLUS&Atilde;O</B></font></p>     <p><font size="2" face="Verdana">Nos &uacute;ltimos anos, a categoria "pobreza"    ganhou <I>status</I> de centralidade no discurso das ag&ecirc;ncias internacionais.    Isso pode ser observado nos relat&oacute;rios anuais sobre desenvolvimento produzidos    pelo Banco Mundial, e se concretiza com a abertura de cr&eacute;ditos para pa&iacute;ses    "em desenvolvimento", destinados a financiar pol&iacute;ticas de combate    &agrave; pobreza. Como j&aacute; chamamos a aten&ccedil;&atilde;o, foi o <I>Relat&oacute;rio    sobre o desenvolvimento mundial</I>, de 1990 (Banco Mundial, 1990), que estabeleceu    o marco dessa nova estrat&eacute;gia. Nesse sentido, 1990 &eacute; o ano-base    de uma a&ccedil;&atilde;o que deve durar 25 anos e de onde se parte para se    alcan&ccedil;ar os "Objetivos do mil&ecirc;nio", tra&ccedil;ados pelo    ONU. Entre esses objetivos, o combate &agrave; pobreza figura em primeiro lugar.<a name="tx07"></a><a href="#nt07"><SUP>7</SUP></a>    Tanto que as metas da ONU representam, segundo o representante do PNUD e coordenador    da ONU no Brasil, <I>Carlos Lopes</I>, um in&eacute;dito "consenso internacional    perante a luta contra a pobreza" (PNUD, 2006). </font></p>     <p><font size="2" face="Verdana">Neste artigo, analisamos o <I>Projeto Cooperar</I>,    que comp&otilde;e uma pol&iacute;tica de combate &agrave; pobreza formalmente    da iniciativa de um estado nordestino, a Para&iacute;ba. Tal Projeto &eacute;    um exemplar de um amplo programa de combate &agrave; pobreza no Nordeste, financiado    pelo Banco Mundial, o <I>Northeast Rural Poverty Alleviation Program </I>&#150;    Programa de Al&iacute;vio da Pobreza Rural no Nordeste. Detentor dos recursos    para empr&eacute;stimos a esses estados, o Banco Mundial determina n&atilde;o    apenas o sentido estrat&eacute;gico das pol&iacute;ticas de desenvolvimento,    como a aceita&ccedil;&atilde;o e a legitima&ccedil;&atilde;o dos seus conceitos    e an&aacute;lises sobre a realidade brasileira e nordestina. O caso das pol&iacute;ticas    de combate &agrave; pobreza exprime mais um cap&iacute;tulo no turvo enredo    do consenso gestado (pelo alto, como sempre) a respeito das alternativas no    campo dos debates sobre desenvolvimento econ&ocirc;mico e social. E isso n&atilde;o    pode deixar de ser visto como perda de soberania do Estado brasileiro, visto    agora, no caso aqui analisado, sob o &acirc;ngulo de um dos entes federativos    prisioneiros de uma armadilha que eles pr&oacute;prios (os estados nordestinos)    ajudam a manter, reproduzindo-a ao aceitarem as formas de controle e orienta&ccedil;&otilde;es    estrat&eacute;gicas de ag&ecirc;ncia de financiamento externas. </font></p>     <p><font size="2" face="Verdana">Como vimos, a partir de 1995, o novo modelo ganha    a forma que tem nos dias de hoje, evoluindo para uma quase completa autonomiza&ccedil;&atilde;o    frente &agrave;s v&aacute;rias esferas de governo, mantendo ainda algum v&iacute;nculo    com os governos estaduais, atrav&eacute;s da contrata&ccedil;&atilde;o dos empr&eacute;stimos    e do controle que eles ainda t&ecirc;m sobre as Unidades T&eacute;cnicas que    implementam os projetos nos munic&iacute;pios. No entanto, como demonstramos    no caso do <I>Projeto Cooperar</I>, o governo paraibano n&atilde;o tem interven&ccedil;&atilde;o    alguma quanto &agrave; concep&ccedil;&atilde;o e os chamados delineamentos estrat&eacute;gicos,    atuando muito mais como um organizador da estrutura administrativa e repassador    de recursos &agrave;s comunidades. Os dois casos aqui apresentados deixam claras    essas limita&ccedil;&otilde;es pol&iacute;ticas e constituem evid&ecirc;ncias    n&iacute;tidas da interfer&ecirc;ncia do Banco Mundial em assuntos internos    do governo paraibano. O primeiro diz respeito &agrave; prioridade dada pelo    Governo da Para&iacute;ba &agrave; aprova&ccedil;&atilde;o e libera&ccedil;&atilde;o    de recursos para projetos de eletrifica&ccedil;&atilde;o rural. Ora, parece-nos    &oacute;bvio que qualquer iniciativa que deseje promover o "desenvolvimento    comunit&aacute;rio", nos seus v&aacute;rios n&iacute;veis, deve prover    essas comunidades de um bem essencial, que &eacute; o acesso &agrave; energia    el&eacute;trica, o que lhes permitiria dar "sustentabilidade" a seus    empreendimentos, bem como obter uma melhor qualidade de vida. Pois bem: como    vimos, o Banco Mundial vetou essa prioridade, defendendo uma maior diversifica&ccedil;&atilde;o    das a&ccedil;&otilde;es, para atender &agrave;s reivindica&ccedil;&otilde;es    das comunidades e n&atilde;o &agrave; estrat&eacute;gia do Governo do Estado.    Trata-se, diria um liberal, de uma racionaliza&ccedil;&atilde;o do uso dos recursos    escassos, diante das ilimitadas necessidades dessas comunidades. Como n&atilde;o    h&aacute; recursos para tudo, que as comunidades fa&ccedil;am suas pr&oacute;prias    escolhas. O n&iacute;tido direcionamento estabelecido pelo governo paraibano    na aprova&ccedil;&atilde;o e libera&ccedil;&atilde;o de recursos para projetos    de eletrifica&ccedil;&atilde;o rural constituiu interfer&ecirc;ncia indevida,    e o Banco Mundial for&ccedil;ou a suspens&atilde;o do procedimento, com a devida    anu&ecirc;ncia do Governo da Para&iacute;ba. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Al&eacute;m disso, parece claro que, com essa    a&ccedil;&atilde;o, o Banco Mundial procura manter coer&ecirc;ncia com as refer&ecirc;ncias    te&oacute;ricas, pol&iacute;ticas e ideol&oacute;gicas estabelecidas. A atitude    descrita acima valida a pedra de toque conceitual dos elaboradores dessa estrat&eacute;gia:    o <I>capital social</I>, que, na defini&ccedil;&atilde;o de Putnan, um pouco    mais ampla que a do BIRD, diz respeito a "caracter&iacute;sticas da organiza&ccedil;&atilde;o    social, como confian&ccedil;a, normas e sistemas, que contribuam para aumentar    a efici&ecirc;ncia da sociedade, facilitando as a&ccedil;&otilde;es coordenadas"    (Putnam, 1996, p.177). Na ret&oacute;rica, o que o Banco Mundial provavelmente    deseja &eacute; uma mudan&ccedil;a cultural no interior dessas comunidades,    que lhes permita uma autonomiza&ccedil;&atilde;o frente ao Estado e aos grupos    pol&iacute;ticos locais, em busca da sustentabilidade do desenvolvimento comunit&aacute;rio,    uma cultura cujo ponto de partida seja uma esp&eacute;cie de <I>acumula&ccedil;&atilde;o    primitiva de capital social, </I>que o Banco Mundial procura prover. Ou seja,    mais do que infra-estrutura e financiamento para pequenos empreendimentos, s&atilde;o    institui&ccedil;&otilde;es e normas que se procuram estabelecer, a partir das    quais se almeja promover uma nova organiza&ccedil;&atilde;o social, culturalmente    mais eficiente, mais produtiva e empreendedora, em substitui&ccedil;&atilde;o    a uma tradi&ccedil;&atilde;o reconhecidamente patrimonialista e dominada pelos    grupos pol&iacute;ticos locais e pelo Estado mantenedor dessas estruturas, o    que limita a iniciativa dos indiv&iacute;duos. Em suma, citando um outro &iacute;cone    desse debate, Amartya Sen, um dos elementos centrais para se alcan&ccedil;ar    o desenvolvimento tem como fundamento a expans&atilde;o das liberdades reais    de escolha. S&atilde;o os valores e os costumes sociais de uma determinada sociedade    que "tamb&eacute;m respondem pela presen&ccedil;a ou aus&ecirc;ncia de    corrup&ccedil;&atilde;o e pelo papel da confian&ccedil;a nas rela&ccedil;&otilde;es    econ&ocirc;micas, sociais ou pol&iacute;ticas. O exerc&iacute;cio da liberdade    &eacute; mediado por valores que, por sua vez, s&atilde;o influenciados por    discuss&otilde;es p&uacute;blicas e intera&ccedil;&otilde;es sociais, que s&atilde;o,    elas pr&oacute;prias, influenciadas pelas liberdades de participa&ccedil;&atilde;o."    (Sen, 2000, p.24). Em s&iacute;ntese, a raz&atilde;o do desenvolvimento &eacute;,    em tese, al&eacute;m de promover a melhoria das condi&ccedil;&otilde;es de vida    dos indiv&iacute;duos (sa&uacute;de, alimenta&ccedil;&atilde;o, educa&ccedil;&atilde;o,    acesso a recursos como &aacute;gua, terra, energia el&eacute;trica), ampliar    as capacidades desses indiv&iacute;duos na esfera de suas rela&ccedil;&otilde;es    (na fam&iacute;lia, na comunidade, no trabalho) e dos seus pap&eacute;is sociais    (como mulher, trabalhador, etc.). S&atilde;o essas capacidades que geram oportunidades    e que, por sua vez, definem o destino desses indiv&iacute;duos. </font></p>     <p><font size="2" face="Verdana">James Wolfensohn, presidente do Banco Mundial    entre 1995 e 2005, procurou definir com mais precis&atilde;o o papel da participa&ccedil;&atilde;o    social no desenvolvimento: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Participa&ccedil;&atilde;o realmente &eacute;      importante n&atilde;o apenas como instrumento para melhorar a efic&aacute;cia      do desenvolvimento como temos apreendido a partir de estudos recentes, mas      tamb&eacute;m como o fator-chave para garantir a sustentabilidade e alavancagem      a longo prazo. Nunca devemos nos esquecer que cabe ao governo e aos povos      decidirem quais devem ser as prioridades. Nunca devemos nos esquecer que n&atilde;o      podemos e n&atilde;o devemos impor o desenvolvimento "por decreto', vindo      de cima ou vindo de fora. (Wolfensohn, apud Garrison, 2000, p.59) </font></p> </blockquote>     <p><font size="2" face="Verdana">Apesar da refer&ecirc;ncia ao governo, as a&ccedil;&otilde;es    que o Banco Mundial procura promover cada vez mais limitam a autonomia desses    governos (obviamente, n&atilde;o se trata de <I>todos </I>os governos) para    criar e implementar suas pr&oacute;prias estrat&eacute;gias. J&aacute; que essas    estrat&eacute;gias, em outros tempos, eram, por princ&iacute;pio, produto de    estudos e an&aacute;lises que precediam uma a&ccedil;&atilde;o global por parte    do Estado, o desenvolvimento comunit&aacute;rio, ao mesmo tempo em que estimula    a organiza&ccedil;&atilde;o e participa&ccedil;&atilde;o social das comunidades    pobres, fragmenta a a&ccedil;&atilde;o do Estado no territ&oacute;rio. Configura-se,    na pr&aacute;tica, uma oposi&ccedil;&atilde;o entre os objetivos das comunidades,    necessariamente localizados, e os do Estado, em geral articulados dentro do    territ&oacute;rio. </font></p>     <p><font size="2" face="Verdana">Tr&ecirc;s quest&otilde;es podem ser interpostas    para finalizar essa discuss&atilde;o. A primeira &eacute; se a alavancagem dessa    nova cultura pode ser realizada apenas pela disponibiliza&ccedil;&atilde;o de    recursos e for&ccedil;a pol&iacute;tica externa &agrave;s comunidades locais.    A segunda &eacute; se o Estado-na&ccedil;&atilde;o se tornou dispens&aacute;vel    nos pap&eacute;is tradicionais de organizar economicamente e socialmente o territ&oacute;rio.    E, por fim, mesmo considerando que a op&ccedil;&atilde;o do Banco Mundial por    priorizar a organiza&ccedil;&atilde;o das comunidades locais possa parecer mais    democr&aacute;tica, cabe a ele n&atilde;o apenas fazer essa escolha, como implement&aacute;-la.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>REFER&Ecirc;NCIAS</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">ANDRADE, Manuel Correia de. <I>Espa&ccedil;o,    polariza&ccedil;&atilde;o e desenvolvimento</I>. S&atilde;o Paulo: Ed. Brasiliense,    1973.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-4979200800010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">ARA&Uacute;JO, T&acirc;nia Bacelar. Nordeste,    Nordestes. Que Nordeste? In: AFFONSO, Rui de Britto &Aacute;lvares; SILVA, Pedro    Luiz Barros (Org.)<I> Desigualdades regionais e desenvolvimento. </I>S&atilde;o    Paulo: FUNDAP/Editora UNESP, 1995 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-4979200800010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BANCO MUNDIAL. <I>Relat&oacute;rio sobre o desenvolvimento    mundial 1988.</I> Washington, D.C.: Banco Mundial, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-4979200800010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. <I>Relat&oacute;rio sobre o desenvolvimento    mundial:</I> a pobreza. Washington, D.C.: Banco Mundial, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-4979200800010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. <I>Informe sobre el desarrolo mundial    1992: </I>desarrolo y m&eacute;dio ambiente. Washington: Banco Mundial. 1992    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-4979200800010000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_______. <I>Ajuda mem&oacute;ria. </I>Supervis&otilde;es    do Banco Mundial ao Projeto de Combate &agrave; Pobreza Rural PCPR PB (Cooperar).    Jo&atilde;o Pessoa, maio de 2002 a junho de 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-4979200800010000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. <I>O Banco Mundial no Brasil</I>: uma    parceria de resultados, 2004. Dispon&iacute;vel em: <a href="http://www.obancomundial.org/index.php/content/view_document/1512.html" target="_blank">www.obancomundial.org/index.php/content/view_document/1512.html</a>    Acesso em: 20 jun. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-4979200800010000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">BIRD/GOVERNO DA PARA&Iacute;BA. <I>Contrato de    empr&eacute;stimo n&#186;4251/BR entre o Banco Interamericano para a Reconstru&ccedil;&atilde;o    e o Desenvolvimento e o Estado da Para&iacute;ba. </I>Jo&atilde;o Pessoa, fev.,    1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-4979200800010000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BRASIL. Congresso Nacional. Comiss&atilde;o Especial    Mista Para Estudo do Desequil&iacute;brio Econ&ocirc;mico Inter-regional Brasileiro.    <I>Desequil&iacute;brio econ&ocirc;mico inter-regional brasileiro. Relat&oacute;rio    final</I>. Bras&iacute;lia: Senado Federal, 1993. 3v.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-4979200800010000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. Minist&eacute;rio do Planejamento. <I>Projeto    &Aacute;ridas. Nordeste: </I>uma estrat&eacute;gia de desenvolvimento sustent&aacute;vel.    Bras&iacute;lia: 1994. 216p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-4979200800010000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BRASIL/BIRD. <I>Contrato de empr&eacute;stimo    n&#186;2806/BR entre a Rep&uacute;blica Federativa do Brasil e o Banco Interamericano    para a Reconstru&ccedil;&atilde;o e o Desenvolvimento. </I>Bras&iacute;lia:    jul., 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-4979200800010000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BRESSAN, Delmar. <I>Gest&atilde;o racional da    natureza.</I> S&atilde;o Paulo: Hucitec, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-4979200800010000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">CARVALHO, Inai&aacute; Maria M. de. <I>O Nordeste    e o regime autorit&aacute;rio. </I>S&atilde;o Paulo: Hucitec, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-4979200800010000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CHESNAIS, Fran&ccedil;ois. <I>A mundializa&ccedil;&atilde;o    do capital. </I>S&atilde;o Paulo: Xam&atilde;, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-4979200800010000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DA SILVA. Severino Bezerra. <I>Per&iacute;metro    irrigado do Cura&ccedil;&aacute;:</I> um espa&ccedil;o para o capital. Um estudo    sobre a interven&ccedil;&atilde;o do Estado nos espa&ccedil;os agr&aacute;rios    nordestinos. 1989. 39f. Monografia (Especializa&ccedil;&atilde;o em Hist&oacute;ria)    Departamento de Hist&oacute;ria, Universidade Federal da Para&iacute;ba, Jo&atilde;o    Pessoa, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-4979200800010000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ESPLAR. <I>Banco Mundial e BID aportam mais de    2 bilh&otilde;es no Nordeste. Dezembro de 1989. </I>Dispon&iacute;vel em: <a href="http://www.esplar.org.br/noticias/dezembro/2004/09.htm" target="_blank">www.esplar.org.br/noticias/dezembro/2004/09.htm</a>&gt;    Acesso em: 20 jun., 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-4979200800010000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FIORI, Jose Luis. <I>O v&ocirc;o da coruja</I>:    para reler e desenvolvimento brasileiro. Rio de Janeiro: EdUERJ, 1994 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-4979200800010000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_______. <I>Em busca do dissenso perdido. </I>S&atilde;o    Paulo: INsight Editorial, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-4979200800010000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GARRISON, John W. <I>Do confronto &agrave; colabora&ccedil;&atilde;o:    </I>rela&ccedil;&otilde;es entre a sociedade civil, o Governo e o Banco Mundial    no Brasil. Bras&iacute;lia: 2000. Dispon&iacute;vel em: <a href="http://www.obancomundial.org/content/_downloadblob.php?cod_blob=718" target="_blank">www.obancomundial.org/content/_downloadblob.php?cod_blob=718</a>    Acesso: 13 ago., 2005 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-4979200800010000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GON&Ccedil;ALVES NETO, Wenceslau. <I>Estado e    agricultura no Brasil: </I>pol&iacute;tica agr&iacute;cola e moderniza&ccedil;&atilde;o    econ&ocirc;mica brasileira 1960-1980. S&atilde;o Paulo: Hucitec, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-4979200800010000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GOVERNO DA PARA&Iacute;BA. <I>Proposta de reprograma&ccedil;&atilde;o    do Contrato 2860/BR. </I>Jo&atilde;o Pessoa: dez., 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0103-4979200800010000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. Secretaria de Planejamento. <I>Plano    de desenvolvimento sustent&aacute;vel da Para&iacute;ba</I>. Jo&atilde;o Pessoa:    1995. 41p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-4979200800010000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. <I>Manual de opera&ccedil;&otilde;es:</I>    Projeto de Combate &agrave; Pobreza RuralPCPR (Cooperar). Jo&atilde;o Pessoa:    dez., 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-4979200800010000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">MAGALH&Atilde;ES, Antonio Rocha. <I>Desenvolvimento    comunit&aacute;rio e combate &agrave; pobreza no Nordeste</I>. Bras&iacute;lia:    2000. Dispon&iacute;vel em: <a href="http://www.bird.org.br/content/downloadblob.php?cod_blob=283" target="_blank">www.bird.org.br/content/downloadblob.php?    cod_blob=283</a> Acesso em: 05 fev., 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-4979200800010000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MEADOWS, Denis <I>et al. Os limites do crescimento</I>.    S&atilde;o Paulo: Perspectiva, 1978. p.97-110.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-4979200800010000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">PERROUX, Fran&ccedil;ois. <I>A economia do s&eacute;culo    XX</I>. 2.ed. Lisboa: Livraria Morais, 1967.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0103-4979200800010000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. O conceito de p&oacute;lo de crescimento.    In: FAISSOL, Speridi&atilde;o. <I>Urbaniza&ccedil;&atilde;o e regionaliza&ccedil;&atilde;o</I>:    rela&ccedil;&otilde;es com o desenvolvimento econ&ocirc;mico. Rio de Janeiro:    IBGE, 1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0103-4979200800010000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">PNUD. <I>Objetivos de desenvolvimento do mil&ecirc;nio</I>.    1996. Dispon&iacute;vel em: <a href="http://www.pnud.org.br/odm/index.php" target="_blank">www.pnud.org.br/odm/index.php</a>    Acesso: 18 set. 2005 . PUTNAM, Robert D. <I>Comunidade e democracia. A experi&ecirc;ncia    da It&aacute;lia moderna.</I> Rio de Janeiro: Ed. Funda&ccedil;&atilde;o Get&uacute;lio    Vargas, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0103-4979200800010000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SEN, Amartya. <I>Desenvolvimento como liberdade</I>.    S&atilde;o Paulo: Companhia da Letras. 2000 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0103-4979200800010000900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SOARES, Ricardo Pereira. Avalia&ccedil;&atilde;o    do financiamento do Banco mundial ao programa de Apoio ao pequeno produtor rural    do nordeste (PAPP). <I>Planejamento e Pol&iacute;ticas P&uacute;blicas, </I>Bras&iacute;lia,    n.15, p.131-162, jun., 1997 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0103-4979200800010000900030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SUDENE. <I>APCR: </I>a estrat&eacute;gia operacional    do PAPP. Recife, jul., 1990. Mimeografado </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0103-4979200800010000900031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">VALLE, Raul Oct&aacute;vio A. do. <I>Um enfoque    do desenvolvimento rural integrado: </I>o Polonordeste. Jo&atilde;o Pessoa:    Ed. UFPB, 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0103-4979200800010000900032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">VIEIRA, Fl&aacute;vio L. R. <I>Sudene e desenvolvimento    sustent&aacute;vel: </I>planejamento regional na d&eacute;cada neoliberal. Jo&atilde;o    Pessoa: Ed. UFPB, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0103-4979200800010000900033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. <I>Globaliza&ccedil;&atilde;o, nordeste    e planejamento regional.</I> 1994. 157f. Disserta&ccedil;&atilde;o (Mestrado    em Sociologia) Programa de P&oacute;s-gradua&ccedil;&atilde;o em Sociologia    da Universidade Federal da Para&iacute;ba. Jo&atilde;o Pessoa: 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0103-4979200800010000900034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">WORLD BANK. <I>Northeast Rural Poverty Alleviation    Program Rural Poverty Alleviation Project Paraiba </I>(Report n&#186;16757-BR).    Dispon&iacute;vel em: <a href="http://www.bancomundial.org.br/content/downloadblob.php?cod_blob=184" target="_blank">www.bancomundial.org.br/    content/downloadblob.php?cod_blob=184</a> Acesso em: 16 jun., 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0103-4979200800010000900035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">(Recebido para publica&ccedil;&atilde;o em dezembro    de 2006)    <br>   (Aceito em janeiro de 2008)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><i>Fl&aacute;vio L&uacute;cio Rodrigues Vieira    <br>   </i>Doutor em Sociologia pela Universidade Federal de Pernambuco, Professor    do Departamento de Hist&oacute;ria e da P&oacute;s-Gradua&ccedil;&atilde;o em    Hist&oacute;ria e Servi&ccedil;o Social da Universidade Federal da Para&iacute;ba    - UFPB. Coordenou o N&uacute;cleo de Documenta&ccedil;&atilde;o e Informa&ccedil;&atilde;o    Hist&oacute;rica Regional da UFPB. Atualmente &eacute; pesquisador do projeto    "<i>Participa&ccedil;&atilde;o externa no financiamento das pol&iacute;ticas    de combate &agrave; pobreza na Para&iacute;ba: as origens do Projeto Cooperar    (1978-2005)</i>" apoiado pelo CNPq atrav&eacute;s de recursos do aux&iacute;lio-pesquisa.    &Eacute; autor do livro <i>SUDENE e desenvolvimento sustent&aacute;vel: </i>planejamento    regional durante a d&eacute;cada neoliberal (Editora Universit&aacute;ria da    UFPB).</font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> O Projeto    Cooperar tem seus similares no Nordeste. Na Bahia, &eacute; denominado Produzir,    no Cear&aacute;, S&atilde;o Jos&eacute;, em Pernambuco, Prorural, no Maranh&atilde;o,    Prodim, em Sergipe, Santa Maria; nos outros estados do Nordeste, ele &eacute;    designado como Projeto de Combate &agrave; Pobreza Rural.    ]]></body>
<body><![CDATA[<br>   <a name="nt02"></a><a href="#tx02">2</a> Para uma an&aacute;lise global dos    resultados das a&ccedil;&otilde;es do Estado brasileiro no desenvolvimento econ&ocirc;mico    e social do Nordeste desde a cria&ccedil;&atilde;o da Sudene, ver Ara&uacute;jo    (1995).    <br>   <a name="nt03"></a><a href="#tx03">3</a> Para corroborar tal afirma&ccedil;&atilde;o,    &eacute; suficiente observar as linhas de financiamento do Banco Mundial na    d&eacute;cada de 1970. Nota-se que as pol&iacute;ticas do Banco atendiam &agrave;    exig&ecirc;ncia de relativa autonomia do Estado brasileiro nas defini&ccedil;&otilde;es    de suas pr&oacute;prias pol&iacute;ticas, centradas ainda em uma estrat&eacute;gia    de desenvolvimento industrial. Nos anos 1970, por exemplo, o Banco Mundial chegou    a financiar um Projeto de Cr&eacute;dito Industrial do Nordeste no valor de    US$ 25 milh&otilde;es (Esplar, 2004). Linhas de cr&eacute;dito desse tipo s&atilde;o    inexistentes atualmente, porque pol&iacute;ticas de incentivo &agrave; industrializa&ccedil;&atilde;o    n&atilde;o s&atilde;o apenas desestimuladas; elas s&atilde;o totalmente descartadas,    restando apenas a chamada guerra fiscal entre os estados, principalmente os    nordestinos.    <br>   <a name="nt04"></a><a href="#tx04">4</a> Uma descri&ccedil;&atilde;o do PAPP    ser&aacute; feita mais adiante.    <br>   <a name="nt05"></a><a href="#tx05">5</a> A avalia&ccedil;&atilde;o do Banco    Mundial sobre o desempenho do PAPP, no caso da na Para&iacute;ba, ap&oacute;s    a reformula&ccedil;&atilde;o, &eacute; a seguinte: "O Estado de Para&iacute;ba    empreendeu dois programas de desenvolvimento rural financiados pelo Banco &#91;Mundial&#93;    desde 1978, no &acirc;mbito do Polonordeste (Projeto Desenvolvimento Integrado    Rural do Brejo Paraibano) e do NRDP &#91;Northeast Rural Development Program/PAPP&#93;.    O desempenho da Para&iacute;ba sob os projetos financiados pelo banco antes    da reformula&ccedil;&atilde;o de 1993 do NRDP era, em geral, consistente com    o desenvolvimento rural integrado do NRDP e com a experi&ecirc;ncia de outros    estados do Nordeste. &#91;...&#93; Na vig&ecirc;ncia do NRDP reformulado, a    Para&iacute;ba teve um desempenho altamente positivo. Quase 40% de todo os subprojetos    aprovados estavam sob a coordena&ccedil;&atilde;o dos FUMACs &#91;Conselho Municipal    de Apoio Comunit&aacute;rio&#93;, resultado dos esfor&ccedil;os cont&iacute;nuos    e efetivos da Unidade T&eacute;cnica, combinada com uma tradi&ccedil;&atilde;o    h&aacute; muito existente no estado de a&ccedil;&atilde;o associativa, al&eacute;m    da reestrutura&ccedil;&atilde;o de Conselhos de FUMAC ineficientes. Aproximadamente    tr&ecirc;s anos ap&oacute;s a reformula&ccedil;&atilde;o (fins de 1993 a fins    de 1996), os desembolsos de empr&eacute;stimo da Para&iacute;ba alcan&ccedil;aram    US$ 38,0 milh&otilde;es, comparado aos US$21,4 milh&otilde;es durante o per&iacute;odo    inteiro de implementa&ccedil;&atilde;o do NRDP original (de 1985 a 1993) (...)    Em uma base anual, a taxa de desembolsos mais que dobrou: foi de US$4,4 milh&otilde;es    antes da reformula&ccedil;&atilde;o para US$11,7 milh&atilde;o depois dela"    (World Bank, 1997, p.8).    <br>   <a name="nt06"></a><a href="#tx06">6</a> "Habilidade das pessoas em conseguir    benef&iacute;cios mediante a sua participa&ccedil;&atilde;o em organiza&ccedil;&otilde;es    comunit&aacute;rias, inclusive associa&ccedil;&otilde;es" (World Bank, 1997,    p.13).    <br>   <a name="nt07"></a><a href="#tx07">7</a> "Meta 1 - Reduzir pela metade, entre    1990 e 2015, a propor&ccedil;&atilde;o da popula&ccedil;&atilde;o com renda    inferior a um d&oacute;lar PPC por dia" (PNUD, 2006).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDRADE]]></surname>
<given-names><![CDATA[Manuel Correia de]]></given-names>
</name>
</person-group>
<source><![CDATA[Espaço, polarização e desenvolvimento]]></source>
<year>1973</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[Tânia Bacelar]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Nordeste, Nordestes. Que Nordeste?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[AFFONSO]]></surname>
<given-names><![CDATA[Rui de Britto Álvares]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Pedro Luiz Barros]]></given-names>
</name>
</person-group>
<source><![CDATA[Desigualdades regionais e desenvolvimento]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FUNDAP/Editora UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<collab>BANCO MUNDIAL</collab>
<source><![CDATA[Relatório sobre o desenvolvimento mundial 1988]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Washington^eD.C. D.C.]]></publisher-loc>
<publisher-name><![CDATA[Banco Mundial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Relatório sobre o desenvolvimento mundial: a pobreza]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Washington^eD.C. D.C.]]></publisher-loc>
<publisher-name><![CDATA[Banco Mundial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Informe sobre el desarrolo mundial 1992: desarrolo y médio ambiente]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Banco Mundial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ajuda memória: Supervisões do Banco Mundial ao Projeto de Combate à Pobreza Rural PCPR PB (Cooperar)]]></source>
<year>maio</year>
<month> d</month>
<day>e </day>
<publisher-loc><![CDATA[João Pessoa ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O Banco Mundial no Brasil: uma parceria de resultados]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<collab>BIRD</collab>
<collab>GOVERNO DA PARAÍBA</collab>
<source><![CDATA[Contrato de empréstimo nº4251/BR entre o Banco Interamericano para a Reconstrução e o Desenvolvimento e o Estado da Paraíba]]></source>
<year>fev.</year>
<month>, </month>
<day>19</day>
<publisher-loc><![CDATA[João Pessoa ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<collab>BRASIL^dCongresso Nacional. Comissão Especial Mista Para Estudo do Desequilíbrio Econômico Inter-regional Brasileiro</collab>
<source><![CDATA[Desequilíbrio econômico inter-regional brasileiro: Relatório final]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Senado Federal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Projeto Áridas: Nordeste: uma estratégia de desenvolvimento sustentável]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<collab>BRASIL</collab>
<collab>BIRD</collab>
<source><![CDATA[Contrato de empréstimo nº2806/BR entre a República Federativa do Brasil e o Banco Interamericano para a Reconstrução e o Desenvolvimento]]></source>
<year>jul.</year>
<month>, </month>
<day>19</day>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRESSAN]]></surname>
<given-names><![CDATA[Delmar]]></given-names>
</name>
</person-group>
<source><![CDATA[Gestão racional da natureza]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[Inaiá Maria M. de]]></given-names>
</name>
</person-group>
<source><![CDATA[O Nordeste e o regime autoritário]]></source>
<year>1987</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHESNAIS]]></surname>
<given-names><![CDATA[François]]></given-names>
</name>
</person-group>
<source><![CDATA[A mundialização do capital]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Xamã]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DA SILVA]]></surname>
<given-names><![CDATA[Severino Bezerra]]></given-names>
</name>
</person-group>
<source><![CDATA[Perímetro irrigado do Curaçá: um espaço para o capital. Um estudo sobre a intervenção do Estado nos espaços agrários nordestinos]]></source>
<year>1989</year>
<month>19</month>
<day>89</day>
<publisher-loc><![CDATA[João Pessoa ]]></publisher-loc>
<publisher-name><![CDATA[Departamento de História, Universidade Federal da Paraíba]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<collab>ESPLAR</collab>
<source><![CDATA[Banco Mundial e BID aportam mais de 2 bilhões no Nordeste: Dezembro de 1989]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIORI]]></surname>
<given-names><![CDATA[Jose Luis]]></given-names>
</name>
</person-group>
<source><![CDATA[O vôo da coruja: para reler e desenvolvimento brasileiro]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[EdUERJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIORI]]></surname>
<given-names><![CDATA[Jose Luis]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Em busca do dissenso perdido]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[INsight Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARRISON]]></surname>
<given-names><![CDATA[John W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Do confronto à colaboração: relações entre a sociedade civil, o Governo e o Banco Mundial no Brasil]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GONÇALVES NETO]]></surname>
<given-names><![CDATA[Wenceslau]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado e agricultura no Brasil: política agrícola e modernização econômica brasileira 1960-1980]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<collab>GOVERNO DA PARAÍBA</collab>
<source><![CDATA[Proposta de reprogramação do Contrato 2860/BR]]></source>
<year>dez.</year>
<month>, </month>
<day>19</day>
<publisher-loc><![CDATA[João Pessoa ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Plano de desenvolvimento sustentável da Paraíba]]></source>
<year>1995</year>
<publisher-loc><![CDATA[João Pessoa ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Manual de operações: Projeto de Combate à Pobreza RuralPCPR (Cooperar)]]></source>
<year>dez.</year>
<month>, </month>
<day>20</day>
<publisher-loc><![CDATA[João Pessoa ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAGALHÃES]]></surname>
<given-names><![CDATA[Antonio Rocha]]></given-names>
</name>
</person-group>
<source><![CDATA[Desenvolvimento comunitário e combate à pobreza no Nordeste]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEADOWS]]></surname>
<given-names><![CDATA[Denis]]></given-names>
</name>
</person-group>
<source><![CDATA[Os limites do crescimento]]></source>
<year>1978</year>
<page-range>97-110</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PERROUX]]></surname>
<given-names><![CDATA[François]]></given-names>
</name>
</person-group>
<source><![CDATA[A economia do século XX]]></source>
<year>1967</year>
<edition>2</edition>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Livraria Morais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PERROUX]]></surname>
<given-names><![CDATA[François]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O conceito de pólo de crescimento]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FAISSOL]]></surname>
<given-names><![CDATA[Speridião]]></given-names>
</name>
</person-group>
<source><![CDATA[Urbanização e regionalização: relações com o desenvolvimento econômico]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IBGE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<collab>PNUD</collab>
<article-title xml:lang="pt"><![CDATA[Objetivos de desenvolvimento do milênio]]></article-title>
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[Robert D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunidade e democracia: A experiência da Itália moderna]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEN]]></surname>
<given-names><![CDATA[Amartya]]></given-names>
</name>
</person-group>
<source><![CDATA[Desenvolvimento como liberdade]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia da Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[Ricardo Pereira]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Avaliação do financiamento do Banco mundial ao programa de Apoio ao pequeno produtor rural do nordeste (PAPP)]]></article-title>
<source><![CDATA[Planejamento e Políticas Públicas]]></source>
<year>jun.</year>
<month>, </month>
<day>19</day>
<numero>15</numero>
<issue>15</issue>
<page-range>131-162</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="">
<collab>SUDENE</collab>
<source><![CDATA[APCR: a estratégia operacional do PAPP]]></source>
<year>jul.</year>
<month>, </month>
<day>19</day>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALLE]]></surname>
<given-names><![CDATA[Raul Octávio A. do]]></given-names>
</name>
</person-group>
<source><![CDATA[Um enfoque do desenvolvimento rural integrado: o Polonordeste]]></source>
<year>1977</year>
<publisher-loc><![CDATA[João Pessoa ]]></publisher-loc>
<publisher-name><![CDATA[UFPB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[Flávio L. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sudene e desenvolvimento sustentável: planejamento regional na década neoliberal]]></source>
<year>2004</year>
<publisher-loc><![CDATA[João Pessoa ]]></publisher-loc>
<publisher-name><![CDATA[UFPB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[Flávio L. R.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Globalização, nordeste e planejamento regional]]></source>
<year>1994</year>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="">
<collab>WORLD BANK</collab>
<source><![CDATA[Northeast Rural Poverty Alleviation Program Rural Poverty Alleviation Project Paraiba (Report nº16757-BR)]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
