<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142008000200013</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142008000200013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A construção de um programa de revitalização na bacia do Rio São Francisco]]></article-title>
<article-title xml:lang="en"><![CDATA[The construction of a revitalization program for the São Francisco River watershed]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Machado]]></surname>
<given-names><![CDATA[Antonio Thomaz da Mata]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Minas Gerais Departamento de Medicina Preventiva ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Comitê da Bacia Hidrográfica do Rio São Francisco  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2008</year>
</pub-date>
<volume>22</volume>
<numero>63</numero>
<fpage>195</fpage>
<lpage>210</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142008000200013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142008000200013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142008000200013&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A construção de um Programa de Revitalização da bacia do Rio São Francisco está em curso. Um decreto presidencial de 2001 e os Planos de Recursos Hídricos das bacias dos rios São Francisco e Velhas introduziram critérios e conceitos inovadores na definição de propostas para a recuperação hidroambiental de bacias hidrográficas. A polêmica em torno das obras de transposição de águas do Rio São Francisco e da implementação da lei das águas na bacia determina o processo de construção do programa. Ações e obras centradas em coleta, interceptação e tratamento de esgotos sanitários estão em andamento e alcançam grande extensão da bacia.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The construction of a Program for Rehabilitation of river basin San Francisco is underway. A presidential decree of 2001 and the Plans of Water Resources of the river basins of the San Francisco and Velhas, introduced innovative concepts and criteria in the definition of proposals for the hidroambiental recovery of basins. The controversy surrounding the translation of waters of river of San Francisco and the implementation of the law of water in the basin determines the process of the programme. Activities and works focusing on the collection, interception and treatment of sewage are in progress and achieve great extension of the basin.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Revitalização]]></kwd>
<kwd lng="pt"><![CDATA[Bacia hidrográfica]]></kwd>
<kwd lng="pt"><![CDATA[Rio São Francisco]]></kwd>
<kwd lng="en"><![CDATA[Rehabilitation]]></kwd>
<kwd lng="en"><![CDATA[Hhydrographic basin]]></kwd>
<kwd lng="en"><![CDATA[São Francisco river]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc; &Aacute;GUA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A constru&ccedil;&atilde;o de um programa de revitaliza&ccedil;&atilde;o na bacia do Rio S&atilde;o Francisco</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Antonio Thomaz da Mata Machado</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A constru&ccedil;&atilde;o de um Programa de Revitaliza&ccedil;&atilde;o da bacia do Rio S&atilde;o Francisco est&aacute; em curso. Um decreto presidencial de 2001 e os Planos de Recursos H&iacute;dricos das bacias dos rios S&atilde;o Francisco e Velhas introduziram crit&eacute;rios e conceitos inovadores na defini&ccedil;&atilde;o de propostas para a recupera&ccedil;&atilde;o hidroambiental de bacias hidrogr&aacute;ficas. A pol&ecirc;mica em torno das obras de transposi&ccedil;&atilde;o de &aacute;guas do Rio S&atilde;o Francisco e da implementa&ccedil;&atilde;o da lei das &aacute;guas na bacia determina o processo de constru&ccedil;&atilde;o do programa. A&ccedil;&otilde;es e obras centradas em coleta, intercepta&ccedil;&atilde;o e tratamento de esgotos sanit&aacute;rios est&atilde;o em andamento e alcan&ccedil;am grande extens&atilde;o da bacia. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Revitaliza&ccedil;&atilde;o, Bacia hidrogr&aacute;fica, Rio S&atilde;o Francisco</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A REVITALIZA&Ccedil;&Atilde;O de bacias hidrogr&aacute;ficas &eacute; um conceito t&eacute;cnico-cient&iacute;fico ainda em elabora&ccedil;&atilde;o no Brasil. A legisla&ccedil;&atilde;o brasileira n&atilde;o prev&ecirc; a revitaliza&ccedil;&atilde;o como pol&iacute;tica p&uacute;blica. O embate pol&iacute;tico e social em torno da possibilidade da obra de transposi&ccedil;&atilde;o das &aacute;guas do Rio S&atilde;o Francisco cunhou o termo "revitaliza&ccedil;&atilde;o" em contraposi&ccedil;&atilde;o a transposi&ccedil;&atilde;o. Em 2001, o governo federal promulgou o Decreto Presidencial de 5 de junho de 2001, criando o projeto de revitaliza&ccedil;&atilde;o da bacia do Rio S&atilde;o Francisco como uma resposta ao clamor dos povos da bacia pela sua recupera&ccedil;&atilde;o hidroambiental (Codevasf, 2008b). A revitaliza&ccedil;&atilde;o passou, ent&atilde;o, a ser entendida como um conjunto de a&ccedil;&otilde;es a serem realizadas, visando &agrave; melhoria da qualidade e ao aumento da quantidade de &aacute;gua na bacia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Comit&ecirc; da Bacia Hidrogr&aacute;fica do Rio S&atilde;o Francisco (CBHSF), no ano de 2004, incorporou, em seu Plano Diretor de Recursos H&iacute;dricos, o conceito de vaz&atilde;o ecol&oacute;gica como crit&eacute;rio para defini&ccedil;&atilde;o da disponibilidade h&iacute;drica da bacia. Assim, a obra da transposi&ccedil;&atilde;o entrou em desacordo com o Plano, que constatou escassez de &aacute;gua para os usos m&uacute;ltiplos na bacia e recomendou a aloca&ccedil;&atilde;o externa apenas para consumo humano e dessedenta&ccedil;&atilde;o animal. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Posteriormente, o Plano Diretor de Recursos H&iacute;dricos da Bacia do Rio das Velhas, afluente do Rio S&atilde;o Francisco, al&eacute;m de incorporar o conceito de vaz&atilde;o ecol&oacute;gica, prop&ocirc;s a utiliza&ccedil;&atilde;o de indicadores biol&oacute;gicos baseados no ecossistema aqu&aacute;tico para avaliar os resultados da revitaliza&ccedil;&atilde;o da bacia. Nesse plano foram estabelecidas as prioridades tem&aacute;tica e geogr&aacute;fica, horizonte temporal e indicadores de resultados, esbo&ccedil;ando assim uma metodologia para a revitaliza&ccedil;&atilde;o de bacias hidrogr&aacute;ficas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diversos fatores pol&iacute;ticos e administrativos, entre eles o embate em torno da transposi&ccedil;&atilde;o, t&ecirc;m impedido a transforma&ccedil;&atilde;o do Projeto de Revitaliza&ccedil;&atilde;o da Bacia do Rio S&atilde;o Francisco em um programa. Na pr&aacute;tica, as a&ccedil;&otilde;es em execu&ccedil;&atilde;o, custeadas com recursos or&ccedil;ament&aacute;rios da Uni&atilde;o, priorizam o saneamento ambiental, ou seja, a qualidade da &aacute;gua na bacia, enquanto a quantidade de &aacute;gua na bacia e no Rio S&atilde;o Francisco n&atilde;o tem sido considerada nas a&ccedil;&otilde;es em curso. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Acreditamos, portanto, que um Programa de Revitaliza&ccedil;&atilde;o da bacia do Rio S&atilde;o Francisco ser&aacute; resultado do desfecho jur&iacute;dico e pol&iacute;tico do embate em torno da transposi&ccedil;&atilde;o, pois a manuten&ccedil;&atilde;o da produ&ccedil;&atilde;o energ&eacute;tica e do ecossistema aqu&aacute;tico na bacia depende do abandono da perspectiva de retirada de 127m<sup>3</sup>/s de &aacute;gua atrav&eacute;s dos canais de transposi&ccedil;&atilde;o das &aacute;guas do Velho Chico.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O conceito de revitaliza&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O conceito de revitaliza&ccedil;&atilde;o de bacia hidrogr&aacute;fica n&atilde;o possui car&aacute;ter t&eacute;cnico-cient&iacute;fico definido e nem est&aacute; previsto na legisla&ccedil;&atilde;o brasileira. A Constitui&ccedil;&atilde;o Federal estabelece no artigo 21, como compet&ecirc;ncia da Uni&atilde;o, "a institui&ccedil;&atilde;o de sistema de gerenciamento de recursos h&iacute;dricos e a defini&ccedil;&atilde;o de crit&eacute;rios de outorga de direitos de seu uso" (Brasil, 2008a). O mesmo artigo destaca que compete &agrave; Uni&atilde;o "os servi&ccedil;os e instala&ccedil;&otilde;es de energia el&eacute;trica e o aproveitamento energ&eacute;tico dos cursos de &aacute;gua, em articula&ccedil;&atilde;o com os Estados onde se situam os potenciais hidroenerg&eacute;ticos" (ibidem). No entanto, o texto legal n&atilde;o prev&ecirc; o gerenciamento das &aacute;guas, uma vez que utiliza o termo "recursos h&iacute;dricos", que pode ser definido como a parcela da &aacute;gua utilizada pelos seres humanos (ANA, 2005, p.3). Menciona, ainda, o "aproveitamento energ&eacute;tico dos cursos de &aacute;gua", referindo-se tamb&eacute;m &agrave; utiliza&ccedil;&atilde;o estritamente humana. No cap&iacute;tulo VI, que trata do Meio Ambiente, no artigo 225, introduz "o direito ao meio ambiente ecologicamente equilibrado". Assim, &eacute; dever do Estado "preservar e restaurar os processos ecol&oacute;gicos essenciais e prover o manejo ecol&oacute;gico das esp&eacute;cies e ecossistemas" (Brasil, 2008b). A Lei Federal n.9.433/1997, denominada Lei das &aacute;guas, que institui a Pol&iacute;tica Nacional de Recursos H&iacute;dricos, tamb&eacute;m n&atilde;o faz refer&ecirc;ncia ao termo revitaliza&ccedil;&atilde;o. Em suas diretrizes gerais de a&ccedil;&atilde;o, a Lei das &aacute;guas prev&ecirc; a "adequa&ccedil;&atilde;o da gest&atilde;o dos recursos h&iacute;dricos &agrave;s diversidades <i>f&iacute;sicas, bi&oacute;ticas</i>, demogr&aacute;ficas, econ&ocirc;micas, sociais e culturais das diversas regi&otilde;es do pa&iacute;s" e a "integra&ccedil;&atilde;o da gest&atilde;o de recursos h&iacute;dricos com a gest&atilde;o ambiental" (Brasil, 2004 p.24). A Delibera&ccedil;&atilde;o n.05/2000 aprovada pelo Conselho Nacional de Recursos H&iacute;dricos (CHRH) determina que os Comit&ecirc;s de Bacia Hidrogr&aacute;fica devam "adequar a gest&atilde;o dos recursos h&iacute;dricos &agrave;s diversidades <i>f&iacute;sicas, bi&oacute;ticas</i>, demogr&aacute;ficas, econ&ocirc;micas, sociais e culturais de sua &aacute;rea de abrang&ecirc;ncia" (ibidem). A delibera&ccedil;&atilde;o apenas reitera a Lei n.9.433/97, delimitando a &aacute;rea de abrang&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A gest&atilde;o de recursos h&iacute;dricos e a gest&atilde;o ambiental definidas na legisla&ccedil;&atilde;o infraconstitucional brasileira contemplam a preserva&ccedil;&atilde;o de bacias hidrogr&aacute;ficas ou de rios, apenas indiretamente, na citada delibera&ccedil;&atilde;o normativa do Conselho Nacional de Recursos H&iacute;dricos e na Lei das &aacute;guas quando se referem &agrave; "diversidade f&iacute;sica e bi&oacute;tica". A rigor, essa preserva&ccedil;&atilde;o deve ser observada nas unidades de conserva&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Decreto Presidencial promulgado em 5 de junho de 2001 criou o Projeto de Conserva&ccedil;&atilde;o e <i>Revitaliza&ccedil;&atilde;o</i> da Bacia Hidrogr&aacute;fica do Rio S&atilde;o Francisco, sob coordena&ccedil;&atilde;o do Minist&eacute;rio do Meio Ambiente em articula&ccedil;&atilde;o com outros minist&eacute;rios, Estados e munic&iacute;pios da bacia. O objetivo geral do Projeto &eacute; promover a melhoria das condi&ccedil;&otilde;es de oferta de &aacute;gua da bacia, segundo os seus usos priorit&aacute;rios (Codevasf, 2008b). Em seus objetivos espec&iacute;ficos, incluem-se despolui&ccedil;&atilde;o da &aacute;gua de esgotos e agrot&oacute;xicos, conserva&ccedil;&atilde;o de solos, conviv&ecirc;ncia com a seca, reflorestamento e recomposi&ccedil;&atilde;o de matas ciliares, gest&atilde;o e monitoramento da bacia, gest&atilde;o integrada dos res&iacute;duos s&oacute;lidos, educa&ccedil;&atilde;o ambiental, cria&ccedil;&atilde;o e manejo de unidades de conserva&ccedil;&atilde;o e preserva&ccedil;&atilde;o da biodiversidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Projeto de Revitaliza&ccedil;&atilde;o surgiu a partir da pol&ecirc;mica gerada pelo projeto de transposi&ccedil;&atilde;o das &aacute;guas do Rio S&atilde;o Francisco para o chamado Nordeste setentrional. Os atores sociais que contestavam a obra da transposi&ccedil;&atilde;o cunharam o termo "Revitaliza&ccedil;&atilde;o" do Rio S&atilde;o Francisco por reconhecerem que a fragilidade do rio e de sua bacia indicava a necessidade da revitaliza&ccedil;&atilde;o antes da transposi&ccedil;&atilde;o, ou em contraposi&ccedil;&atilde;o a ela. O citado decreto configura-se como uma resposta aos setores contr&aacute;rios &agrave; obra que amea&ccedil;a a integridade do rio da integra&ccedil;&atilde;o nacional. No entanto, o m&eacute;rito do Projeto foi introduzir a id&eacute;ia da revitaliza&ccedil;&atilde;o de bacias hidrogr&aacute;ficas no rol das pol&iacute;ticas p&uacute;blicas sob responsabilidade da Uni&atilde;o, Estados e munic&iacute;pios.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Companhia de Desenvolvimento dos Vales do S&atilde;o Francisco e Parna&iacute;ba (Codevasf, 2008a), respons&aacute;vel pela execu&ccedil;&atilde;o do Projeto de Revitaliza&ccedil;&atilde;o, utiliza a seguinte defini&ccedil;&atilde;o para o conceito de revitaliza&ccedil;&atilde;o: "consiste no ato de recuperar, conservar e preservar o ambiente por meio da implementa&ccedil;&atilde;o de a&ccedil;&otilde;es que promovam o uso sustent&aacute;vel dos recursos naturais, a melhoria das condi&ccedil;&otilde;es socioambientais da Bacia e o aumento da quantidade e&nbsp;da qualidade da &aacute;gua. Revitalizar sugere vida nova". Como &eacute; poss&iacute;vel notar, a defini&ccedil;&atilde;o &eacute; gen&eacute;rica e permite abarcar qualquer iniciativa governamental na bacia do S&atilde;o Francisco.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora reconhe&ccedil;amos que o conceito de revitaliza&ccedil;&atilde;o de bacia hidrogr&aacute;fica ainda esteja em elabora&ccedil;&atilde;o no Brasil, uma formula&ccedil;&atilde;o provis&oacute;ria pode ser assim esbo&ccedil;ada. Trata-se de uma s&eacute;rie de a&ccedil;&otilde;es planejadas no &acirc;mbito de uma bacia hidrogr&aacute;fica, com o objetivo de adequar a gest&atilde;o dos recursos h&iacute;dricos &agrave;s diversidades <i>f&iacute;sicas, bi&oacute;ticas</i>, demogr&aacute;ficas, econ&ocirc;micas, sociais e culturais da bacia mediante a despolui&ccedil;&atilde;o da &aacute;gua de esgotos e agrot&oacute;xicos, a conserva&ccedil;&atilde;o de solos, a conviv&ecirc;ncia com a diversidade clim&aacute;tica, o reflorestamento e recomposi&ccedil;&atilde;o de matas ciliares, a gest&atilde;o e monitoramento da bacia, a gest&atilde;o integrada dos res&iacute;duos s&oacute;lidos, a educa&ccedil;&atilde;o ambiental e a cria&ccedil;&atilde;o e manejo de unidades de conserva&ccedil;&atilde;o e preserva&ccedil;&atilde;o da biodiversidade. O alcance da revitaliza&ccedil;&atilde;o deve ser indicado pelo aumento da quantidade e da melhoria da qualidade da &aacute;gua da bacia hidrogr&aacute;fica medidas em seu rio principal.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O Projeto de Revitaliza&ccedil;&atilde;o e o Plano de Recursos H&iacute;dricos da Bacia Hidrogr&aacute;fica do Rio S&atilde;o Francisco</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O primeiro plano de bacia realizado no Brasil nos moldes da Lei n. 9.433/97 e das Delibera&ccedil;&otilde;es do Conselho Nacional de Recursos H&iacute;dricos (CNRH) foi o da bacia do Rio S&atilde;o Francisco. O Plano foi elaborado pelo Comit&ecirc; da Bacia Hidrogr&aacute;fica do Rio S&atilde;o Francisco (CBHSF) que contou com o apoio t&eacute;cnico da Ag&ecirc;ncia Nacional das &aacute;guas (ANA), e todas as suas etapas foram precedidas de audi&ecirc;ncias p&uacute;blicas. O contexto de sua elabora&ccedil;&atilde;o foi marcado pelo conflito em torno do projeto de transposi&ccedil;&atilde;o das &aacute;guas do Rio S&atilde;o Francisco para o Nordeste setentrional. Em plen&aacute;ria realizada na cidade de Penedo (AL) em outubro de 2003, foi aprovada a delibera&ccedil;&atilde;o que estabelece a elabora&ccedil;&atilde;o do plano da bacia no prazo m&aacute;ximo de seis meses, incluindo a defini&ccedil;&atilde;o da aloca&ccedil;&atilde;o externa de &aacute;gua da bacia do Rio S&atilde;o Francisco.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> O CBHSF definiu como um de seus objetivos a revitaliza&ccedil;&atilde;o e a recupera&ccedil;&atilde;o hidroambiental da bacia, ou seja, a restaura&ccedil;&atilde;o da qualidade e quantidade de &aacute;gua superficial e subterr&acirc;nea, tendo em vista a garantia dos usos m&uacute;ltiplos e a <i>preserva&ccedil;&atilde;o e recupera&ccedil;&atilde;o da biodiversidade na bacia</i> (Comit&ecirc;..., 2004, p.16). A novidade em rela&ccedil;&atilde;o &agrave; legisla&ccedil;&atilde;o ambiental e de recursos h&iacute;dricos e &agrave;s defini&ccedil;&otilde;es governamentais &eacute; a extens&atilde;o da perspectiva de recupera&ccedil;&atilde;o da biodiversidade, para al&eacute;m das unidades de conserva&ccedil;&atilde;o. De fato, o plano de bacia do Rio S&atilde;o Francisco foi elaborado utilizando o conceito de vaz&atilde;o ecol&oacute;gica que introduz o chamado "uso ambiental" na equa&ccedil;&atilde;o dos usos m&uacute;ltiplos. A vaz&atilde;o ecol&oacute;gica &eacute; a quantidade, qualidade e distribui&ccedil;&atilde;o de &aacute;gua necess&aacute;ria para manter os componentes, as fun&ccedil;&otilde;es e os processos dos ecossistemas aqu&aacute;ticos dos quais as pessoas dependem (Medeiros, 2007). Assim, em suas diretrizes de a&ccedil;&atilde;o, o Plano estabelece: "promover a substitui&ccedil;&atilde;o do conceito reducionista sobre conserva&ccedil;&atilde;o de &aacute;gua, predominante na cultura brasileira, que se restringe praticamente aos usos tradicionais, por outro mais amplo, que englobe todas as fun&ccedil;&otilde;es da &aacute;gua, em especial a ambiental, simultaneamente ou n&atilde;o, a algum uso" (Comit&ecirc;..., 2004, p.18). A disponibilidade h&iacute;drica total da bacia do Rio S&atilde;o Francisco foi calculada em 1.849 m<sup>3</sup>/s, correspondendo &agrave; <i>vaz&atilde;o m&aacute;xima</i> que pode chegar &agrave; sua foz, ap&oacute;s a regulariza&ccedil;&atilde;o por parte das grandes barragens. Parte dessa vaz&atilde;o deve ser mantida nos rios para suprir usos n&atilde;o-consuntivos e requisitos ambientais - &eacute; a chamada <i>vaz&atilde;o remanescente</i>. A diferen&ccedil;a entre elas &eacute; a vaz&atilde;o que pode ser retirada do rio para os usos consuntivos, conhecida como <i>vaz&atilde;o aloc&aacute;vel</i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estabelecimento desse limite de retirada &eacute; uma forma de garantir a manuten&ccedil;&atilde;o dos ecossistemas fluviais e litor&acirc;neos associados &agrave; din&acirc;mica ambiental na foz e a compatibiliza&ccedil;&atilde;o com os usos n&atilde;o-consuntivos, entre eles o compromisso de gera&ccedil;&atilde;o de energia el&eacute;trica para o Nordeste, a pesca e a navega&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, foi estabelecido como <i>vaz&atilde;o remanescente</i> na foz do Rio S&atilde;o Francisco a m&eacute;dia anual de 1.500 m<sup>3</sup>/s, valor que tamb&eacute;m abre a possibilidade de viabilizar a pr&aacute;tica de um regime sazonal de vaz&otilde;es e n&atilde;o apenas um regime regularizado durante quase todos os anos. O retorno de uma flutua&ccedil;&atilde;o anual das vaz&otilde;es a partir da produ&ccedil;&atilde;o de cheias artificiais atenderia a uma antiga reivindica&ccedil;&atilde;o da regi&atilde;o do baixo S&atilde;o Francisco, visando mitigar os impactos causados pelas grandes barragens na biodiversidade e no equil&iacute;brio da din&acirc;mica ambiental. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa vaz&atilde;o remanescente tamb&eacute;m significa que 80% das &aacute;guas do Rio S&atilde;o Francisco (1.500 m<sup>3</sup>/s) ficar&atilde;o reservadas para a gera&ccedil;&atilde;o de energia el&eacute;trica, j&aacute; que a &aacute;gua que chega cotidianamente &agrave; foz &eacute; a mesma que passa antes pelas turbinas das usinas. Com base na diferen&ccedil;a entre vaz&atilde;o remanescente e disponibilidade h&iacute;drica total, o Comit&ecirc; aprovou a ado&ccedil;&atilde;o do valor de 360 m<sup>3</sup>/s como vaz&atilde;o m&aacute;xima aloc&aacute;vel na Bacia (Fontes, 2007).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma vez definida a vaz&atilde;o aloc&aacute;vel - e incorporada ao Plano de Recursos H&iacute;dricos da Bacia -, essa passou a ser o limite para o somat&oacute;rio dos consumos efetivos das outorgas concedidas no &acirc;mbito da bacia, de acordo com a Resolu&ccedil;&atilde;o n.17/2001 do Conselho Nacional de Recursos H&iacute;dricos, que estabelece as diretrizes para a elabora&ccedil;&atilde;o dos Planos de Recursos H&iacute;dricos de Bacias Hidrogr&aacute;ficas (Brasil, 2004, p.125). A vaz&atilde;o ecol&oacute;gica expressa esta recomenda&ccedil;&atilde;o, tendo sido definida em 1.300 m<sup>3</sup>/s.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas defini&ccedil;&otilde;es trouxeram conseq&uuml;&ecirc;ncias para o debate em torno do Projeto de Transposi&ccedil;&atilde;o das &aacute;guas do Rio S&atilde;o Francisco. A manuten&ccedil;&atilde;o dos ecossistemas aqu&aacute;ticos e dos usos m&uacute;ltiplos fica seriamente amea&ccedil;ada com a perspectiva de aloca&ccedil;&atilde;o de 127m<sup>3</sup>/s para Cear&aacute;, Rio Grande do Norte e outros Estados do Nordeste. O Comit&ecirc; de Bacia decidiu, ent&atilde;o, restringir a aloca&ccedil;&atilde;o externa aos usos de abastecimento humano e dessedenta&ccedil;&atilde;o animal em casos de comprovada escassez de &aacute;gua na bacia receptora. O governo federal recorreu da decis&atilde;o do CBHSF ao CNRH que autorizou a outorga para outros usos. Com base nas informa&ccedil;&otilde;es contidas no Plano de Bacia do Rio S&atilde;o Francisco, &eacute; poss&iacute;vel inferir que a revitaliza&ccedil;&atilde;o da bacia &eacute; incompat&iacute;vel com a transposi&ccedil;&atilde;o. A fixa&ccedil;&atilde;o de um valor m&aacute;ximo de retirada implica autolimita&ccedil;&atilde;o de uso e de desenvolvimento econ&ocirc;mico para todas as unidades federativas envolvidas, mas visa atingir um objetivo maior, qual seja: promover a revitaliza&ccedil;&atilde;o, manter a sustentabilidade do rio e a concilia&ccedil;&atilde;o entre usos consuntivos e n&atilde;o-consuntivos. Por exigir uma ampla negocia&ccedil;&atilde;o entre todos os atores envolvidos e entre as Unidades da Federa&ccedil;&atilde;o que comp&otilde;em a bacia, trata-se, na realidade, da primeira etapa do Pacto de Gest&atilde;o das &aacute;guas da Bacia do Rio S&atilde;o Francisco. O passo seguinte, a fixa&ccedil;&atilde;o dos valores de entrega dos afluentes do Rio S&atilde;o Francisco e a distribui&ccedil;&atilde;o espacial da vaz&atilde;o aloc&aacute;vel entre os Estados da Bacia, ainda n&atilde;o foi definido em raz&atilde;o do conflito estabelecido a partir do licenciamento da obra pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&aacute;veis (Ibama) e da concess&atilde;o da outorga expedida pela Ag&ecirc;ncia Nacional de &aacute;guas (ANA). De fato, a manuten&ccedil;&atilde;o da atual produ&ccedil;&atilde;o energ&eacute;tica, a recupera&ccedil;&atilde;o da navega&ccedil;&atilde;o, o desenvolvimento da agricultura sustent&aacute;vel na bacia, a sobreviv&ecirc;ncia do ecossistema aqu&aacute;tico, o desenvolvimento industrial e o abastecimento humano s&atilde;o incompat&iacute;veis com a transposi&ccedil;&atilde;o das &aacute;guas do Rio S&atilde;o Francisco. O Rio S&atilde;o Francisco j&aacute; chegou ao seu limite.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Plano da Bacia tamb&eacute;m incorporou as linhas de a&ccedil;&atilde;o do Programa de Revitaliza&ccedil;&atilde;o disposto no Plano Plurianual de Investimentos da Uni&atilde;o 2004-2007, considerado como uma continuidade do Decreto Presidencial de 5 de junho de 2005. Essas linhas de a&ccedil;&atilde;o englobam gest&atilde;o e monitoramento, fortalecimento institucional e socioambiental, prote&ccedil;&atilde;o e recupera&ccedil;&atilde;o dos recursos naturais, qualidade e saneamento ambiental e economias sustent&aacute;veis. Desse modo, o Plano da Bacia indicou as interven&ccedil;&otilde;es a serem realizadas tomando como refer&ecirc;ncia as citadas linhas de a&ccedil;&atilde;o. Ainda que tenha sido incorporada ao PPA 2004- 2007 e ao Plano de bacia, a revitaliza&ccedil;&atilde;o permanece como projeto e n&atilde;o como programa, na medida em que n&atilde;o estabeleceu prioridades tem&aacute;tica e geogr&aacute;fica nem definiu os indicadores de resultados. A amplitude das linhas de a&ccedil;&atilde;o permite nomear como "revitaliza&ccedil;&atilde;o" qualquer iniciativa governamental na bacia, ao passo que a aus&ecirc;ncia de prioridades e indicadores impossibilita o acompanhamento e a avalia&ccedil;&atilde;o dos resultados produzidos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A revitaliza&ccedil;&atilde;o no Plano de Bacia do Rio das Velhas: uma iniciativa pioneira em um afluente do Rio S&atilde;o Francisco</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Rio das Velhas, integrante da bacia do Rio S&atilde;o Francisco, teve seu Plano Diretor de Recursos H&iacute;dricos elaborado logo ap&oacute;s a publica&ccedil;&atilde;o do Plano de Bacia do Rio S&atilde;o Francisco. Desse modo, foi o segundo plano elaborado de acordo com a Lei das &aacute;guas. A inova&ccedil;&atilde;o em rela&ccedil;&atilde;o ao Plano de bacia do Rio S&atilde;o Francisco foi que, al&eacute;m de incorporar o conceito de vaz&atilde;o ecol&oacute;gica, o plano inclui um diagn&oacute;stico da ictiofauna que identificou os principais problemas ambientais. O estudo demonstrou que a quantidade de esp&eacute;cies de peixes diminuiu significativamente em sua passagem pela Regi&atilde;o Metropolitana de Belo Horizonte. Evidenciou, tamb&eacute;m, a viabilidade da recupera&ccedil;&atilde;o da ictiofauna nesse trecho, considerando a inexist&ecirc;ncia de barragens na calha do Rio das Velhas e a presen&ccedil;a de aproximadamente cem esp&eacute;cies de peixes em afluentes preservados nas proximidades da foz (Alves &amp; Pompeu, 2001). Esse diagn&oacute;stico possibilitou a defini&ccedil;&atilde;o de prioridades tem&aacute;tica e geogr&aacute;fica, bem como o estabelecimento de indicadores ambientais para avaliar o resultado do programa de revitaliza&ccedil;&atilde;o da bacia do Rio das Velhas. O saneamento ambiental da bacia foi definido como a prioridade tem&aacute;tica, o que resultou na concentra&ccedil;&atilde;o dos investimentos na parte da Regi&atilde;o Metropolitana de Belo Horizonte contida na bacia. O conhecimento da ictiofauna da bacia e, posteriormente, da fauna bent&ocirc;nica possibilitou a utiliza&ccedil;&atilde;o de peixes e bentos como indicadores dos resultados das interven&ccedil;&otilde;es de revitaliza&ccedil;&atilde;o. Assim, o Plano de Recursos H&iacute;dricos da Bacia Hidrogr&aacute;fica do Rio das Velhas incorporou a "Meta 2010 - Navegar, pescar e nadar no Rio das Velhas no trecho metropolitano em 2010" (Camargos, 2005). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ado&ccedil;&atilde;o de bioindicadores de qualidade ambiental dos rios tem sido utilizada em v&aacute;rios pa&iacute;ses do mundo. Na Uni&atilde;o Europ&eacute;ia, a Lei de Diretrizes de Gest&atilde;o das &aacute;guas de 2000 incorpora o biomonitoramento na tomada de decis&atilde;o sobre seus usos. Na Austr&aacute;lia, a qualidade das &aacute;guas vem sendo avaliada por meio de indicadores biol&oacute;gicos desde 1990, e nos Estados Unidos, desde 1987 (Marchant et al., 2006). No Brasil, os indicadores t&ecirc;m sido empregados em pesquisas acad&ecirc;micas e debates que envolvem organiza&ccedil;&otilde;es n&atilde;o-governamentais, &oacute;rg&atilde;os de fiscaliza&ccedil;&atilde;o e empresas nos Estados do Rio Grande do Sul, de Goi&aacute;s, de Santa Catarina, do Paran&aacute; e de Minas Gerais (Callisto &amp; Moreno, 2008). No Estado de Minas Gerais, uma delibera&ccedil;&atilde;o conjunta do Conselho de Recursos H&iacute;dricos e do Conselho de Pol&iacute;tica Ambiental incorporou o biomonitoramento na defini&ccedil;&atilde;o do enquadramento dos rios (Minas Gerais/Copam, 2008). A utiliza&ccedil;&atilde;o dos peixes e de outros organismos aqu&aacute;ticos como indicadores de qualidade ambiental tem favorecido o envolvimento da popula&ccedil;&atilde;o no alcance da Meta 2010. Alguns indicadores biol&oacute;gicos s&atilde;o classificados como "indicadores carism&aacute;ticos", dada a grande identifica&ccedil;&atilde;o da popula&ccedil;&atilde;o, o que facilita os programas de controle ambiental (Boulton, 1999).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Meta 2010 foi incorporada ao Plano de Recursos H&iacute;dricos da Bacia do Rio das Velhas ap&oacute;s o lan&ccedil;amento para a sociedade mineira. Inicialmente, a proposta surgiu no &acirc;mbito da Universidade Federal de Minas Gerais (UFMG), apresentada pelo Projeto Manuelz&atilde;o. Em seguida, ganhou adeptos das organiza&ccedil;&otilde;es da sociedade civil da bacia (Heringer, 2008). As discuss&otilde;es realizadas pelo Comit&ecirc; da Bacia do Rio das Velhas no per&iacute;odo de elabora&ccedil;&atilde;o do Plano possibilitaram a an&aacute;lise da viabilidade t&eacute;cnica da Meta 2010 e a ades&atilde;o dos usu&aacute;rios da &aacute;gua e do poder p&uacute;blico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desse modo, a Meta 2010 &eacute; fruto de um amplo consenso na bacia do Rio das Velhas, expresso na elabora&ccedil;&atilde;o de um plano de investimentos, na defini&ccedil;&atilde;o de indicadores, de um horizonte temporal de a&ccedil;&atilde;o e no estabelecimento de prioridades tem&aacute;tica e geogr&aacute;fica. A revitaliza&ccedil;&atilde;o da bacia do Rio das Velhas evidencia, tamb&eacute;m, a import&acirc;ncia de um arranjo institucional que garanta a continuidade do programa.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Atualmente, a Meta 2010 &eacute; uma pol&iacute;tica p&uacute;blica definida como prioridade na pol&iacute;tica ambiental do governo do Estado de Minas Gerais que articula munic&iacute;pios e organiza&ccedil;&otilde;es n&atilde;o-governamentais na Comiss&atilde;o de Integra&ccedil;&atilde;o da Meta 2010, gestora do programa. Cerca de dois bilh&otilde;es de reais foram destinados para obras de constru&ccedil;&atilde;o de Esta&ccedil;&otilde;es de Tratamento de Esgoto, instala&ccedil;&atilde;o de coletores e interceptores de esgotos, plantio de matas ciliares e de topo, estudos de navegabilidade de trechos do rio, educa&ccedil;&atilde;o ambiental, mobiliza&ccedil;&atilde;o e comunica&ccedil;&atilde;o sociais e instala&ccedil;&atilde;o de unidades de conserva&ccedil;&atilde;o. Os recursos financeiros prov&ecirc;m dos or&ccedil;amentos da Uni&atilde;o, do Estado de Minas Gerais, dos munic&iacute;pios de Belo Horizonte, Contagem, Itabirito, Ouro Preto, Nova Lima, Vespasiano, Lagoa Santa, Ribeir&atilde;o das Neves, da Companhia de Saneamento de Minas Gerais (Copasa) e de empr&eacute;stimos da Caixa Econ&ocirc;mica Federal, Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES) e do Banco Mundial. V&aacute;rias esp&eacute;cies de peixes sens&iacute;veis &agrave; polui&ccedil;&atilde;o j&aacute; podem encontradas em trechos dos rios que envolvem a Meta 2010, assim como o aumento da diversidade da fauna bent&ocirc;nica (Alves &amp; Pompeu, 2008b). No entanto, o monitoramento f&iacute;sico e qu&iacute;mico ainda n&atilde;o apresentou altera&ccedil;&otilde;es significativas (Minas Gerais, 2008).</font></p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/ea/v22n63/a13img01.gif"></a><a href="/img/revistas/ea/v22n63/a13img01.gif">Imagem 1</a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>As a&ccedil;&otilde;es do Projeto de Revitaliza&ccedil;&atilde;o da Bacia do Rio S&atilde;o Francisco</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Projeto de Revitaliza&ccedil;&atilde;o da Bacia do Rio S&atilde;o Francisco coordenado pelo governo federal ainda n&atilde;o logrou &ecirc;xito na consolida&ccedil;&atilde;o de um arranjo institucional. N&atilde;o obstante, o decreto de cria&ccedil;&atilde;o tenha definido os minist&eacute;rios respons&aacute;veis pela sua implementa&ccedil;&atilde;o, a coordena&ccedil;&atilde;o pelo Minist&eacute;rio do Meio Ambiente, a cria&ccedil;&atilde;o de um Conselho Gestor com participa&ccedil;&atilde;o dos minist&eacute;rios e a necessidade de articula&ccedil;&atilde;o com Estados e munic&iacute;pios da bacia, as a&ccedil;&otilde;es encontram-se dispersas e n&atilde;o s&atilde;o visualizadas pelos diversos atores sociais interessados na revitaliza&ccedil;&atilde;o da bacia do Rio S&atilde;o Francisco. A amplitude das linhas de a&ccedil;&atilde;o, a pol&ecirc;mica em torno do projeto de transposi&ccedil;&atilde;o das &aacute;guas do rio, as dificuldades operacionais do Minist&eacute;rio coordenador do Projeto, a concentra&ccedil;&atilde;o de grande parte dos recursos financeiros no Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional e as diferentes percep&ccedil;&otilde;es acerca das prioridades de um programa de revitaliza&ccedil;&atilde;o da bacia s&atilde;o fatores que dificultam a transforma&ccedil;&atilde;o do projeto em um programa efetivo de revitaliza&ccedil;&atilde;o. Al&eacute;m disso, a falta de articula&ccedil;&atilde;o de a&ccedil;&otilde;es intersetoriais entre minist&eacute;rios e os demais n&iacute;veis do governo federal, estadual e municipal ainda n&atilde;o foi politicamente equacionada. O territ&oacute;rio de uma bacia hidrogr&aacute;fica perpassa horizontalmente esses n&iacute;veis de governo, o que requer uma gest&atilde;o compartilhada, contrariando a tradi&ccedil;&atilde;o federativa brasileira que se caracteriza como verticalista no exerc&iacute;cio da autonomia de cada esfera de governo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre esses fatores dificultadores da implanta&ccedil;&atilde;o do Projeto, merece destaque a pol&ecirc;mica em torno da transposi&ccedil;&atilde;o das &aacute;guas do Rio S&atilde;o Francisco. A oportunidade de realiza&ccedil;&atilde;o da obra transformou-se em um embate pol&iacute;tico entre setores de institui&ccedil;&otilde;es t&eacute;cnicas e cient&iacute;ficas, movimentos sociais, Minist&eacute;rio P&uacute;blico e comunidades tradicionais da bacia, de um lado, e o governo federal, de outro. Para aqueles, a transposi&ccedil;&atilde;o inviabilizaria a revitaliza&ccedil;&atilde;o da bacia.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Projeto de Revitaliza&ccedil;&atilde;o tem sido utilizado pelo governo federal como compensa&ccedil;&atilde;o ou troca pol&iacute;tica na condu&ccedil;&atilde;o e implanta&ccedil;&atilde;o do Projeto de Transposi&ccedil;&atilde;o. O Minist&eacute;rio do Meio Ambiente (MMA) nos anos de 2004, 2005 e 2006 tentou viabilizar n&uacute;cleos de acompanhamento do projeto nos Estados da bacia. A cria&ccedil;&atilde;o de possibilidades de acesso a recursos financeiros por parte das organiza&ccedil;&otilde;es n&atilde;o-governamentais e pequenas prefeituras resultou em fiasco pol&iacute;tico e grande desgaste ao Projeto de Revitaliza&ccedil;&atilde;o. A grande maioria das institui&ccedil;&otilde;es que pleitearam esses recursos n&atilde;o foi contemplada por falta de estrutura do Minist&eacute;rio de Meio Ambiente para avaliar a qualidade dos projetos, al&eacute;m das car&ecirc;ncias t&eacute;cnicas das entidades no processo de elabora&ccedil;&atilde;o e desenho destes. Em sucessivas reuni&otilde;es ocorridas em v&aacute;rios locais da bacia, houve embates entre essas institui&ccedil;&otilde;es e representantes do governo federal em torno de detalhes de projetos espec&iacute;ficos. Essa situa&ccedil;&atilde;o inviabilizou a discuss&atilde;o e a forma&ccedil;&atilde;o de consensos em torno das linhas mestras do projeto. Por sua vez, o Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional estabeleceu di&aacute;logos com os governos estaduais e prefeituras, oferecendo recursos e realiza&ccedil;&atilde;o de obras dentro da rubrica or&ccedil;ament&aacute;ria denominada "revitaliza&ccedil;&atilde;o da bacia do Rio S&atilde;o Francisco". A Codevasf foi reestruturada e capacitada para a realiza&ccedil;&atilde;o de obras na &aacute;rea de saneamento, de recupera&ccedil;&atilde;o de &aacute;reas degradadas e microbacias exauridas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, entre 2004 e 2006, foram pulverizados 194 milh&otilde;es de reais na bacia em obras de saneamento ambiental, coleta e tratamento de res&iacute;duos s&oacute;lidos, controle de processos erosivos em microbacias, conten&ccedil;&otilde;es de margens e reflorestamento de matas ciliares e do entorno de nascentes. At&eacute; o ano de 2010, ser&atilde;o destinados aproximadamente um bilh&atilde;o e duzentos milh&otilde;es do or&ccedil;amento federal ao Projeto de Revitaliza&ccedil;&atilde;o. Do montante desse recurso, 1,05 bilh&atilde;o destina-se a a&ccedil;&otilde;es de esgotamento sanit&aacute;rio em 80% dos munic&iacute;pios da bacia. Na pr&aacute;tica, o governo federal estabeleceu a coleta e o tratamento de esgotos sanit&aacute;rios como prioridade tem&aacute;tica do Projeto, o que n&atilde;o &eacute; suficiente para a efetiva&ccedil;&atilde;o de um Programa de Revitaliza&ccedil;&atilde;o da bacia do Rio S&atilde;o Francisco (Barbosa, 2008). A&ccedil;&otilde;es em torno da melhoria de qualidade das &aacute;guas da bacia n&atilde;o viabilizam o Projeto, haja vista que a revitaliza&ccedil;&atilde;o pressup&otilde;e tamb&eacute;m interven&ccedil;&otilde;es que propiciem o aumento da quantidade de &aacute;gua na bacia e no Rio S&atilde;o Francisco, especialmente no trecho abaixo da represa de Sobradinho, situado no subm&eacute;dio e baixo S&atilde;o Francisco. Essa constata&ccedil;&atilde;o dificulta a cria&ccedil;&atilde;o de um consenso entre os diversos atores governamentais e n&atilde;o-governamentais interessados no projeto, pois exige a reformula&ccedil;&atilde;o do projeto da transposi&ccedil;&atilde;o. Essa realidade foi evidenciada em fevereiro de 2008 quando o setor el&eacute;trico obteve licen&ccedil;as especiais do Ibama e da ANA para operar os reservat&oacute;rios de &aacute;gua de forma que a vaz&atilde;o na foz fosse reduzida em 200 m<sup>3</sup>/s abaixo da vaz&atilde;o ecol&oacute;gica, ou seja, 1.100 m<sup>3</sup>/s. O Projeto de transposi&ccedil;&atilde;o prev&ecirc; a retirada de 127 m<sup>3</sup>/s a jusante de Sobradinho, ao tempo em que a demanda de energia do Nordeste exigiu que, entre os meses de abril de 2007 e janeiro de 2008, 90% da capacidade de reserva de &aacute;gua em Sobradinho fosse consumida. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>As possibilidades de consolida&ccedil;&atilde;o de um Programa de Revitaliza&ccedil;&atilde;o da Bacia do Rio S&atilde;o Francisco </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um programa de revitaliza&ccedil;&atilde;o para a bacia do Rio S&atilde;o Francisco ainda est&aacute; em constru&ccedil;&atilde;o. Sete anos ap&oacute;s a promulga&ccedil;&atilde;o do decreto que criou o Projeto de Revitaliza&ccedil;&atilde;o da bacia, mais de tr&ecirc;s bilh&otilde;es de reais j&aacute; foram destinados &agrave; sua viabiliza&ccedil;&atilde;o. O processo de constru&ccedil;&atilde;o de um programa tem sido determinado pelo embate em torno da obra da transposi&ccedil;&atilde;o e pela din&acirc;mica institucional estabelecida na bacia a partir da implementa&ccedil;&atilde;o da Lei das &aacute;guas. Esse processo provocou a instala&ccedil;&atilde;o do Comit&ecirc; da Bacia do Rio S&atilde;o Francisco e de nove comit&ecirc;s afluentes em Minas Gerais e dois na Bahia. O funcionamento dos comit&ecirc;s tem criado condi&ccedil;&otilde;es de encontro e di&aacute;logo entre os diversos atores interessados na recupera&ccedil;&atilde;o hidroambiental da bacia. A revitaliza&ccedil;&atilde;o de uma bacia hidrogr&aacute;fica n&atilde;o &eacute; tarefa de uma esfera de governo, pois a complexidade e a diversidade das a&ccedil;&otilde;es necess&aacute;rias dependem do envolvimento de diversos atores governamentais e n&atilde;o-governamentais tais como: governos federal, estadual e municipal, usu&aacute;rios da &aacute;gua (companhias de saneamento, hidroel&eacute;tricas, pescadores, produtores rurais, grandes irrigantes e outros), comunidades tradicionais, povos ind&iacute;genas, enfim representantes da sociedade civil organizada. Os planos diretores de recursos h&iacute;dricos das bacias dos rios S&atilde;o Francisco e das Velhas apontaram diretrizes e introduziram novos conceitos para a gest&atilde;o e revitaliza&ccedil;&atilde;o de bacias hidrogr&aacute;ficas que paulatinamente v&ecirc;m sendo implementados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Alto e M&eacute;dio S&atilde;o Francisco, os impactos do lan&ccedil;amento de esgotos dom&eacute;sticos e industriais est&atilde;o sendo enfrentados com investimentos em saneamento ambiental por meio de coleta, intercepta&ccedil;&atilde;o e tratamento dos esgotos. A melhoria da qualidade da &aacute;gua nas sub-bacias do Par&aacute;, Paraopeba, Entorno de Tr&ecirc;s Marias, Velhas, Pacui, Jequitai e Verde Grande e nos trechos da calha do Rio S&atilde;o Francisco pr&oacute;ximos aos munic&iacute;pios de Pirapora, Manga, S&atilde;o Francisco, Juazeiro, Petrolina e outros reduzir&aacute; a incid&ecirc;ncia de doen&ccedil;as de veicula&ccedil;&atilde;o h&iacute;drica e trar&atilde;o progresso para a integridade, diversidade e sa&uacute;de do ecossistema aqu&aacute;tico. O consenso estabelecido em torno da melhoria da qualidade da &aacute;gua da bacia tem impulsionado a revitaliza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> A pol&ecirc;mica obra da transposi&ccedil;&atilde;o ainda n&atilde;o come&ccedil;ou de fato, embora o governo federal considere que o di&aacute;logo com a sociedade esteja encerrado. O longo processo licitat&oacute;rio j&aacute; foi interrompido v&aacute;rias vezes por decis&otilde;es expedidas por inst&acirc;ncias do Poder Judici&aacute;rio provocadas pelo Minist&eacute;rio P&uacute;blico, pelos Estados,<a name="n1"></a><a href="#nt1"><sup>1</sup></a> pela sociedade civil organizada e por empresas interessadas na obra. Atualmente, a maioria das a&ccedil;&otilde;es tramita no Supremo Tribunal Federal (STF) que, avocando as iniciativas de tribunais inferiores, admitiu a exist&ecirc;ncia de um conflito federativo. Os processos questionam as licen&ccedil;as ambientais, o EIA-RIMA, a outorga concedida pela ANA, a decis&atilde;o do CNRH que autorizou usos produtivos na bacia receptora, a aus&ecirc;ncia de mandato do legislativo para interven&ccedil;&otilde;es em terras ind&iacute;genas etc. Mesmo com o despacho favor&aacute;vel do STF &agrave; Uni&atilde;o, a aloca&ccedil;&atilde;o dos 127 m<sup>3</sup>/s pode ser impedida quando da defini&ccedil;&atilde;o pelo Comit&ecirc; da Bacia do pre&ccedil;o da &aacute;gua transposta e da aloca&ccedil;&atilde;o espacial para cada Estado da bacia. O CBHSF conduz um processo administrativo, com base na prerrogativa legal de arbitrar em primeira inst&acirc;ncia os conflitos relacionados aos recursos h&iacute;dricos. Portanto, o di&aacute;logo continua na sociedade e pode resultar em solu&ccedil;&otilde;es alternativas consensuais quanto &agrave; quantidade de &aacute;gua que pode ser alocada para outras bacias. A quantidade e a distribui&ccedil;&atilde;o da &aacute;gua da bacia do Rio S&atilde;o Francisco representam o dissenso no processo de constru&ccedil;&atilde;o de um Programa de Revitaliza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A interven&ccedil;&atilde;o humana que mais impactou a bacia do Rio S&atilde;o Francisco foi a gera&ccedil;&atilde;o de energia el&eacute;trica a partir da implanta&ccedil;&atilde;o das barragens em sua calha; portanto, a prioridade da revitaliza&ccedil;&atilde;o deveria centrar esfor&ccedil;os na mitiga&ccedil;&atilde;o dos impactos causados por esta atividade. As barragens regulam a quantidade de &aacute;gua no rio em cada per&iacute;odo do ano e, mesmo diariamente, quando necess&aacute;rio. Essa regula&ccedil;&atilde;o tem levado em considera&ccedil;&atilde;o basicamente as necessidades do setor el&eacute;trico e, em plano secund&aacute;rio, os outros usos humanos. A inclus&atilde;o nas equa&ccedil;&otilde;es e modelos do setor el&eacute;trico das necessidades ambientais, ou seja, da "volta do peixe" &agrave;s regi&otilde;es a jusante da barragem de Sobradinho &eacute; uma hip&oacute;tese plaus&iacute;vel. As recomenda&ccedil;&otilde;es do Plano de Recursos H&iacute;dricos da Bacia do Rio S&atilde;o Francisco para os estudos sobre a vaz&atilde;o ecol&oacute;gica est&atilde;o em desenvolvimento e s&atilde;o coordenados por Universidades localizadas na bacia que conduzem os estudos sobre a vaz&atilde;o ecol&oacute;gica na foz. Atualmente, existe um termo de refer&ecirc;ncia elaborado com base em experi&ecirc;ncias de outros pa&iacute;ses que define uma metodologia participativa para o encontro da vaz&atilde;o ecol&oacute;gica na foz do Rio S&atilde;o Francisco. Vale a pena ressaltar que a ANA j&aacute; admitiu incorporar esse conceito em planos de bacia (ANA, 2005, p.30-3; CT-Hidro, 2006; Sarmento, 2007). O epis&oacute;dio de vaz&otilde;es cr&iacute;ticas na foz do rio em 2008 ensejou a cria&ccedil;&atilde;o, no &acirc;mbito do CBHSF, de um grupo de trabalho para o acompanhamento do regime das barragens da bacia. O grupo conta com a participa&ccedil;&atilde;o de representantes do comit&ecirc;, da ANA e do setor el&eacute;trico (Comit&ecirc;..., 2008).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O impacto da irriga&ccedil;&atilde;o aparece na quantidade e qualidade da &aacute;gua no trecho da regi&atilde;o do M&eacute;dio S&atilde;o Francisco. Investimentos em gest&atilde;o da &aacute;gua, recupera&ccedil;&atilde;o da vegeta&ccedil;&atilde;o nas chapadas, introdu&ccedil;&atilde;o de tecnologias poupadoras de &aacute;gua e o manejo integrado de microbacias s&atilde;o relevantes nas bacias do Verde Grande, Jequitai, Pacui, Paracatu, Grande, Carinhanha e no entorno da barragem de Sobradinho. O real impacto da utiliza&ccedil;&atilde;o de fertilizantes e agrot&oacute;xicos na qualidade da &aacute;gua e na sa&uacute;de do ecossistema aqu&aacute;tico precisa ser medido e equacionado. A implanta&ccedil;&atilde;o da cobran&ccedil;a pelo uso da &aacute;gua e da Ag&ecirc;ncia Ãnica da Bacia do Rio S&atilde;o Francisco tem um horizonte poss&iacute;vel. A ag&ecirc;ncia ter&aacute; um formato de Associa&ccedil;&atilde;o de Usu&aacute;rios e da Sociedade Civil, e o CBHSF j&aacute; deliberou sobre a minuta de Edital para a contrata&ccedil;&atilde;o da ag&ecirc;ncia e os crit&eacute;rios da cobran&ccedil;a (Delibera&ccedil;&atilde;o n.36, 2008; Delibera&ccedil;&atilde;o n.37, 2008) Acreditamos que ag&ecirc;ncia agilizar&aacute; a implanta&ccedil;&atilde;o da cobran&ccedil;a e possibilitar&aacute; maior autonomia aos Comit&ecirc;s no encaminhamento dos planos diretores da bacia e sub-bacias, incluindo as a&ccedil;&otilde;es de revitaliza&ccedil;&atilde;o. O pre&ccedil;o da &aacute;gua bruta estabelecido a partir do volume outorgado ensejar&aacute; os usu&aacute;rios &agrave; solicita&ccedil;&atilde;o de diminui&ccedil;&atilde;o desses valores, o que facilitar&aacute; a celebra&ccedil;&atilde;o do <i>pacto de gest&atilde;o das &aacute;guas do Rio S&atilde;o Francisco</i> entre Uni&atilde;o, Estados, munic&iacute;pios e Comit&ecirc;s de Bacia. A cobran&ccedil;a sobre o lan&ccedil;amento de efluentes e dejetos levar&aacute; ao aumento do investimento das ind&uacute;strias, das companhias de saneamento e dos servi&ccedil;os municipais de &aacute;gua e esgoto em sistemas de tratamento mais eficazes e bem geridos.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Considera&ccedil;&otilde;es finais </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A efetiva&ccedil;&atilde;o de um Programa de Revitaliza&ccedil;&atilde;o da bacia do Rio S&atilde;o Francisco depende da defini&ccedil;&atilde;o de prioridades geogr&aacute;ficas e tem&aacute;ticas, de um horizonte temporal e de indicadores de resultados. A experi&ecirc;ncia na bacia do Rio das Velhas possibilitou a constru&ccedil;&atilde;o de um programa de revitaliza&ccedil;&atilde;o com estes elementos, fruto de um consenso progressivo alcan&ccedil;ado entre todos os atores sociais e institucionais interessados na revitaliza&ccedil;&atilde;o da bacia. A maior complexidade da bacia do S&atilde;o Francisco dificulta essas defini&ccedil;&otilde;es em seu &acirc;mbito. A obra da transposi&ccedil;&atilde;o permanece como um fator expressivo que dificulta o estabelecimento de consensos em torno da defini&ccedil;&atilde;o das prioridades do programa. O seu desfecho depende do veredicto do Supremo Tribunal Federal (STF). O peso significativo do setor el&eacute;trico na bacia tamb&eacute;m dificulta a determina&ccedil;&atilde;o de limites e crit&eacute;rios de aloca&ccedil;&atilde;o interna e externa de recursos h&iacute;dricos. Finalmente, a diversidade dos problemas nas sub-bacias e a escala da bacia do Rio S&atilde;o Francisco dificultam o estabelecimento das prioridades geogr&aacute;ficas e tem&aacute;ticas. A revitaliza&ccedil;&atilde;o permanece como um projeto e uma grande aspira&ccedil;&atilde;o da sociedade da bacia do Rio S&atilde;o Francisco. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Nota</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt1"></a><a href="#n1">1</a> A exemplo dos Estados de Minas Gerais e de Sergipe que s&atilde;o autores de demandas judiciais contra a obra.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALVES, C. B. M.; POMPEU, P. dos S. (Org.) <i>Peixes do rio das Velhas</i>: passado e presente. Belo Horizonte: Instituto Guaicuy, 2001. v.1. 196p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0103-4014200800020001300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALVES, C. B. M; Pompeu, P. dos S. A ictiofauna da bacia do rio das Velhas como indicador da qualidade ambiental. In: LISBOA, A. H.; GOULART, E. M. A.; DINIZ, L. F. M. (Org.) <i>Projeto Manuelz&atilde;o</i>: a hist&oacute;ria da mobiliza&ccedil;&atilde;o que come&ccedil;ou em torno de um rio. Belo Horizonte: Instituto Guaicuy, 2008. p.95-106.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0103-4014200800020001300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ANA - Ag&ecirc;ncia Nacional de &aacute;guas. <i>Nota T&eacute;cnica nº158/2005</i>. Bras&iacute;lia: MMA, 2005. p.3. 30-3.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0103-4014200800020001300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Barbosa, K. G. Para fazer do Velho Chico um novo rio. <i>Jornal Hoje em Dia</i>, Belo Horizonte, abril de 2008. Caderno Especial, p.2-5.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0103-4014200800020001300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOULTON, A. J. An overview of river health assessment: philosophies, practice, problems and prognosis. In: <i>Fheshwater Biology</i>. Canberra, Austr&aacute;lia: Blackwell Science, 1999. p.469-79.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0103-4014200800020001300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Minist&eacute;rio do Meio Ambiente. Secretaria de Recursos H&iacute;dricos. <i>Recursos h&iacute;dricos</i>: conjunto de normas legais. 3.ed. Bras&iacute;lia: Minist&eacute;rio do Meio Ambiente, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0103-4014200800020001300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  <i>Constitui&ccedil;&atilde;o da Rep&uacute;blica Federativa do Brasil de 1988</i>. Cap&iacute;tulo II, artigo 21, incisos XII e XIX. Dispon&iacute;vel em: &lt;<a href="http://www.planalto.gov.br/ccivil_03/Constituicao/Constitui%C3%A7ao.htm" target="_blank">http://www.planalto.gov.br/ccivil_03/Constituicao/Constitui%C3%A7ao.htm</a>&gt; Acessado em: 29.5.2008a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0103-4014200800020001300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  <i>Constitui&ccedil;&atilde;o da Rep&uacute;blica Federativa do Brasil de 1988</i>. Cap&iacute;tulo VI, artigo 225, Par&aacute;grafo 1º, inciso I. Dispon&iacute;vel em: &lt;<a href="http://www.planalto.gov.br/ccivil_03/LEIS/L9985.htm" target="_blank">http://www.planalto.gov.br/ccivil_03/LEIS/L9985.htm</a>&gt; Acessado em: 29.5.2008b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0103-4014200800020001300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CALLISTO, M.; MORENO, P. Programa de biomonitoramento de qualidade de &aacute;gua e biodiversidade bent&ocirc;nica na bacia do rio das Velhas. In: LISBOA, A. H.; GOULART, E. M. A.; DINIZ, L. F. M. (Org.) <i>Projeto Manuelz&atilde;o</i>: a hist&oacute;ria da mobiliza&ccedil;&atilde;o que come&ccedil;ou em torno de um rio. Belo Horizonte: Instituto Guaicuy, 2008. p.107-21.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0103-4014200800020001300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAMARGOS, L. de M. M. <i>Plano Diretor de Recursos H&iacute;dricos da Bacia Hidrogr&aacute;fica do rio das Velhas</i>. Resumo executivo. Belo Horizonte: Instituto Mineiro de Gest&atilde;o das &aacute;guas/Comit&ecirc; de Bacia Hidrogr&aacute;fica do Rio das Velhas, 2005. p.202-16.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0103-4014200800020001300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Comit&ecirc; da Bacia Hidrogr&aacute;fica do rio S&atilde;o Francisco. <i>Plano de Recursos H&iacute;dricos da Bacia Hidrogr&aacute;fica do Rio S&atilde;o Francisco</i>. M&oacute;dulo1. Resumo executivo. Bras&iacute;lia: Ag&ecirc;ncia Nacional de &aacute;guas, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0103-4014200800020001300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  Delibera&ccedil;&otilde;es n.36, 37 e 39. Dispon&iacute;vel em: &lt;<a href="http://www.saofrancisco.cbh.gov.br" target="_blank">http://www.saofrancisco.cbh.gov.br</a>&gt;. Acessado em: 15.6.2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0103-4014200800020001300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CODEVASF - Companhia de Desenvolvimento do Vale do S&atilde;o Francisco e Parna&iacute;ba. <i>Programas e a&ccedil;&otilde;es</i>: revitaliza&ccedil;&atilde;o. Dispon&iacute;vel em: &lt;<a href="http://www.codevasf.gov.br/programas_acoes/revitalizacao-1" target="_blank">http://www.codevasf.gov.br/programas_acoes/revitalizacao-1</a>&gt;. Acessado em: 25.5.2008a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0103-4014200800020001300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  <i>Decreto de 5 de junho de 2001</i>. Dispon&iacute;vel em: &lt;<a href="http://www.codevasf.gov.br/principal/legislacao/decretos/decreto-de-05-de-junho-de-2001-1" target="_blank">http://www.codevasf.gov.br/principal/legislacao/decretos/decreto-de-05-de-junho-de-2001-1</a>&gt;. Acessado em: 25.5.2008b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0103-4014200800020001300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CT-HIDRO. Estudo do regime de vaz&otilde;es ecol&oacute;gicas para o baixo curso do rio S&atilde;o Francisco: uma abordagem multicriterial - Ecovaz&atilde;o, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0103-4014200800020001300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FONTES, L. C. S. Transposi&ccedil;&atilde;o: &aacute;gua para todos ou para poucos? Anatomia da maior fraude h&iacute;drica e de conflito federativo de uso da &aacute;gua no Brasil. <i>Revista do Comit&ecirc; da bacia do rio S&atilde;o Francisco</i>, n.1, p.60-73, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0103-4014200800020001300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HERINGER, A. A participa&ccedil;&atilde;o do Projeto Manuelz&atilde;o na elabora&ccedil;&atilde;o, implementa&ccedil;&atilde;o e cr&iacute;tica de pol&iacute;ticas p&uacute;blicas. In: LISBOA, A. H.; GOULART, E. M. A.; DINIZ, L. F. M. (Org.) <i>Projeto Manuelz&atilde;o:</i> a hist&oacute;ria da mobiliza&ccedil;&atilde;o que come&ccedil;ou em torno de um rio. Belo Horizonte: Instituto Guaicuy, 2008. p.235-46.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0103-4014200800020001300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARCHANT, R. et al. Evaluation and application of methods for biological assessment of streams: summary of the papers. <i>Hidrobiologia</i>, n.572, p.1-7, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0103-4014200800020001300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MEDEIROS, Y. Vaz&atilde;o ecol&oacute;gica. Base para negocia&ccedil;&atilde;o para negocia&ccedil;&atilde;o da aloca&ccedil;&atilde;o de &aacute;gua do rio S&atilde;o Francisco. In: XVII Simp&oacute;sio Brasileiro de Recursos H&iacute;dricos. <i>Anais</i>... S&atilde;o Paulo, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0103-4014200800020001300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MINAS GERAIS. Conselho de Pol&iacute;tica Ambiental de Minas Gerais. <i>Delibera&ccedil;&atilde;o Normativa Conjunta COPAM/CERH n.1</i>. "Disp&otilde;e sobre a classifica&ccedil;&atilde;o dos corpos de &aacute;gua e diretrizes ambientais para o seu encaminhamento, bem como estabelece as condi&ccedil;&otilde;es e padr&otilde;es de lan&ccedil;amento de efluentes, e d&aacute; outras provid&ecirc;ncias." Minas Gerais, 13.5.2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0103-4014200800020001300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Instituto    Mineiro de Gest&atilde;o das &Aacute;guas. Qualidade da &aacute;gua. <i>Projeto    &aacute;guas de Minas</i>. Dispon&iacute;vel em: &lt;<a href="http://www.igam.mg.gov.br/index.php?option=com_content&task=view&id=113&Itemid=173" target="_blank">http://www.igam.mg.gov.br/index.php?option=com_content    & task=view & id=113 & Itemid=173</a>&gt;. Acessado em: 9.6.2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0103-4014200800020001300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SARMENTO, R. <i>Estado da arte da vaz&atilde;o ecol&oacute;gica no Brasil e no mundo</i>. Unesco/ANA/CBHSF, 2007 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-4014200800020001300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em 17.6.2008 e aceito em 23.6.2008.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Antonio Thomaz da Mata Machado</i> &eacute; m&eacute;dico, doutor em Sa&uacute;de P&uacute;blica, professor do Departamento de Medicina Preventiva da Universidade Federal de Minas Gerais (UFMG), presidente do Comit&ecirc; da Bacia Hidrogr&aacute;fica do Rio S&atilde;o Francisco (CBHSF). @ - <a href="mailto:thomaz@medicina.ufmg.br">thomaz@medicina.ufmg.br</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[C. B. M.]]></given-names>
</name>
<name>
<surname><![CDATA[POMPEU]]></surname>
<given-names><![CDATA[P. dos S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Peixes do rio das Velhas: passado e presente]]></source>
<year>2001</year>
<volume>1</volume>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Guaicuy]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[C. B. M]]></given-names>
</name>
<name>
<surname><![CDATA[Pompeu]]></surname>
<given-names><![CDATA[P. dos S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A ictiofauna da bacia do rio das Velhas como indicador da qualidade ambiental]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LISBOA]]></surname>
<given-names><![CDATA[A. H.]]></given-names>
</name>
<name>
<surname><![CDATA[GOULART]]></surname>
<given-names><![CDATA[E. M. A.]]></given-names>
</name>
<name>
<surname><![CDATA[DINIZ]]></surname>
<given-names><![CDATA[L. F. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Projeto Manuelzão: a história da mobilização que começou em torno de um rio]]></source>
<year>2008</year>
<page-range>95-106</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Guaicuy]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<collab>Agência Nacional de águas</collab>
<source><![CDATA[Nota Técnica nº158/2005]]></source>
<year>2005</year>
<page-range>3. 30-3</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MMA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Barbosa]]></surname>
<given-names><![CDATA[K. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Para fazer do Velho Chico um novo rio]]></article-title>
<source><![CDATA[Jornal Hoje em Dia]]></source>
<year>abri</year>
<month>l </month>
<day>de</day>
<page-range>2-5</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOULTON]]></surname>
<given-names><![CDATA[A. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[An overview of river health assessment: philosophies, practice, problems and prognosis]]></article-title>
<source><![CDATA[Fheshwater Biology]]></source>
<year>1999</year>
<page-range>469-79</page-range><publisher-loc><![CDATA[Canberra ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell Science]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<collab>BRASIL^dMinistério do Meio Ambiente. Secretaria de Recursos Hídricos</collab>
<source><![CDATA[Recursos hídricos: conjunto de normas legais]]></source>
<year>2004</year>
<edition>3</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ministério do Meio Ambiente]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<collab>BRASIL^dMinistério do Meio Ambiente. Secretaria de Recursos Hídricos</collab>
<source><![CDATA[Constituição da República Federativa do Brasil de 1988]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<collab>BRASIL^dMinistério do Meio Ambiente. Secretaria de Recursos Hídricos</collab>
<source><![CDATA[Constituição da República Federativa do Brasil de 1988]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALLISTO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[MORENO]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Programa de biomonitoramento de qualidade de água e biodiversidade bentônica na bacia do rio das Velhas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LISBOA]]></surname>
<given-names><![CDATA[A. H.]]></given-names>
</name>
<name>
<surname><![CDATA[GOULART]]></surname>
<given-names><![CDATA[E. M. A.]]></given-names>
</name>
<name>
<surname><![CDATA[DINIZ]]></surname>
<given-names><![CDATA[L. F. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Projeto Manuelzão: a história da mobilização que começou em torno de um rio]]></source>
<year>2008</year>
<page-range>107-21</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Guaicuy]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMARGOS]]></surname>
<given-names><![CDATA[L. de M. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Plano Diretor de Recursos Hídricos da Bacia Hidrográfica do rio das Velhas]]></source>
<year>2005</year>
<page-range>202-16</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Mineiro de Gestão das águasComitê de Bacia Hidrográfica do Rio das Velhas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<collab>Comitê da Bacia Hidrográfica do rio São Francisco</collab>
<source><![CDATA[Plano de Recursos Hídricos da Bacia Hidrográfica do Rio São Francisco]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Agência Nacional de águas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<collab>Comitê da Bacia Hidrográfica do rio São Francisco</collab>
<source><![CDATA[Deliberações n.36, 37 e 39]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<collab>Companhia de Desenvolvimento do Vale do São Francisco e Parnaíba</collab>
<source><![CDATA[Programas e ações: revitalização]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<collab>Companhia de Desenvolvimento do Vale do São Francisco e Parnaíba</collab>
<source><![CDATA[Decreto de 5 de junho de 2001]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<collab>CT-HIDRO</collab>
<source><![CDATA[Estudo do regime de vazões ecológicas para o baixo curso do rio São Francisco: uma abordagem multicriterial - Ecovazão]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONTES]]></surname>
<given-names><![CDATA[L. C. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Transposição: água para todos ou para poucos? Anatomia da maior fraude hídrica e de conflito federativo de uso da água no Brasil]]></article-title>
<source><![CDATA[Revista do Comitê da bacia do rio São Francisco]]></source>
<year>2007</year>
<numero>1</numero>
<issue>1</issue>
<page-range>60-73</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERINGER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A participação do Projeto Manuelzão na elaboração, implementação e crítica de políticas públicas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LISBOA]]></surname>
<given-names><![CDATA[A. H.]]></given-names>
</name>
<name>
<surname><![CDATA[GOULART]]></surname>
<given-names><![CDATA[E. M. A.]]></given-names>
</name>
<name>
<surname><![CDATA[DINIZ]]></surname>
<given-names><![CDATA[L. F. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Projeto Manuelzão: a história da mobilização que começou em torno de um rio]]></source>
<year>2008</year>
<page-range>235-46</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Guaicuy]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARCHANT]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Evaluation and application of methods for biological assessment of streams: summary of the papers]]></article-title>
<source><![CDATA[Hidrobiologia]]></source>
<year>2006</year>
<numero>572</numero>
<issue>572</issue>
<page-range>1-7</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEDEIROS]]></surname>
<given-names><![CDATA[Y.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Vazão ecológica: Base para negociação para negociação da alocação de água do rio São Francisco]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2007</year>
<conf-name><![CDATA[XVII Simpósio Brasileiro de Recursos Hídricos]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<collab>MINAS GERAIS^dConselho de Política Ambiental de Minas Gerais</collab>
<source><![CDATA[Deliberação Normativa Conjunta COPAM/CERH n.1: Dispõe sobre a classificação dos corpos de água e diretrizes ambientais para o seu encaminhamento, bem como estabelece as condições e padrões de lançamento de efluentes, e dá outras providências]]></source>
<year>13.5</year>
<month>.2</month>
<day>00</day>
<publisher-loc><![CDATA[Minas Gerais ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<collab>MINAS GERAIS^dConselho de Política Ambiental de Minas Gerais</collab>
<source><![CDATA[Qualidade da água: Projeto águas de Minas]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARMENTO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado da arte da vazão ecológica no Brasil e no mundo]]></source>
<year>2007</year>
<publisher-name><![CDATA[UnescoANACBHSF]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
