<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032014000100008</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032014000100008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Efeitos do Pronaf sobre a produção agrícola familiar dos municípios tocantinenses]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pereira]]></surname>
<given-names><![CDATA[Eder Lucinda]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Nascimento]]></surname>
<given-names><![CDATA[Jean Santos]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Economista do Instituto Nacional de Colonização e Reforma Agrária  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal do Tocantins  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Federal de Campina Grande  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2014</year>
</pub-date>
<volume>52</volume>
<numero>1</numero>
<fpage>139</fpage>
<lpage>156</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032014000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032014000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032014000100008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo tem por objetivo avaliar a capacidade do Pronaf de contribuir para a redução do hiato entre o potencial produtivo e o produto efetivo da agropecuária tocantinense. Em termos metodológicos, além das análises descritivas, foram empregadas a regressão linear pela média e a regressão quantílica. A pesquisa concentrou-se no estado do Tocantins, abarcando todos os municípios (unidades de análise), no período de 2002 a 2009. Foram evidenciadas a importância relativa do setor agrícola para a economia tocantinense, a forte participação da agricultura familiar na produção total do setor e a significativa presença do Pronaf, que, para além de contribuir no processo de legitimação da agricultura familiar, como ressaltado em estudos anteriores, se mostrou capaz de estimular a produção vegetal e animal dos municípios estudados. Além disso, dadas as especificidades do Pronaf no Tocantins, em termos de cobertura e distribuição dos recursos, supõe-se que as constatações confiram ao programa características para também contribuir no processo de redução da desigualdade no estado. Entretanto, adverte-se que, embora o programa mereça a atenção dos formuladores de políticas, dada sua capacidade de estimular a produção agrícola municipal, deve-se concebê-lo como uma intervenção de caráter complementar, já que o trabalho familiar, como registrado na literatura, se mostrou decisivo no desempenho produtivo da agricultura familiar.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This study aimed to evaluate the Pronaf's ability to help reducing the gap between potential yield and actual output of agriculture in Tocantins. In terms of methodology, in addition to descriptive analyses, linear regression of the average and quantile regression were used. The research focused on Tocantins State, covering all municipalities (units of analysis), from 2002 to 2009. It was highlighted: the relative importance of agriculture for the economy in Tocantins, the significant participation of family agriculture in total industry output and the significant presence of Pronaf, which, apart from helping the process of legitimizing the family farm, as noted in early studies, has been shown capable to stimulate the production of plant and animal municipalities. Moreover, given the specificities of Pronaf in Tocantins, in terms of coverage and resource allocation, it is assumed that the findings give the program characteristics that also contribute for the process of reducing inequality in the state. However, although the program deserves the attention of policy makers, given their ability to stimulate local agricultural production, one must conceive it as a complementary intervention, since the family work, as recorded in literature, proved to be crucial in the productive performance of family farming.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Pronaf]]></kwd>
<kwd lng="pt"><![CDATA[agricultura familiar e política pública]]></kwd>
<kwd lng="en"><![CDATA[Pronaf]]></kwd>
<kwd lng="en"><![CDATA[familiar agriculture and public policy]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Efeitos    do Pronaf sobre a produ&ccedil;&atilde;o agr&iacute;cola familiar dos munic&iacute;pios    tocantinenses</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Eder Lucinda    Pereira<sup>I</sup>; Jean Santos Nascimento<sup>II</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Mestre    em Desenvolvimento Regional pelas Universidades Federais do Tocantins e de Minas    Gerais (UFT/UFMG). Economista do Instituto Nacional de Coloniza&ccedil;&atilde;o    e Reforma Agr&aacute;ria (Incra) e professor de economia da Universidade Federal    do Tocantins. E-mail: <a href="mailto:ederlucinda@hotmail.com">ederlucinda@hotmail.com</a>    <br>   <sup>II</sup>Doutor em Economia Aplicada pela Universidade Federal de Vi&ccedil;osa.    Professor do Departamento de Economia da Universidade Federal de Campina Grande.    E-mail: <a href="mailto:jean.sn@gmail.com">jean.sn@gmail.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo tem    por objetivo avaliar a capacidade do Pronaf de contribuir para a redu&ccedil;&atilde;o    do hiato entre o potencial produtivo e o produto efetivo da agropecu&aacute;ria    tocantinense. Em termos metodol&oacute;gicos, al&eacute;m das an&aacute;lises    descritivas, foram empregadas a regress&atilde;o linear pela m&eacute;dia e    a regress&atilde;o quant&iacute;lica. A pesquisa concentrou-se no estado do    Tocantins, abarcando todos os munic&iacute;pios (unidades de an&aacute;lise),    no per&iacute;odo de 2002 a 2009. Foram evidenciadas a import&acirc;ncia relativa    do setor agr&iacute;cola para a economia tocantinense, a forte participa&ccedil;&atilde;o    da agricultura familiar na produ&ccedil;&atilde;o total do setor e a significativa    presen&ccedil;a do Pronaf, que, para al&eacute;m de contribuir no processo de    legitima&ccedil;&atilde;o da agricultura familiar, como ressaltado em estudos    anteriores, se mostrou capaz de estimular a produ&ccedil;&atilde;o vegetal e    animal dos munic&iacute;pios estudados. Al&eacute;m disso, dadas as especificidades    do Pronaf no Tocantins, em termos de cobertura e distribui&ccedil;&atilde;o    dos recursos, sup&otilde;e-se que as constata&ccedil;&otilde;es confiram ao    programa caracter&iacute;sticas para tamb&eacute;m contribuir no processo de    redu&ccedil;&atilde;o da desigualdade no estado. Entretanto, adverte-se que,    embora o programa mere&ccedil;a a aten&ccedil;&atilde;o dos formuladores de    pol&iacute;ticas, dada sua capacidade de estimular a produ&ccedil;&atilde;o    agr&iacute;cola municipal, deve-se conceb&ecirc;-lo como uma interven&ccedil;&atilde;o    de car&aacute;ter complementar, j&aacute; que o trabalho familiar, como registrado    na literatura, se mostrou decisivo no desempenho produtivo da agricultura familiar.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chaves:    </b>Pronaf, agricultura familiar e pol&iacute;tica p&uacute;blica.</font></p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This study aimed    to evaluate the Pronaf's ability to help reducing the gap between potential    yield and actual output of agriculture in Tocantins. In terms of methodology,    in addition to descriptive analyses, linear regression of the average and quantile    regression were used. The research focused on Tocantins State, covering all    municipalities (units of analysis), from 2002 to 2009. It was highlighted: the    relative importance of agriculture for the economy in Tocantins, the significant    participation of family agriculture in total industry output and the significant    presence of Pronaf, which, apart from helping the process of legitimizing the    family farm, as noted in early studies, has been shown capable to stimulate    the production of plant and animal municipalities. Moreover, given the specificities    of Pronaf in Tocantins, in terms of coverage and resource allocation, it is    assumed that the findings give the program characteristics that also contribute    for the process of reducing inequality in the state. However, although the program    deserves the attention of policy makers, given their ability to stimulate local    agricultural production, one must conceive it as a complementary intervention,    since the family work, as recorded in literature, proved to be crucial in the    productive performance of family farming.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key-words:</b>    Pronaf, familiar agriculture and public policy.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Classifica&ccedil;&atilde;o    JEL:</b> Q14, Q18.</font></p> <hr noshade size="1"/>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1. Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como amplamente    discutido na literatura especializada<a name="top1"></a><a href="#back1"><sup>1</sup></a>,    a agricultura familiar esteve historicamente exclu&iacute;da do processo de    desenvolvimento da agricultura brasileira, intensificado a partir dos anos 1960.    Al&eacute;m da aus&ecirc;ncia de delimita&ccedil;&atilde;o conceitual do agricultor    familiar, imprescind&iacute;vel para promov&ecirc;-lo a p&uacute;blico-alvo    de pol&iacute;tica p&uacute;blica, desde a referida d&eacute;cada, os incentivos    do Estado brasileiro ao setor agr&iacute;cola foram concentrados no segmento    das grandes propriedades rurais, fortalecendo a produ&ccedil;&atilde;o destinada    ao mercado externo com o objetivo de melhorar os saldos da balan&ccedil;a comercial.    Por consequ&ecirc;ncia, esses fatores relegaram para segundo plano qualquer    pol&iacute;tica p&uacute;blica que pudesse contemplar a parte expressiva do    setor agr&iacute;cola composta pela agricultura familiar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos anos 1990,    a s&iacute;ntese do conflito pol&iacute;tico e a consolida&ccedil;&atilde;o    conceitual do termo "agricultura familiar" engendraram a possibilidade de desenvolvimento    de pol&iacute;ticas p&uacute;blicas espec&iacute;ficas para o referido segmento    rural. Assim, em 1996, foi institu&iacute;do o Programa Nacional de Fortalecimento    da Agricultura Familiar (Pronaf), com a finalidade de contribuir para o desenvolvimento    dos agricultores familiares de modo sustent&aacute;vel, facilitando o aumento    da capacidade produtiva, a gera&ccedil;&atilde;o de empregos e a melhoria de    renda<a name="top2"></a><a href="#back2"><sup>2</sup></a>. No Tocantins, entre    2002 e 2009, o montante de recursos movimentado pelo programa atingiu a m&eacute;dia    anual de R$ 103 milh&otilde;es, alcan&ccedil;ando, no per&iacute;odo, todos    os 139 munic&iacute;pios (SAF/MDA, 2012).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, esses    dados sobre a dimens&atilde;o do programa ainda se revelam acanhados diante    da import&acirc;ncia da agricultura familiar para a economia estadual. De modo    semelhante aos dados nacionais, o segmento ocupa cerca de 70% da m&atilde;o    de obra rural, responde por 35,8% do valor da produ&ccedil;&atilde;o agropecu&aacute;ria    e tem grande participa&ccedil;&atilde;o na produ&ccedil;&atilde;o de alimentos    (IBGE, 2009).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De modo geral,    todo o setor agropecu&aacute;rio desempenha papel crucial na sustenta&ccedil;&atilde;o    da economia tocantinense. Sua import&acirc;ncia para o estado pode ser evidenciada    usando como refer&ecirc;ncia o conjunto da economia brasileira, pois, enquanto    neste caso o valor adicionado bruto da agropecu&aacute;ria tem participa&ccedil;&atilde;o    de 5,6% no valor adicionado bruto total, no Tocantins, essa participa&ccedil;&atilde;o    alcan&ccedil;a a marca de 20,6% (IBGE, 2012). Mas, apesar dessa relev&acirc;ncia    econ&ocirc;mica do setor agr&iacute;cola na economia tocantinense, observa-se    que, atualmente, pouco mais da metade do total de terras com potencial para    o desenvolvimento da agropecu&aacute;ria se encontra em atividade produtiva,    sendo 7,5 milh&otilde;es de hectares ocupados pela pecu&aacute;ria e 700 mil    hectares, pela agricultura, restando, portanto, vasta extens&atilde;o de terras    (5,7 milh&otilde;es de hectares) para futura expans&atilde;o da fronteira agr&iacute;cola    (SIC, 2012).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas considera&ccedil;&otilde;es    iniciais evidenciam a import&acirc;ncia relativa da produ&ccedil;&atilde;o agropecu&aacute;ria    na economia do estado do Tocantins, a significativa participa&ccedil;&atilde;o    da agricultura familiar nessa produ&ccedil;&atilde;o, a forte expans&atilde;o    do Pronaf no estado e a exist&ecirc;ncia de um importante hiato entre o potencial    produtivo e o produto efetivo da agropecu&aacute;ria tocantinense. Diante dessas    constata&ccedil;&otilde;es, questiona-se: seria o Pronaf uma pol&iacute;tica    p&uacute;blica capaz de contribuir para a redu&ccedil;&atilde;o desse hiato    entre o potencial produtivo e o produto efetivo da agropecu&aacute;ria tocantinense?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em geral, os trabalhos    que se dedicam a relacionar a din&acirc;mica do cr&eacute;dito concedido pelo    programa com vari&aacute;veis das dimens&otilde;es econ&ocirc;mica e social,    al&eacute;m de escassos, t&ecirc;m apresentado resultados divergentes, variando    de acordo com a localiza&ccedil;&atilde;o do agricultor familiar. No caso da    regi&atilde;o Norte do Pa&iacute;s e, em especial, no estado do Tocantins, ainda    n&atilde;o h&aacute; informa&ccedil;&otilde;es suficientes sobre os efeitos    do programa (MATTEI, 2006). Nesse sentido, ampliar o conhecimento sobre o Pronaf,    consideradas as especificidades regional/local<a name="top3"></a><a href="#back3"><sup>3</sup></a>,    pode produzir, para al&eacute;m da mera constata&ccedil;&atilde;o de suas virtudes    ou fracassos, importantes subs&iacute;dios para interven&ccedil;&otilde;es futuras    que tenham como objetivo aperfei&ccedil;oar a referida pol&iacute;tica p&uacute;blica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. Fundamenta&ccedil;&atilde;o    te&oacute;rica</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>2.1. Cr&eacute;dito    e desenvolvimento</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A influ&ecirc;ncia    do mercado de cr&eacute;dito no desenvolvimento das atividades produtivas j&aacute;    mereceu a aten&ccedil;&atilde;o de diversos estudiosos. Schumpeter (1997) considera    que, em uma sociedade em que prevalecem a propriedade privada dos meios de produ&ccedil;&atilde;o    e a divis&atilde;o do trabalho, o desenvolvimento s&oacute; se torna vi&aacute;vel    por meio do cr&eacute;dito. Nessa perspectiva <i>schumpeteriana</i>, o cr&eacute;dito    &eacute; visto como elemento essencial no processo de desenvolvimento ao possibilitar    o financiamento de novas combina&ccedil;&otilde;es dos fatores de produ&ccedil;&atilde;o    (inova&ccedil;&otilde;es produtivas).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso espec&iacute;fico    do setor agropecu&aacute;rio brasileiro, considera-se cr&eacute;dito rural o    montante de recursos financeiros disponibilizados por institui&ccedil;&otilde;es    pertencentes ao Sistema Nacional de Cr&eacute;dito Rural (SNCR), destinados    a estimular o desenvolvimento de atividades ligadas ao setor rural da economia.    Segundo Bacha (2004), dadas as caracter&iacute;sticas peculiares do setor agr&iacute;cola,    especialmente no que se refere &agrave;s condi&ccedil;&otilde;es clim&aacute;ticas    e de pre&ccedil;o, para o seu desenvolvimento, s&atilde;o necess&aacute;rias    pol&iacute;ticas que estimulem o agricultor a produzir e, ao mesmo tempo, reduzam    o risco do investimento agr&iacute;cola, que tende a ser maior que o do investimento    industrial. No caso da agricultura familiar, para Conti e Roitman (2011), al&eacute;m    de serem fundamentais pol&iacute;ticas p&uacute;blicas de assist&ecirc;ncia    t&eacute;cnica e de aquecimento da demanda, o cr&eacute;dito &eacute; realmente    crucial. Para al&eacute;m da dimens&atilde;o estritamente produtiva, Sacco dos    Anjos <i>et al</i>. (2004) destacam a import&acirc;ncia do cr&eacute;dito agr&iacute;cola    como ferramenta a ser utilizada na busca por desenvolvimento e justi&ccedil;a    social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Brasil, o SNCR    foi institu&iacute;do em 1965, ampliando o volume de cr&eacute;dito concedido    no Pa&iacute;s e estabelecendo a obrigatoriedade de as institui&ccedil;&otilde;es    financeiras que integram o referido sistema destinarem ao setor rural determinada    propor&ccedil;&atilde;o dos recursos transacionados, uma que vez que, sujeito    ao arb&iacute;trio do mercado, o segmento rural sofria com a escassez de financiamento    (CONTI e ROITMAN, 2011). Entretanto, seguindo orienta&ccedil;&atilde;o do pr&oacute;prio    governo federal, durante os anos de 1970/80, o cr&eacute;dito rural privilegiou    os m&eacute;dios e grandes produtores das regi&otilde;es Sul e Sudeste, que    destinavam seus produtos ao mercado externo. Al&eacute;m de a diretriz macroecon&ocirc;mica    do governo ser favor&aacute;vel aos produtores ligados &agrave; exporta&ccedil;&atilde;o,    esse segmento era tamb&eacute;m preferido pelo setor banc&aacute;rio, pois tomava    empr&eacute;stimos mais vultosos - o que oferecia maior margem de lucro - e    tamb&eacute;m detinha a propriedade legal de suas terras, que serviam de garantia    real. Neste sentido, Bittencourt (2003) ressalta que o SNCR financiou o processo    de moderniza&ccedil;&atilde;o da base t&eacute;cnica da agricultura. E mais    que isso, o autor observa que, como a libera&ccedil;&atilde;o do cr&eacute;dito    estava atrelada ao uso de "pacotes tecnol&oacute;gicos", a pol&iacute;tica de    fato beneficiava um grupo restrito de agricultores, o que ampliou as desigualdades    de renda entre agricultores e tamb&eacute;m entre regi&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como participantes    de um programa de cr&eacute;dito, os agricultores benefici&aacute;rios do Pronaf    devem pagar seus financiamentos por meio dos resultados de suas atividades produtivas.    No entanto, apesar de desenvolverem atividades rent&aacute;veis, o que, em tese,    seria suficiente para obter o financiamento da produ&ccedil;&atilde;o pelas    vias normais do sistema de cr&eacute;dito rural, isso n&atilde;o ocorria antes    da interven&ccedil;&atilde;o do Estado por meio do Pronaf, pois a prefer&ecirc;ncia    do sistema banc&aacute;rio pelos grandes produtores n&atilde;o reside na rentabilidade    de suas atividades (efici&ecirc;ncia econ&ocirc;mica), mas no fato de gerarem    contratos mais vantajosos em termos de contrapartidas financeiras (como seguros,    aplica&ccedil;&otilde;es e outros) e de garantias reais que reduzem o risco    da opera&ccedil;&atilde;o. No caso de contratos com baixos valores, o custo    da opera&ccedil;&atilde;o banc&aacute;ria tende a superar a rentabilidade esperada,    tornando-os pouco atrativos comparativamente &agrave;s transa&ccedil;&otilde;es    de maior vulto. Isso mostra que a expans&atilde;o do cr&eacute;dito rural via    Pronaf, cujos valores m&eacute;dios dos contratos s&atilde;o consideravelmente    baixos, s&oacute; foi poss&iacute;vel gra&ccedil;as &agrave; capacidade da pol&iacute;tica    p&uacute;blica espec&iacute;fica de criar um ambiente institucional favor&aacute;vel    aos agricultores familiares (ABRAMOVAY e VEIGA, 1999).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>2.2. O Programa    Nacional de Fortalecimento da Agricultura Familiar (Pronaf)</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a consolida&ccedil;&atilde;o    do Pronaf, o ambiente institucional<a name="top4"></a><a href="#back4"><sup>4</sup></a>    em que estava inserida a pol&iacute;tica nacional de cr&eacute;dito, assim como    a dimens&atilde;o do papel da agricultura familiar no processo de desenvolvimento    rural, foram significativamente modificados. Por um lado, as mudan&ccedil;as    nas regras do jogo permitiram diretamente que a agricultura familiar tivesse    maior inser&ccedil;&atilde;o no mercado de cr&eacute;dito. Por outro, a cria&ccedil;&atilde;o    de novos espa&ccedil;os de a&ccedil;&atilde;o pol&iacute;tica, de intera&ccedil;&atilde;o    social, contribuiu para ampliar a compreens&atilde;o sobre a import&acirc;ncia    da agricultura familiar tanto no &acirc;mbito dos governos quanto da sociedade    em geral. As novas inst&acirc;ncias de representa&ccedil;&atilde;o e gest&atilde;o    social, consubstanciadas, por exemplo, nos conselhos, possibilitaram que os    agricultores participassem ativamente da pol&iacute;tica p&uacute;blica<a name="top5"></a><a href="#back5"><sup>5</sup></a>    nas tr&ecirc;s esferas de governo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma das primeiras    avalia&ccedil;&otilde;es do programa foi feita por Abramovay e Veiga (1999),    contemplando principalmente as a&ccedil;&otilde;es voltadas para o financiamento.    No entendimento dos autores, o programa teria a finalidade de compensar uma    falha de mercado que age em desfavor do agricultor familiar, fragilizando um    segmento economicamente importante, sobretudo na ocupa&ccedil;&atilde;o de m&atilde;o    de obra e gera&ccedil;&atilde;o de renda. A referida falha de mercado consistiria    na aus&ecirc;ncia de infraestrutura que favorecesse a produ&ccedil;&atilde;o    familiar nos munic&iacute;pios, bem como na dificuldade de acesso a financiamento    via mercado devido &agrave;s costumeiras exig&ecirc;ncias de garantias<a name="top6"></a><a href="#back6"><sup>6</sup></a>.    Outra importante constata&ccedil;&atilde;o de Abramovay e Veiga (1999) foi a    forte concentra&ccedil;&atilde;o dos recursos do Pronaf na regi&atilde;o Sul    e na parte Sul de Minas Gerais. Essa concentra&ccedil;&atilde;o decorre justamente    da a&ccedil;&atilde;o das for&ccedil;as de mercado, que cuidam de selecionar    agricultores mais integrados e com menor risco de inadimpl&ecirc;ncia. Dessa    forma, fatalmente, o cr&eacute;dito escorre para mercados mais din&acirc;micos,    buscando agricultores mais fortes do ponto de vista econ&ocirc;mico, quais sejam:    aqueles ligados aos complexos agroindustriais<a name="top7"></a><a href="#back7"><sup>7</sup></a>    - e que por isso possuem facilidades de comercializa&ccedil;&atilde;o - , bem    como aqueles que podem apresentar garantias contratuais aos bancos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kageyama (2003),    trabalhando com dados de oito estados brasileiros, chegou &agrave; conclus&atilde;o    de que o Pronaf n&atilde;o estava associado &agrave; maior renda familiar, mas    que, por outro lado, existia forte correla&ccedil;&atilde;o entre o programa    e vari&aacute;veis tecnol&oacute;gicas e de produtividade agr&iacute;cola. Assim,    ao mesmo tempo em que a inexist&ecirc;ncia de associa&ccedil;&atilde;o positiva    entre o Pronaf e a renda causa certa frustra&ccedil;&atilde;o, uma vez que este    &eacute; um de seus principais objetivos, o aumento indiscriminado do aparato    tecnol&oacute;gico traz a preocupa&ccedil;&atilde;o de que o Pronaf esteja reproduzindo    a mesma l&oacute;gica do chamado modelo produtivista<a name="top8"></a><a href="#back8"><sup>8</sup></a>,    o que tamb&eacute;m estaria contrariando seus prop&oacute;sitos de interven&ccedil;&atilde;o    no desenvolvimento rural sustent&aacute;vel. Refor&ccedil;a essa hip&oacute;tese    a associa&ccedil;&atilde;o positiva do Pronaf com a eros&atilde;o e com a frequ&ecirc;ncia    do uso de agrot&oacute;xicos. Essa preocupa&ccedil;&atilde;o de que o programa    se desvie das orienta&ccedil;&otilde;es iniciais e acabe privilegiando agricultores    que se enquadrem em preceitos puramente produtivistas foi tamb&eacute;m manifestada    por Gazolla e Schneider (2005), Aquino e Teixeira (2005) e por Mattei (2005    e 2006).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Silva e Alves Filho    (2009) ressaltam a capilaridade do Pronaf e sua decorrente import&acirc;ncia    para o desenvolvimento rural e territorial. Os autores detectaram impactos positivos    do Pronaf em vari&aacute;veis econ&ocirc;micas (PIB total e setorial) dos munic&iacute;pios    que comp&otilde;em o M&eacute;dio Jequitinhonha, em Minas Gerais. Observaram,    ainda, que, apesar de o Pronaf ser uma pol&iacute;tica agr&iacute;cola, os impactos    verificados no PIB de servi&ccedil;os e no PIB industrial superavam os do PIB    agropecu&aacute;rio, sugerindo aquisi&ccedil;&atilde;o de bens de consumo e    servi&ccedil;os n&atilde;o ligados ao processo produtivo - o que n&atilde;o    causaria surpresa, dado o n&iacute;vel de renda dos agricultores do territ&oacute;rio    estudado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao analisar os    100 munic&iacute;pios que mais receberam recursos do Pronaf entre 2001 e 2004,    Mattei (2005), al&eacute;m de atribuir ao Pronaf virtudes como a descentraliza&ccedil;&atilde;o    das pol&iacute;ticas p&uacute;blicas do setor agr&iacute;cola e a gera&ccedil;&atilde;o    de sinergias entre as esferas p&uacute;blicas e organiza&ccedil;&otilde;es da    sociedade civil, o associa ao aumento da produ&ccedil;&atilde;o, da &aacute;rea    colhida, do n&iacute;vel de emprego e da arrecada&ccedil;&atilde;o municipal.    Entretanto, uma das limita&ccedil;&otilde;es dessa avalia&ccedil;&atilde;o consiste    no fato de, dos 100 munic&iacute;pios considerados, 82% deles pertencerem &agrave;    regi&atilde;o Sul do Pa&iacute;s. Esses munic&iacute;pios da regi&atilde;o Sul    concentraram 85% dos recursos e 90% dos contratos que integraram o ranking.    Al&eacute;m disso, apenas os munic&iacute;pios ga&uacute;chos responderam por    58% do montante de recursos e por 49% dos contratos. Essa concentra&ccedil;&atilde;o    do Pronaf, al&eacute;m de outras particularidades sulistas de ordem econ&ocirc;mica,    pol&iacute;tica e social, dificulta qualquer extrapola&ccedil;&atilde;o dos    resultados para outras regi&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Posteriormente,    Mattei <i>et al</i>. (2007) abordaram exclusivamente o desempenho do programa    nas regi&otilde;es Norte, Nordeste e Centro-Oeste, estimando, para tanto, seus    efeitos sobre vari&aacute;veis representativas das dimens&otilde;es produtiva,    demogr&aacute;fica, social e tribut&aacute;ria. De modo geral, nas tr&ecirc;s    regi&otilde;es, constatou-se associa&ccedil;&atilde;o positiva, apesar de fraca,    entre o volume de cr&eacute;dito do Pronaf e a maioria das vari&aacute;veis    analisadas, sobretudo em 2004. Assim, os resultados sugerem tamb&eacute;m a    evolu&ccedil;&atilde;o positiva dos efeitos do programa entre 2001 e 2004. Em    todos os casos houve destaque dos efeitos sobre as vari&aacute;veis da dimens&atilde;o    produtiva em rela&ccedil;&atilde;o &agrave;s demais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na avalia&ccedil;&atilde;o    de Magalh&atilde;es <i>et al</i>. (2006), um dos principais objetivos do programa    de cr&eacute;dito seria a redu&ccedil;&atilde;o da pobreza que acomete boa parte    dos agricultores familiares do Brasil. Nessa perspectiva, ressaltam que "o programa    busca assegurar o acesso ao cr&eacute;dito barato a pequenos produtores, al&eacute;m    de integr&aacute;-los a outras pol&iacute;ticas de desenvolvimento rural, como    suporte ao desenvolvimento de infraestrutura e assist&ecirc;ncia t&eacute;cnica"    (MAGALH&Atilde;ES <i>et al</i>., 2006, p. 58). A redu&ccedil;&atilde;o da pobreza    de fato seria uma fun&ccedil;&atilde;o importante do programa, pois, apesar    de hoje a maioria dos pobres no Brasil estar localizada na rede urbana, em termos    relativos, nas regi&otilde;es Norte e Nordeste, a zona rural apresenta propor&ccedil;&otilde;es    mais elevadas de pobres (GOLGHER e MARQUES, 2006). Entretanto, os resultados    encontrados pelo autor para o Pronaf pernambucano n&atilde;o foram muito animadores,    uma vez que seus impactos sobre renda e produtividade foram pouco significativos    ou at&eacute; mesmo negativos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o obstante,    se o Pronaf de fato contribu&iacute;sse para a redu&ccedil;&atilde;o da pobreza    rural era de se esperar que ele tamb&eacute;m contribu&iacute;sse para a reten&ccedil;&atilde;o    da popula&ccedil;&atilde;o rural no campo. Entretanto, a literatura tem apresentado    exemplos distintos de efeitos do Pronaf sobre a decis&atilde;o dos agricultores    de permanecerem ou n&atilde;o na zona rural, em suas parcelas de terra de origem.    Em alguns casos, verifica-se associa&ccedil;&atilde;o positiva entre o crescimento    do volume de cr&eacute;dito do programa e a manuten&ccedil;&atilde;o (ou at&eacute;    crescimento) da popula&ccedil;&atilde;o rural (GASQUES <i>et al</i>., 2005).    J&aacute; em outros, essa rela&ccedil;&atilde;o n&atilde;o foi verificada, havendo    situa&ccedil;&otilde;es em que o Pronaf financia a sa&iacute;da da popula&ccedil;&atilde;o    do campo, caso, por exemplo, das migra&ccedil;&otilde;es tempor&aacute;rias    no Norte e Nordeste do Brasil (FRAZ&Atilde;O FILHO e MORAES, 2010).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa breve revis&atilde;o    da literatura relativa ao Pronaf, &eacute; poss&iacute;vel verificar que existe    certo consenso entre os pesquisadores de que o programa representa uma guinada    no ambiente institucional em favor da agricultura familiar. A despeito disso,    os estudos que se prop&otilde;em a mensurar seu desempenho, em especial seus    efeitos sobre a dimens&atilde;o produtiva, apresentam resultados divergentes    e n&atilde;o permitem generaliza&ccedil;&otilde;es<a name="top9"></a><a href="#back9"><sup>9</sup></a>.    Pelo contr&aacute;rio, os trabalhos sugerem que os resultados do programa dependem    significativamente das condi&ccedil;&otilde;es locais do p&uacute;blico benefici&aacute;rio,    variando, assim, em fun&ccedil;&atilde;o da base territorial.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. A agricultura    familiar no Tocantins</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Censo Agropecu&aacute;rio    de 2006 contribuiu muito para o dimensionamento da agricultura familiar<sup><a name="top10"></a><a href="#back10">10</a>    </sup> ao permitir, para algumas vari&aacute;veis, a segrega&ccedil;&atilde;o    entre agricultura familiar e n&atilde;o familiar. Essa inova&ccedil;&atilde;o<a name="top11"></a><a href="#back11"><sup>11</sup></a>,    al&eacute;m de colaborar com o processo de legitima&ccedil;&atilde;o do segmento    familiar, abriu um leque de possibilidades para pesquisas que forne&ccedil;am    subs&iacute;dios para o aperfei&ccedil;oamento de pol&iacute;ticas p&uacute;blicas    espec&iacute;ficas para a agricultura familiar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com o    referido Censo Agropecu&aacute;rio de 2006 (IBGE, 2009), no Tocantins, a agricultura    familiar det&eacute;m 42.899 estabelecimentos rurais (76% do total) e ocupa    &aacute;rea de 2,7 milh&otilde;es de hectares (18,9% do total). Em m&eacute;dia,    cada estabelecimento familiar ocupa 63,8 ha contra 848,5 ha da agricultura n&atilde;o    familiar. Assim, em m&eacute;dia, a &aacute;rea de um estabelecimento da agricultura    familiar no Tocantins ocupa 7,4% da &aacute;rea de um estabelecimento n&atilde;o    familiar. Em termos de produ&ccedil;&atilde;o, mesmo ocupando apenas 18,9% da    &aacute;rea total, a agricultura familiar do estado gera R$ 273,7 milh&otilde;es    em receitas (35,8% do total) e ocupa 122.936 pessoas (69,5% do total). Observa-se    que a produ&ccedil;&atilde;o familiar se concentra, sobretudo, na produ&ccedil;&atilde;o    de alimentos, inclusive para o autoconsumo, e tem como importante fator de produ&ccedil;&atilde;o    a pr&oacute;pria m&atilde;o de obra familiar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na produ&ccedil;&atilde;o    animal, os principais rebanhos s&atilde;o de bovinos e su&iacute;nos. A atividade    leiteira e a produ&ccedil;&atilde;o de aves s&atilde;o tamb&eacute;m relevantes    tanto como alimentos para o autoconsumo quanto na gera&ccedil;&atilde;o de renda.    A produ&ccedil;&atilde;o vegetal, que se subdivide em lavouras tempor&aacute;rias    e permanentes, tem como sustent&aacute;culo as culturas tempor&aacute;rias,    sobretudo, o arroz, o milho, a mandioca e o feij&atilde;o. Em termos de produtividade    do fator terra, a agricultura familiar superou a agricultura n&atilde;o familiar    na produ&ccedil;&atilde;o de mandioca e milho e foi superada nas culturas de    arroz e feij&atilde;o (IBGE, 2012).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A maior concentra&ccedil;&atilde;o    de estabelecimentos familiares no Tocantins ocorre na Microrregi&atilde;o Geogr&aacute;fica    de Miracema do Tocantins, que abriga 8.229 estabelecimentos (21%), seguida pelas    microrregi&otilde;es do Bico do Papagaio (16,8%), Aragua&iacute;na (16,0%),    Dian&oacute;polis (14,5%) e Jalap&atilde;o (10,3%). J&aacute; as microrregi&otilde;es    de Gurupi, Porto Nacional e Rio Formoso apresentam as menores participa&ccedil;&otilde;es    no n&uacute;mero total de estabelecimentos com, respectivamente, 7%, 7,9% e    8,4% (IBGE, 2012). Em algumas microrregi&otilde;es, observa-se correspond&ecirc;ncia    entre os estabelecimentos familiares e a distribui&ccedil;&atilde;o dos Projetos    de Assentamento da Reforma Agr&aacute;ria, o que era de se esperar, dado o fato    de a maior parte dos assentados pela reforma agr&aacute;ria se enquadrar na    categoria de agricultores familiares e o Tocantins possuir grande n&uacute;mero    de fam&iacute;lias assentadas (23.513, em 2012)<a name="top12"></a><a href="#back12"><sup>12</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A produ&ccedil;&atilde;o    da agricultura familiar &eacute; sabidamente intensiva no fator trabalho - que    se consubstancia, sobretudo, na m&atilde;o de obra da pr&oacute;pria fam&iacute;lia    - sendo este atributo fundamental para a identifica&ccedil;&atilde;o do segmento    produtivo e da categoria social de agricultor familiar. Mas, mais que isso,    segundo FAO/Incra (2000), dadas as caracter&iacute;sticas do segmento, pode-se    considerar que o trabalho familiar representa, com razo&aacute;vel precis&atilde;o,    o total da carga de trabalho utilizada na produ&ccedil;&atilde;o do estabelecimento.    No caso do Tocantins, ao confrontar a produ&ccedil;&atilde;o com a m&atilde;o    de obra familiar dispon&iacute;vel, observou-se consider&aacute;vel correspond&ecirc;ncia    entre essas duas vari&aacute;veis. Percebe-se, na maioria das microrregi&otilde;es    tocantinenses, que a produ&ccedil;&atilde;o, tanto vegetal quanto animal, tende    a acompanhar a disponibilidade de m&atilde;o de obra familiar, ou seja, as microrregi&otilde;es    que mais produzem tendem a ser aquelas com maior estoque do fator de produ&ccedil;&atilde;o    trabalho familiar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 2006, a produ&ccedil;&atilde;o    vegetal da agricultura familiar no Tocantins foi de 188,5 mil toneladas. Entre    as microrregi&otilde;es, em termos de volume de produ&ccedil;&atilde;o, ocupa    o primeiro lugar a Microrregi&atilde;o de Rio Formoso (20,8%), sendo tamb&eacute;m    a microrregi&atilde;o com maior discrep&acirc;ncia entre produ&ccedil;&atilde;o    e dota&ccedil;&atilde;o de m&atilde;o de obra familiar, o que sugere um processo    de altera&ccedil;&atilde;o da base t&eacute;cnica de produ&ccedil;&atilde;o    mais avan&ccedil;ado nessa microrregi&atilde;o. A Microrregi&atilde;o do Bico    do Papagaio, com a maior dota&ccedil;&atilde;o de m&atilde;o de obra em lavouras    tempor&aacute;rias (22,9%), contribui com 18,8% e, a de Dian&oacute;polis, com    16,2%. Com participa&ccedil;&otilde;es mais acanhadas aparecem, nesta ordem,    as microrregi&otilde;es do Jalap&atilde;o (13,6%), Miracema do Tocantins (11,3%),    Aragua&iacute;na (8,6%), Gurupi (5,4%) e Porto Nacional (5,2%). Verifica-se,    nas microrregi&otilde;es de Dian&oacute;polis, Gurupi, Jalap&atilde;o e Miracema    do Tocantins, correspond&ecirc;ncia quase perfeita entre produ&ccedil;&atilde;o    vegetal e disponibilidade de m&atilde;o de obra familiar para lavouras tempor&aacute;rias.    No caso da produ&ccedil;&atilde;o pecu&aacute;ria, em 2006, a receita total    do estado foi de R$ 115,2 milh&otilde;es, tendo destaque, em termos de valor    da produ&ccedil;&atilde;o, as microrregi&otilde;es de Miracema do Tocantins    (21,5%) e Aragua&iacute;na (20,2%), seguidas do Bico do Papagaio (17%), de Dian&oacute;polis    (11%) e de Rio Formoso (9,9%). Com as menores participa&ccedil;&otilde;es ficam,    nesta ordem, Gurupi (8,4%), Jalap&atilde;o (6,7%) e Porto Nacional (5,5%) (IBGE,    2012).</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. Metodologia</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>4.1. Escopo    da pesquisa</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste artigo, avaliou-se    a capacidade do Pronaf, como pol&iacute;tica p&uacute;blica, de contribuir para    a redu&ccedil;&atilde;o do hiato entre o potencial produtivo e o produto efetivo    da agropecu&aacute;ria tocantinense. O estudo restringiu-se ao estado do Tocantins,    contemplando a abrang&ecirc;ncia do programa e a distribui&ccedil;&atilde;o    de seus recursos entre 2002 e 2009, bem como os efeitos do Pronaf sobre vari&aacute;veis    da produ&ccedil;&atilde;o agr&iacute;cola de origem familiar em 2006 nos 139    munic&iacute;pios tocantinenses (unidades de an&aacute;lise). Para tanto, al&eacute;m    das an&aacute;lises descritivas, foram empregadas a Regress&atilde;o Linear    pela M&eacute;dia (RLM) e a Regress&atilde;o Quant&iacute;lica (RQ), que ser&atilde;o    detalhadas a seguir.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>4.2. Vari&aacute;veis    e dados</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme detalhado    no <a href="#q1">Quadro 1</a>, as vari&aacute;veis utilizadas no estudo s&atilde;o    exclusivas da agricultura familiar, quais sejam: valor da produ&ccedil;&atilde;o    de lavoura tempor&aacute;ria<a name="top13"></a><a href="#back13"><sup>13</sup></a>,    volume da produ&ccedil;&atilde;o vegetal<a name="top14"></a><a href="#back14"><sup>14</sup></a>,    valor da produ&ccedil;&atilde;o animal<a name="top15"></a><a href="#back15"><sup>15</sup></a>,    valor da produ&ccedil;&atilde;o de animais de grande porte, m&atilde;o de obra    familiar alocada em lavouras tempor&aacute;rias, m&atilde;o de obra familiar    alocada na produ&ccedil;&atilde;o animal e volume de cr&eacute;dito do Pronaf<a name="top16"></a><a href="#back16"><sup>16</sup></a>.    As vari&aacute;veis de produ&ccedil;&atilde;o e dota&ccedil;&atilde;o de m&atilde;o    de obra familiar foram extra&iacute;das do Censo Agropecu&aacute;rio de 2006    e a vari&aacute;vel volume de cr&eacute;dito do Pronaf foi obtida na Secretaria    de Agricultura Familiar (SAF) do Minist&eacute;rio de Desenvolvimento Agr&aacute;rio    (MDA).</font></p>     <p align="center"><a name="q1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src=" /img/revistas/resr/v52n1/08q01.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As lavouras tempor&aacute;rias    constituem importante vari&aacute;vel na avalia&ccedil;&atilde;o de desempenho    do programa por dois motivos. De um lado, pela forte participa&ccedil;&atilde;o    da agricultura familiar na produ&ccedil;&atilde;o total dessas culturas. De    outro, porque, como salientado por Mattei <i>et al</i>. (2007), s&atilde;o as    lavouras tempor&aacute;rias que melhor refletem os efeitos de curto prazo do    cr&eacute;dito. Nesse ponto, &eacute; tamb&eacute;m importante ressaltar que    a vari&aacute;vel produ&ccedil;&atilde;o vegetal, da forma como &eacute; definida    pelo IBGE, constitui no Tocantins um subgrupo bastante restrito da vari&aacute;vel    lavouras tempor&aacute;rias. Essa &eacute; uma especificidade do estado por    n&atilde;o possuir lavouras significativas de caf&eacute; e trigo, o que torna    a vari&aacute;vel produ&ccedil;&atilde;o vegetal de suma import&acirc;ncia anal&iacute;tica,    pois, com exce&ccedil;&atilde;o da soja, as demais lavouras que a integram -    arroz, milho, mandioca e feij&atilde;o - ocupam grande parte do esfor&ccedil;o    produtivo da agricultura familiar.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; a produ&ccedil;&atilde;o    animal representa a maior fonte de receita do conjunto de munic&iacute;pios    tocantinenses. Nesta vari&aacute;vel est&aacute; inclu&iacute;da a produ&ccedil;&atilde;o    de animais de grande porte que, na m&eacute;dia dos munic&iacute;pios tocantinenses,    representa cerca de 80% da receita total da produ&ccedil;&atilde;o animal. Al&eacute;m    disso, essa produ&ccedil;&atilde;o de animais de grande porte do estado, na    qual se destaca a cria&ccedil;&atilde;o de bovinos, conta com a participa&ccedil;&atilde;o    de todos os munic&iacute;pios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que se refere    &agrave;s vari&aacute;veis explicativas, al&eacute;m do volume de cr&eacute;dito    do Pronaf, foi inclu&iacute;da a vari&aacute;vel m&atilde;o de obra familiar,    subdivida em m&atilde;o de obra dedicada &agrave;s lavouras tempor&aacute;rias    e m&atilde;o de obra voltada &agrave; produ&ccedil;&atilde;o animal. A inclus&atilde;o    justifica-se por ser o trabalho da pr&oacute;pria fam&iacute;lia decisivo no    resultado produtivo do segmento, sendo inclusive fundamental no conjunto das    caracter&iacute;sticas que definem o agricultor como familiar<sup><a name="top17"></a><a href="#back17">17</a></sup>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>4.3. M&eacute;todos    de estima&ccedil;&atilde;o e modelos anal&iacute;ticos</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>4.3.1. A regress&atilde;o    linear pela m&eacute;dia</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    de Regress&atilde;o Linear pela M&eacute;dia (RLM) tem por finalidade estimar    coeficientes que expressem a rela&ccedil;&atilde;o entre uma vari&aacute;vel    dependente e duas ou mais vari&aacute;veis explicativas (independentes). No    caso de duas vari&aacute;veis explicativas, o modelo de regress&atilde;o estima    a m&eacute;dia condicional (valor esperado) de <img src=" /img/revistas/resr/v52n1/08s1.jpg" align="absmiddle">,    condicionado a valores fixos de <i>X</i><sub>1</sub> e <i>X</i><sub>2</sub>    (GUJARATI, 2006).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesta pesquisa,    foram estimados coeficientes entre o volume de cr&eacute;dito do Pronaf e a    m&atilde;o de obra familiar (vari&aacute;veis explicativas) e diversas vari&aacute;veis    da produ&ccedil;&atilde;o agr&iacute;cola familiar (vari&aacute;veis dependentes),    tendo por objetivo estimar a rela&ccedil;&atilde;o entre o volume de cr&eacute;dito    do Pronaf e cada uma das vari&aacute;veis de produ&ccedil;&atilde;o da agricultura    familiar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os modelos econom&eacute;tricos    foram especificados em duplo-log, de modo que os coeficientes medem elasticidades,    ou seja, a varia&ccedil;&atilde;o percentual na vari&aacute;vel dependente,    dada uma varia&ccedil;&atilde;o percentual nas vari&aacute;veis explicativas    (Pronaf ou m&atilde;o de obra familiar). Para obter as estimativas dos coeficientes    das regress&otilde;es, foi utilizado o pacote estat&iacute;stico <i>Stata</i>    (vers&atilde;o 12.1).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os modelos utilizados    na an&aacute;lise est&atilde;o dispostos a seguir segundo o efeito dos recursos    do Pronaf [<i>ln(pronaf</i>)] e da m&atilde;o de obra familiar - <i>ln(mobLT)</i>    quando a vari&aacute;vel dependente pertencer &agrave; agricultura ou <i>ln(mobPA)</i>    quando a vari&aacute;vel dependente for da pecu&aacute;ria - sobre vari&aacute;veis    espec&iacute;ficas da produ&ccedil;&atilde;o agr&iacute;cola familiar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Valor da produ&ccedil;&atilde;o    de lavoura tempor&aacute;ria:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <img src=" /img/revistas/resr/v52n1/08s2.jpg" align="absmiddle"></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Produ&ccedil;&atilde;o    vegetal:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <img src=" /img/revistas/resr/v52n1/08s3.jpg" align="absmiddle"></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Valor da produ&ccedil;&atilde;o    animal:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <img src=" /img/revistas/resr/v52n1/08s4.jpg" align="absmiddle"></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Valor da produ&ccedil;&atilde;o    de animais de grande porte:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <img src=" /img/revistas/resr/v52n1/08s5.jpg" align="absmiddle"></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em que: </font><font  size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>0</sub>,    </font><font  size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>1</sub>,    </font><font  size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>2</sub>,    </font><font  size="2">&#967;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>0</sub>,    </font><font  size="2">&#967;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>1</sub>,    </font><font  size="2">&#967;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>2</sub>,    </font><font  size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>0</sub>,    </font><font  size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>1</sub>,    </font><font  size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>2</sub>,    <img src=" /img/revistas/resr/v52n1/08s6.jpg" align="absmiddle"><sub>0</sub>,    <img src=" /img/revistas/resr/v52n1/08s7.jpg" align="absmiddle"><sub>1</sub>,    <img src=" /img/revistas/resr/v52n1/08s8.jpg" align="absmiddle"><sub>2</sub>    s&atilde;o os coeficientes a serem estimados; ln(<i>valorLT</i>)<sub>i</sub>,    ln(<i>pPV</i>)<sub>i</sub>, ln(<i>valorPA</i>)<sub>i</sub>, ln(<i>valorAGP</i>)<sub>i</sub>,    s&atilde;o os logaritmos naturais do valor da produ&ccedil;&atilde;o de lavoura    tempor&aacute;ria; do volume da produ&ccedil;&atilde;o vegetal; do valor da    produ&ccedil;&atilde;o animal; do valor da produ&ccedil;&atilde;o de animais    de grande porte; e <i>z</i><sub>i</sub>, <i>x</i><sub>i</sub>, <i>v</i><sub>i</sub>    e <i>u</i><sub>i</sub>, s&atilde;o os termos de erro idiossincr&aacute;ticos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>4.3.2. A regress&atilde;o    quant&iacute;lica</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O modelo de Regress&atilde;o    Quant&iacute;lica (RQ), por utilizar a mediana condicional como medida de tend&ecirc;ncia    central, revela-se mais apropriado quando a distribui&ccedil;&atilde;o de probabilidade    da vari&aacute;vel resposta &eacute; assim&eacute;trica (HAO e NAIMAN, 2007).    Assim sendo, levando-se em conta que as vari&aacute;veis dependentes selecionadas    apresentam grande desigualdade entre os munic&iacute;pios do estado, a an&aacute;lise    por meio da RQ mostrou-se mais adequada que a realizada por meio da RLM, que    ser&aacute; mantida nas tabelas de resultados das regress&otilde;es apenas como    refer&ecirc;ncia. As vari&aacute;veis utilizadas nesta an&aacute;lise s&atilde;o    as mesmas da RLM (<a href="#q1">Quadro 1</a>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso concreto,    por meio da RQ tornou-se poss&iacute;vel observar os efeitos das vari&aacute;veis    explicativas (Pronaf e m&atilde;o de obra familiar) ao longo de toda distribui&ccedil;&atilde;o    de probabilidade das vari&aacute;veis dependentes, o que aumentou a capacidade    anal&iacute;tica dos modelos, uma vez que, como mencionado, os dados da produ&ccedil;&atilde;o    familiar dos 139 munic&iacute;pios s&atilde;o discrepantes.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tamb&eacute;m neste    caso, a exemplo do que ocorreu nas regress&otilde;es pela m&eacute;dia, os modelos    econom&eacute;tricos foram especificados em duplo-log, de modo que os coeficientes    medissem elasticidades obtidas por meio do pacote estat&iacute;stico <i>Stata</i>    (vers&atilde;o 12.1). Ainda de modo similar, os modelos utilizados na an&aacute;lise    est&atilde;o dispostos a seguir, segundo o efeito dos recursos do Pronaf [ln(<i>pronaf</i>)]    e da m&atilde;o de obra familiar - ln(<i>mobLT</i>) quando a vari&aacute;vel    dependente pertencer &agrave; agricultura ou ln(<i>mobPA</i>) quando a vari&aacute;vel    dependente for da pecu&aacute;ria - sobre vari&aacute;veis espec&iacute;ficas    da produ&ccedil;&atilde;o agr&iacute;cola familiar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Valor da produ&ccedil;&atilde;o    de lavoura tempor&aacute;ria:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <img src=" /img/revistas/resr/v52n1/08s9.jpg" align="absmiddle"></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Produ&ccedil;&atilde;o    vegetal:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <img src=" /img/revistas/resr/v52n1/08s10.jpg" align="absmiddle"></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Valor da produ&ccedil;&atilde;o    animal:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <img src=" /img/revistas/resr/v52n1/08s11.jpg" align="absmiddle"></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Valor da produ&ccedil;&atilde;o    de animais de grande porte:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <img src=" /img/revistas/resr/v52n1/08s12.jpg" align="absmiddle"></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em que: </font><font  size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>0</sub>,    </font><font  size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>1</sub>,    </font><font  size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>2</sub>,    </font><font  size="2">&#967;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>0</sub>,    </font><font  size="2">&#967;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>1</sub>,    </font><font  size="2">&#967;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>2</sub>,    </font><font  size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>0</sub>,    </font><font  size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>1</sub>,    </font><font  size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>2</sub>,    <img src=" /img/revistas/resr/v52n1/08s13.jpg" align="absmiddle"><sub>0</sub>,    <img src=" /img/revistas/resr/v52n1/08s14.jpg" align="absmiddle"><sub>1</sub>,    <img src=" /img/revistas/resr/v52n1/08s15.jpg" align="absmiddle"><sub>2</sub>    s&atilde;o os coeficientes a serem estimados; ln(<i>valorLT</i>)<sub>i</sub>,    ln(<i>pPV</i>)<sub>i</sub>, ln(<i>valorPA</i>)<sub>i</sub>, ln(<i>valorAGP</i>)<sub>i</sub>    s&atilde;o os logaritmos naturais do valor da produ&ccedil;&atilde;o de lavoura    tempor&aacute;ria; do volume da produ&ccedil;&atilde;o vegetal; do valor da    produ&ccedil;&atilde;o animal; do valor da produ&ccedil;&atilde;o de animais    de grande porte; e <i>z</i><sub>i</sub>, <i>x</i><sub>i</sub>, <i>v</i><sub>i</sub>    e <i>u</i><sub>i</sub> s&atilde;o os termos de erro idiossincr&aacute;ticos;    e (<i>p</i>) indica que se trata de uma regress&atilde;o quant&iacute;lica.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5. Resultados    e discuss&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>5.1. Aspectos    gerais do Pronaf: Tocantins versus Brasil</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O ritmo da amplia&ccedil;&atilde;o    da cobertura do programa acompanhou a expans&atilde;o do montante de recursos    e do n&uacute;mero de contratos assinados. Em 2002, mais de 30% dos munic&iacute;pios    tocantinenses n&atilde;o tinham acesso ao programa. Esse n&uacute;mero foi drasticamente    reduzido em 2003 e seguiu caindo nos anos subsequentes, para, em 2009, alcan&ccedil;ar    a quase totalidade dos munic&iacute;pios tocantinenses (138). Embora exista    consider&aacute;vel desigualdade na distribui&ccedil;&atilde;o dos recursos    entre os munic&iacute;pios, o fato de o programa estar presente em quase todos    j&aacute; &eacute; um grande avan&ccedil;o da pol&iacute;tica. Como bem registrado    por Mattei (2006), uma das virtudes do Pronaf, na condi&ccedil;&atilde;o de    pol&iacute;tica p&uacute;blica, &eacute; sua descentraliza&ccedil;&atilde;o,    conseguindo atingir um n&uacute;mero crescente de fam&iacute;lias mesmo nos    mais remotos rinc&otilde;es do territ&oacute;rio nacional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em termos regionais,    a distribui&ccedil;&atilde;o dos recursos sempre esteve muito concentrada na    regi&atilde;o Sul, especialmente no Rio Grande do Sul. Como ressaltado por Aquino    e Teixeira (2005), essa &eacute; uma das grandes contradi&ccedil;&otilde;es    do programa, j&aacute; que a maior parte de seu p&uacute;blico-alvo est&aacute;    na regi&atilde;o Nordeste do Pa&iacute;s. Para Mattei (2005), essa tend&ecirc;ncia    de concentra&ccedil;&atilde;o dos recursos no Sul do Pa&iacute;s est&aacute;    relacionada ao poder das agroind&uacute;strias e &agrave; maior capacidade de    organiza&ccedil;&atilde;o dos agricultores daquela regi&atilde;o. Dessa forma,    a pol&iacute;tica que deveria tamb&eacute;m contribuir para reduzir desigualdades    regionais acaba, contraditoriamente, privilegiando munic&iacute;pios de regi&otilde;es    mais ricas em detrimento das mais pobres, como observado por Aquino e Teixeira    (2005).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mesmo considerando    o ano de 2006, no qual a regi&atilde;o Sul registrou a menor participa&ccedil;&atilde;o    no montante de recursos do Pronaf, quando se confronta a distribui&ccedil;&atilde;o    dos estabelecimentos classificados como familiares pelo Censo Agropecu&aacute;rio    (IBGE, 2012) com a distribui&ccedil;&atilde;o dos recursos do programa, observa-se    que a referida contradi&ccedil;&atilde;o persiste, sobretudo entre as regi&otilde;es    Sul e Nordeste. Na <a href=" /img/revistas/resr/v52n1/08f01.jpg">Figura 1</a>,    verifica-se que a grande maioria dos estabelecimentos familiares est&aacute;    na regi&atilde;o Nordeste (50,1%), enquanto sua participa&ccedil;&atilde;o no    total de recursos do Pronaf &eacute; de somente 26,6%. Por outro lado, a regi&atilde;o    Sul, com apenas 19,5% dos estabelecimentos, abocanha a maior parte dos recursos    (38,2%). No caso das regi&otilde;es Sudeste e Centro-Oeste, as diferen&ccedil;as    s&atilde;o bem menos significativas. Na regi&atilde;o Norte, especialmente no    estado do Tocantins, as diferen&ccedil;as s&atilde;o pequenas, verificando-se    correspond&ecirc;ncia quase perfeita entre as duas vari&aacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Aquino e Teixeira    (2005), uma fun&ccedil;&atilde;o fundamental do Pronaf seria combater as desigualdades    regionais, setoriais e pessoais agravadas pela pol&iacute;tica conservadora    de desenvolvimento da base t&eacute;cnica da agricultura brasileira, que dominou    o setor agr&iacute;cola at&eacute; o in&iacute;cio dos anos 1990. Neste aspecto,    algumas especificidades do Pronaf no estado do Tocantins merecem destaque. Observa-se,    na <a href=" /img/revistas/resr/v52n1/08f02.jpg">Figura 2</a>, por exemplo,    que a distribui&ccedil;&atilde;o dos recursos n&atilde;o favorece as microrregi&otilde;es    mais ricas em detrimento das mais pobres. Comparando dados de 2006, a microrregi&atilde;o    mais rica do estado, Porto Nacional, que concentrava 26,2% do PIB estadual,    recebeu apenas 4,9% dos recursos do programa. Por outro lado, a Microrregi&atilde;o    do Bico do Papagaio, uma das mais pobres, contando com 25 munic&iacute;pios,    participando com apenas 7,3% do PIB estadual, recebeu 19,4% dos cr&eacute;ditos    do programa. Al&eacute;m disso, verifica-se comportamento bastante semelhante    entre as curvas de volume do Pronaf e a de n&uacute;mero de Projetos de Assentamento,    o que tamb&eacute;m dep&otilde;e a favor da focaliza&ccedil;&atilde;o do programa,    uma vez que os assentados pela reforma agr&aacute;ria se enquadram como benefici&aacute;rios    do programa, existindo, inclusive, linhas de cr&eacute;dito espec&iacute;ficas    para eles<a name="top18"></a><a href="#back18"><sup>18</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa linha, percebe-se    tamb&eacute;m que a distribui&ccedil;&atilde;o dos recursos do Pronaf entre    as microrregi&otilde;es do estado guarda certa correspond&ecirc;ncia com a produ&ccedil;&atilde;o    dos principais produtos da agricultura familiar - arroz, feij&atilde;o e milho    - que, conforme j&aacute; enfatizado, comp&otilde;em a base alimentar da popula&ccedil;&atilde;o    brasileira. Em 2006, a produ&ccedil;&atilde;o conjunta desses tr&ecirc;s produtos    foi de 142,2 mil toneladas. A microrregi&atilde;o com o menor recebimento de    recursos &agrave; &eacute;poca, Jalap&atilde;o (4,1%), foi tamb&eacute;m a que    menos contribuiu na produ&ccedil;&atilde;o conjunta desses produtos. De outro    lado, a Microrregi&atilde;o do Bico do Papagaio, que ficava com a segunda maior    fatia do cr&eacute;dito (19,4%), respondia pela segunda maior produ&ccedil;&atilde;o    conjunta (22,8%).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>5.2. Pronaf    e produ&ccedil;&atilde;o da agricultura familiar</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As estat&iacute;sticas    descritivas das vari&aacute;veis da agricultura familiar (<a href="#t1">Tabela    1</a>) permitem conhecer algumas das caracter&iacute;sticas desse segmento produtivo,    p&uacute;blico-alvo do Pronaf. Embora os dados se restrinjam ao ano do &uacute;ltimo    Censo Agropecu&aacute;rio (2006), dado o maior n&iacute;vel de detalhamento    das informa&ccedil;&otilde;es, eles possibilitam um retrato mais bem definido    da produ&ccedil;&atilde;o agr&iacute;cola familiar no estado do Tocantins.</font></p>     ]]></body>
<body><![CDATA[<p align="center"><a name="t1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src=" /img/revistas/resr/v52n1/08t01.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A desigualdade    verificada entre os munic&iacute;pios (unidades de an&aacute;lise) no que se    refere &agrave;s vari&aacute;veis dependentes torna menos indicada a an&aacute;lise    econom&eacute;trica por meio da Regress&atilde;o Linear pela M&eacute;dia (RLM),    de modo que os coeficientes obtidos por este m&eacute;todo constam das tabelas    de resultados apenas como refer&ecirc;ncia e n&atilde;o foram objeto de an&aacute;lise    mais acurada. Observa-se que as distribui&ccedil;&otilde;es de todas as vari&aacute;veis    t&ecirc;m assimetria positiva ou &agrave; direita (assimetria &gt; 0) e s&atilde;o    leptoc&uacute;rticas (curtose &gt; 3), isto &eacute;, suas curvas apresentam    formato mais agudo na parte superior. De acordo com o teste Jarque-Bera, ao    n&iacute;vel de 1% de signific&acirc;ncia, nenhuma das vari&aacute;veis dependentes    apresenta distribui&ccedil;&atilde;o normal, justificando o uso da Regress&atilde;o    Quant&iacute;lica (RQ), ou, dito de outra forma, o uso de RLM n&atilde;o &eacute;    capaz de informar sobre o centro da distribui&ccedil;&atilde;o. No presente    caso, al&eacute;m de informar sobre aquele centro (mediana), a RQ permite observar    os efeitos das vari&aacute;veis explicativas (Pronaf e m&atilde;o de obra familiar)    ao longo de toda distribui&ccedil;&atilde;o de probabilidade das vari&aacute;veis    dependentes (valor da produ&ccedil;&atilde;o de lavoura tempor&aacute;ria, volume    da produ&ccedil;&atilde;o vegetal, valor da produ&ccedil;&atilde;o animal e    valor da produ&ccedil;&atilde;o de animais de grande porte). Importante tamb&eacute;m    reprisar que, como os modelos econom&eacute;tricos foram especificados em duplo-log,    os coeficientes medem elasticidades, ou seja, a varia&ccedil;&atilde;o percentual    na vari&aacute;vel dependente em quest&atilde;o, dada uma varia&ccedil;&atilde;o    percentual em uma das vari&aacute;veis explicativas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em todas as regress&otilde;es    os sinais dos coeficientes das vari&aacute;veis explicativas foram os esperados,    isto &eacute;, tanto o Pronaf quanto a m&atilde;o de obra familiar apresentaram    rela&ccedil;&atilde;o positiva com as vari&aacute;veis de produ&ccedil;&atilde;o.    Na maioria dos casos, as vari&aacute;veis explicativas mostraram-se estatisticamente    significantes ao n&iacute;vel de 1% ou 5%, mas admitiu-se como significante    at&eacute; o n&iacute;vel de 10%, de maneira que os poucos coeficientes que    n&atilde;o atenderam essa premissa n&atilde;o foram considerados nas an&aacute;lises.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando a vari&aacute;vel    dependente &eacute; o valor das lavouras tempor&aacute;rias (<i>lnvalorLT</i>),    <a href="#t2">Tabela 2</a>, os coeficientes estimados sugerem que, dada uma    varia&ccedil;&atilde;o de 1% no Pronaf (<i>lnpronaf</i>), haveria uma varia&ccedil;&atilde;o    positiva de 0,40%, 0,36%, 0,29% e 0,27% para o d&eacute;cimo percentil, para    o primeiro quartil, para a mediana e para o nonag&eacute;simo percentil, respectivamente.    Verifica-se, portanto, que o efeito positivo do Pronaf sobre o valor das lavouras    tempor&aacute;rias &eacute; positivo e mais intenso nos munic&iacute;pios de    menor produ&ccedil;&atilde;o.</font></p>     <p align="center"><a name="t2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src=" /img/revistas/resr/v52n1/08t02.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso da m&atilde;o    de obra familiar, como era de se esperar, os resultados foram ainda mais contundentes,    sendo que no d&eacute;cimo percentil o efeito dessa vari&aacute;vel explicativa    sobre a vari&aacute;vel dependente &eacute; mais que proporcional, pois o coeficiente    estimado indica que o aumento no valor da produ&ccedil;&atilde;o de lavouras    tempor&aacute;rias supera o acr&eacute;scimo de 1% no quantitativo de m&atilde;o    de obra (<i>lnmobLT</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para a vari&aacute;vel    dependente produ&ccedil;&atilde;o vegetal (<i>lnpPV</i>), como detalhado na    <a href="#t3">Tabela 3</a>, os coeficientes estimados indicam que, dada uma    varia&ccedil;&atilde;o de 1% no Pronaf (<i>lnpronaf</i>), haveria varia&ccedil;&atilde;o    positiva de 0,53%, 0,31%, 0,26% e 0,32% para o d&eacute;cimo percentil, para    o primeiro quartil, para a mediana e para o terceiro quartil, respectivamente.    Tamb&eacute;m neste caso, o efeito positivo do Pronaf sobre a produ&ccedil;&atilde;o    vegetal &eacute; mais intenso no d&eacute;cimo percentil, diminui at&eacute;    a mediana e volta a subir no terceiro quartil. Vale registrar tamb&eacute;m    que, com exce&ccedil;&atilde;o da produ&ccedil;&atilde;o de soja, da qual a    agricultura familiar tocantinense participa com apenas 1,5%, as demais vari&aacute;veis    ocupam mais de 95% da &aacute;rea colhida do grupo aqui definido como produ&ccedil;&atilde;o    vegetal - arroz (50%), milho (30,6%), mandioca (8%), feij&atilde;o (7,2%) -    e constituem a base alimentar da popula&ccedil;&atilde;o.</font></p>     <p align="center"><a name="t3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src=" /img/revistas/resr/v52n1/08t03.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os resultados para    a vari&aacute;vel explicativa m&atilde;o de obra familiar s&atilde;o semelhantes    &agrave;queles obtidos para o valor das lavouras tempor&aacute;rias. Novamente,    o efeito mais forte ocorre no d&eacute;cimo percentil, no qual chega a ser mais    que proporcional. Especificamente, os estimadores sugerem que, diante de uma    varia&ccedil;&atilde;o de 1% no quantitativo de m&atilde;o de obra (<i>lnmobLT</i>),    haveria uma varia&ccedil;&atilde;o positiva de 1,15%, 0,82%, 0,91%, 0,81% e    0,94% para o d&eacute;cimo percentil, para o primeiro quartil, para a mediana,    para o terceiro quartil e para o nonag&eacute;simo percentil, respectivamente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para a vari&aacute;vel    dependente valor da produ&ccedil;&atilde;o animal (<i>lnvalorPA</i>), como destacado    na <a href="#t4">Tabela 4</a>, os resultados sugerem que, dada uma varia&ccedil;&atilde;o    de 1% no Pronaf (<i>lnpronaf</i>), a produ&ccedil;&atilde;o teria eleva&ccedil;&atilde;o    de 0,59%, 0,31%, 0,24%, 0,30% e 0,24% no d&eacute;cimo percentil, no primeiro    quartil, na mediana, no terceiro quartil e no nonag&eacute;simo percentil, respectivamente.    Nesse caso, observaram-se diferen&ccedil;as importantes no comportamento da    vari&aacute;vel explicativa m&atilde;o de obra familiar. Embora continue tendo    alto poder explicativo em rela&ccedil;&atilde;o &agrave; produ&ccedil;&atilde;o,    a vari&aacute;vel apresentou efeitos menores comparativamente ao que se verificou    quando a vari&aacute;vel resposta pertencia ao grupo das lavouras. Al&eacute;m    disso, apresentou efeitos crescentes &agrave; medida que se eleva o volume de    produ&ccedil;&atilde;o municipal, revelando-se estatisticamente significante    somente a partir do primeiro quartil. Os coeficientes apontam que a varia&ccedil;&atilde;o    de 1% no quantitativo de m&atilde;o de obra (<i>lnmobPA</i>) provocaria varia&ccedil;&atilde;o    positiva de 0,40%, 0,53%, 0,54% e 0,57% para o primeiro quartil, para a mediana,    para o terceiro quartil e para o nonag&eacute;simo percentil, respectivamente.</font></p>     <p align="center"><a name="t4"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src=" /img/revistas/resr/v52n1/08t04.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme detalhado    na <a href="#t5">Tabela 5</a>, considerando apenas os animais de grande porte    (<i>lnvalorAGP</i>) como vari&aacute;vel dependente, uma varia&ccedil;&atilde;o    de 1% no Pronaf (<i>lnpronaf</i>) reflete eleva&ccedil;&atilde;o de 0,38%, 0,24%,    0,27% e 0,21% no d&eacute;cimo percentil, na mediana, no terceiro quartil e    no nonag&eacute;simo percentil, respectivamente. No caso da m&atilde;o de obra    (<i>lnmobPA</i>), eleva&ccedil;&atilde;o de 1% sugere aumento 0,53%, 0,55%,    0,55% e 0,62% no primeiro quartil, na mediana, no terceiro quartil e no nonag&eacute;simo    percentil, respectivamente. Verificou-se que, em ambas as vari&aacute;veis explicativas    - Pronaf e m&atilde;o de obra familiar - os resultados entre o valor da produ&ccedil;&atilde;o    animal e o valor da produ&ccedil;&atilde;o de animais de grande porte foram    bastante semelhantes, indicando que este &uacute;ltimo seria representativo    do primeiro, o que se mostra plaus&iacute;vel dada a participa&ccedil;&atilde;o    dessa vari&aacute;vel na receita total da produ&ccedil;&atilde;o animal (<a href="#t1">Tabela    1</a>).</font></p>     <p align="center"><a name="t5"></a></p>     <p>&nbsp;</p>     <p align="center"><img src=" /img/revistas/resr/v52n1/08t05.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tomando as vari&aacute;veis    valor das lavouras tempor&aacute;rias (<i>lnvalorLT</i>) e volume da produ&ccedil;&atilde;o    vegetal (<i>lnpPV</i>) e valor da produ&ccedil;&atilde;o animal (<i>lnvalorPA</i>)    e valor da produ&ccedil;&atilde;o de animais de grande porte (<i>lnvalorAGP</i>)    como pares, respectivamente, representativos da produ&ccedil;&atilde;o vegetal    total e da produ&ccedil;&atilde;o animal total, observa-se o seguinte: tendo    como foco a produ&ccedil;&atilde;o vegetal, o Pronaf apresenta efeitos positivos    que variam de 0,26% a 0,53%, com maior influ&ecirc;ncia nos munic&iacute;pios    de menor produ&ccedil;&atilde;o. J&aacute; os efeitos da vari&aacute;vel m&atilde;o    de obra variam de 0,77% a 1,15%, apresentando comportamento mais equilibrado    entre os diversos percentis de distribui&ccedil;&atilde;o da produ&ccedil;&atilde;o,    sobretudo a partir do primeiro quartil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De modo an&aacute;logo,    focando-se na produ&ccedil;&atilde;o animal, no caso do Pronaf nota-se, a exemplo    do que ocorre com a produ&ccedil;&atilde;o vegetal, que o maior efeito est&aacute;    nos munic&iacute;pios de menor produ&ccedil;&atilde;o, s&oacute; que variando    ainda mais, entre 0,21% e 0,59%. Na m&atilde;o de obra, a varia&ccedil;&atilde;o    &eacute; menor (de 0,40% a 0,62%) e, diferente do comportamento do Pronaf, os    coeficientes n&atilde;o s&atilde;o maiores nos munic&iacute;pios de menor produ&ccedil;&atilde;o.    Importante observar que, a partir do primeiro quartil, os efeitos do Pronaf    na produ&ccedil;&atilde;o animal s&atilde;o menores que na produ&ccedil;&atilde;o    vegetal. Parte desta distin&ccedil;&atilde;o certamente pode ser explicada pela    diferen&ccedil;a de tempo de resposta ao est&iacute;mulo credit&iacute;cio existente    entre essas vari&aacute;veis, de modo que, provavelmente, os resultados na produ&ccedil;&atilde;o    animal poderiam ter sido mais robustos se fosse considerado algum n&iacute;vel    de defasagem que captasse o efeito de m&eacute;dio prazo. A diferen&ccedil;a    entre coeficientes da m&atilde;o de obra quando se confrontam os dois tipos    de produ&ccedil;&atilde;o s&atilde;o ainda maiores, o que tamb&eacute;m n&atilde;o    causa surpresa, tendo em vista que a produ&ccedil;&atilde;o vegetal &eacute;    comparativamente mais intensiva em trabalho.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, registra-se    que, apesar de os efeitos do Pronaf se revelarem positivos e significativos,    em todos os modelos analisados a m&atilde;o de obra familiar apresentou alto    poder explicativo sobre os resultados produtivos, superando os efeitos do cr&eacute;dito.    Isso mostra que, conforme abordado na literatura, o trabalho familiar &eacute;    decisivo para o desempenho produtivo da unidade de produ&ccedil;&atilde;o familiar    e que, embora importante, a pol&iacute;tica p&uacute;blica tem apenas car&aacute;ter    complementar no processo produtivo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>6. Conclus&otilde;es</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo teve    por objetivo avaliar a capacidade do Pronaf, na qualidade de pol&iacute;tica    p&uacute;blica, de contribuir para a redu&ccedil;&atilde;o do hiato entre o    potencial produtivo e o produto efetivo da agropecu&aacute;ria tocantinense.    Para tanto, foram analisadas a cobertura do programa, a distribui&ccedil;&atilde;o    de seus recursos pelo territ&oacute;rio estadual, assim como as rela&ccedil;&otilde;es    entre o volume de cr&eacute;dito do Pronaf e vari&aacute;veis da produ&ccedil;&atilde;o    agr&iacute;cola de origem familiar dos munic&iacute;pios tocantinenses (unidades    de an&aacute;lise), empregando-se, sobretudo, m&eacute;todos econom&eacute;tricos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observou-se que    o Pronaf se consubstancia na primeira pol&iacute;tica p&uacute;blica exclusiva    da agricultura familiar, tendo contribu&iacute;do tanto para a consolida&ccedil;&atilde;o    do conceito de agricultura familiar no Brasil quanto para conferir &agrave;    categoria legitimidade social e reconhecimento como segmento produtivo. Esse    reconhecimento pol&iacute;tico do agricultor familiar representou uma ruptura    em rela&ccedil;&atilde;o &agrave; postura do Estado brasileiro ao longo do processo    de moderniza&ccedil;&atilde;o da agricultura, que, diferente do que se verificou    em pa&iacute;ses desenvolvidos, privilegiou em suas interven&ccedil;&otilde;es    a agricultura fundada na grande propriedade e no trabalho assalariado em detrimento    da unidade de produ&ccedil;&atilde;o familiar. Embora o Pronaf represente, assim,    uma guinada nas estrat&eacute;gias de desenvolvimento rural, alterando de modo    significativo o ambiente institucional em favor da agricultura de base familiar,    constatou-se necessidade de estudos que avaliem o desempenho do programa em    termos de influ&ecirc;ncia sobre os resultados econ&ocirc;micos e agr&iacute;colas,    especialmente nos espa&ccedil;os regionais/locais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Tocantins, percebeu-se,    de um lado, uma n&iacute;tida tend&ecirc;ncia de evolu&ccedil;&atilde;o do programa    entre 2002 e 2009, seja em termos de cobertura territorial ou de volume de recursos.    Em 2009, praticamente todos os munic&iacute;pios j&aacute; participavam do programa    e o montante de recursos chegou a R$ 134 milh&otilde;es, valor significativo    para as dimens&otilde;es da economia tocantinense. Embora exista espa&ccedil;o    para a expans&atilde;o, dado o quantitativo de estabelecimentos familiares no    Tocantins, bem como para poss&iacute;veis aperfei&ccedil;oamentos na distribui&ccedil;&atilde;o    dos recursos, verificou-se presen&ccedil;a do Pronaf mesmo nos munic&iacute;pios    mais pobres e distantes da capital, n&atilde;o havendo evid&ecirc;ncias de que    os cr&eacute;ditos do programa estejam escorrendo para as microrregi&otilde;es    mais ricas. Pelo contr&aacute;rio, existe significativa participa&ccedil;&atilde;o    de microrregi&otilde;es pobres e a correspond&ecirc;ncia entre a distribui&ccedil;&atilde;o    dos recursos e a localiza&ccedil;&atilde;o de estabelecimentos familiares e    de assentamentos da reforma agr&aacute;ria, o que dep&otilde;e a favor da focaliza&ccedil;&atilde;o    do Pronaf. De outro lado, as an&aacute;lises apontam resultados positivos do    Pronaf em rela&ccedil;&atilde;o &agrave;s vari&aacute;veis da dimens&atilde;o    produtiva da agricultura familiar. Em termos espec&iacute;ficos, as estima&ccedil;&otilde;es    sugerem que o cr&eacute;dito estimula a produ&ccedil;&atilde;o vegetal e animal    da agricultura familiar, que, no Tocantins, a exemplo do que ocorre no Brasil,    tem substantiva participa&ccedil;&atilde;o na produ&ccedil;&atilde;o total do    setor agr&iacute;cola.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, os    resultados obtidos permitem afirmar que o Pronaf como pol&iacute;tica p&uacute;blica    re&uacute;ne condi&ccedil;&otilde;es para contribuir para a redu&ccedil;&atilde;o    do hiato entre o potencial produtivo e o produto efetivo da agropecu&aacute;ria    tocantinense. Al&eacute;m disso, dadas as especificidades do programa no estado    em termos de cobertura e distribui&ccedil;&atilde;o dos recursos, sup&otilde;e-se    que as constata&ccedil;&otilde;es confiram ao Pronaf caracter&iacute;sticas    para tamb&eacute;m contribuir na redu&ccedil;&atilde;o da desigualdade no estado,    que, apesar de ficar abaixo da m&eacute;dia nacional, ainda &eacute; muito alta.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar do fato    de os resultados apontarem efeitos positivos da interven&ccedil;&atilde;o estatal    consubstanciada na pol&iacute;tica p&uacute;blica de cr&eacute;dito, &eacute;    importante ressaltar que o trabalho familiar, como apresentado na literatura    revisada, mostrou-se decisivo no desempenho da unidade de produ&ccedil;&atilde;o    familiar no &acirc;mbito do estado do Tocantins. Desse modo, atribui-se ao mecanismo    de cr&eacute;dito (Pronaf) um papel importante, que merece aten&ccedil;&atilde;o    dos formuladores de pol&iacute;ticas (<i>policy makers</i>), por&eacute;m de    car&aacute;ter complementar, qual seja, estimular a produ&ccedil;&atilde;o agr&iacute;cola    de unidades produtivas fundadas no trabalho da fam&iacute;lia.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>7. Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABRAMOVAY, R. <i>Paradigmas    do capitalismo agr&aacute;rio em quest&atilde;o.</i> S&atilde;o Paulo: Hucitec,    1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-2003201400010000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABRAMOVAY, R. e    VEIGA, J. E. da. <i>Novas institui&ccedil;&otilde;es para o desenvolvimento    rural: o caso do Programa Nacional de Fortalecimento da Agricultura Familiar    (Pronaf).</i> Bras&iacute;lia: IPEA, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-2003201400010000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AQUINO, J. R. de    e TEIXEIRA, O. A. Agricultura familiar, cr&eacute;dito e media&ccedil;&atilde;o    institucional: a experi&ecirc;ncia do PRONAF em S&atilde;o Miguel, no Nordeste    Brasileiro. <i>Revista Cuadernos de Desarrollo Rural</i>, Bogot&aacute;, v.    2, n. 54, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-2003201400010000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BACEN. <i>Resolu&ccedil;&atilde;o    n&ordm; 4.107, de 28 de junho de 2012, que altera as disposi&ccedil;&otilde;es    do Pronaf, Cap. 10 do Manual de Cr&eacute;dito Rural, para aplica&ccedil;&atilde;o    a partir da safra 2012/2013.</i> 2012. Dispon&iacute;vel em: &lt;<a href="http://www.bcb.gov.br" target="_blank">http://www.bcb.gov.br</a>&gt;.    Acesso em: 18 set. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-2003201400010000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BACHA, C. J. C.    <i>Economia e pol&iacute;tica agr&iacute;cola no Brasil.</i> S&atilde;o Paulo:    Atlas, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-2003201400010000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BITTENCOURT, G.    A. <i>Abrindo a caixa preta: o financiamento da agricultura familiar no Brasil.</i>    Campinas: Disserta&ccedil;&atilde;o de Mestrado, IE/Unicamp, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-2003201400010000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRASIL. <i>Decreto    n&ordm; 1.946, de 28 de junho de 1996, que cria o Programa Nacional de Fortalecimento    da Agricultura Familiar (Pronaf).</i> 1996. Dispon&iacute;vel em: &lt;<a href="http://www.planalto.gov.br" target="_blank">http://www.planalto.gov.br</a>&gt;.    Acesso em: 20 jul. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-2003201400010000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BUAINAIN, A. M.,    ROMEIRO, A. R. e GUANZIROLI, C. E. Agricultura Familiar e o Novo Mundo Rural.    <i>Revista Sociologias</i>, Porto Alegre, ano 5, n. 10, p. 312-347, jul/dez.    2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0103-2003201400010000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CONTI, B. M. de    e ROITMAN, F. B. Pronaf: uma an&aacute;lise da evolu&ccedil;&atilde;o das fontes    de recursos utilizadas no programa. <i>Revista do BNDES 35</i>, p. 131-168,    jun. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-2003201400010000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DELGADO, G. C.    A quest&atilde;o agr&aacute;ria no Brasil, 1950-2003. In: JACCOUD, L. (Org.).    <i>Quest&atilde;o social e pol&iacute;ticas sociais no Brasil contempor&acirc;neo.</i>    Bras&iacute;lia: IPEA, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-2003201400010000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FAO. <i>Novo retrato    da agricultura familiar: o Brasil redescoberto.</i> Bras&iacute;lia, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-2003201400010000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FRAZ&Atilde;O FILHO,    F. A. e MORAES, M. D. C. de. Migra&ccedil;&atilde;o tempor&aacute;ria e Pronaf    na trajet&oacute;ria social de fam&iacute;lias camponesas. In: <i>Anais Congresso    Latinoamericano de Sociologia Rural</i>, Porto de Galinhas/PE, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-2003201400010000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GASQUES, J. G.,    FREITAS, R. E., BASTOS, E. T., SILVA, H. D. P. da e SILVA, A. R. da. <i>Agricultura    familiar - Pronaf: an&aacute;lise de alguns indicadores.</i> 2005. Dispon&iacute;vel    em: &lt;<a href="http://www.sober.org.br/palestra/2/504.pdf" target="_blank">http://www.sober.org.br/palestra/2/504.pdf</a>&gt;.    Acesso em: 18 jun. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0103-2003201400010000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GAZOLLA, M. e SCHNEIDER,    S. As duas "caras" do Pronaf: produtivismo ou fortalecimento da produ&ccedil;&atilde;o    para o autoconsumo? In: <i>Anais do Congresso da SOBER</i>, Ribeir&atilde;o    Preto/SP, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0103-2003201400010000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOLGHER, A. B.    e MARQUES, D. H. F. A migra&ccedil;&atilde;o urbano/urbano, rural/urbano, urbano/rural    e rural/rural no Brasil: a busca de padr&otilde;es e diferen&ccedil;as - implica&ccedil;&otilde;es    para a pobreza rural 2006. In: <i>Anais do Encontro Nacional de Estudos Populacionais    (ABEP)</i>, Caxambu/MG, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0103-2003201400010000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GUANZIROLI, C.    E., ROMEIRO, A., BUAINAIN, A. M., SABBATO, A. di e BITTENCOURT, G. <i>Agricultura    familiar e reforma agr&aacute;ria no s&eacute;culo XXI.</i> Rio de Janeiro:    Garamondi, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0103-2003201400010000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GUANZIROLI, C.    E. Pronaf dez anos depois: resultados e perspectivas para o desenvolvimento    rural. <i>Revista de Economia e Sociologia Rural</i>, Rio de Janeiro, v. 45,    n. 2, p. 301-328, abr/jul. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0103-2003201400010000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GUJARATI, D. N.    <i>Econometria b&aacute;sica.</i> S&atilde;o Paulo: Makron Books, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-2003201400010000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HAO, L. e NAIMAN,    D. <i>Quantile regression.</i> Thousand Oaks: Sage, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-2003201400010000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">IBGE. <i>Censo    Agropecu&aacute;rio 2006: agricultura familiar - primeiros resultados.</i> Rio    de Janeiro: IBGE, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0103-2003201400010000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">IBGE. <i>Censo    Agropecu&aacute;rio 2006: Brasil, Grandes Regi&otilde;es e Unidades da Federa&ccedil;&atilde;o</i>.    2011. Dispon&iacute;vel em: &lt;<a href="http://www.ibge.gov.br/home/estatistica/economia/agropecuaria/censoagro/default.shtm">http://www.ibge.gov.br/home/estatistica/economia/agropecuaria/censoagro/default.shtm</a>&gt;.    Acesso em: 12 nov. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0103-2003201400010000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">IBGE. <i>Sistema    IBGE de Recupera&ccedil;&atilde;o Autom&aacute;tica (Sidra).</i> 2012. Dispon&iacute;vel    em: &lt;<a href="http://www.ibge.gov.br" target="_blank">http://www.ibge.gov.br</a>&gt;    Acesso em: 18 mar. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0103-2003201400010000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">INCRA. <i>Sistema    de Informa&ccedil;&otilde;es de Projetos de Reforma Agr&aacute;ria.</i> Palmas:    Incra, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0103-2003201400010000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KAGEYAMA, &Acirc;.    Produtividade e renda na agricultura familiar: efeitos do Pronafr&eacute;dito.    <i>Revista Agricultura em S&atilde;o Paulo</i>, S&atilde;o Paulo: IEA, v. 50,    n. 2, jul./dez. 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0103-2003201400010000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MAGALH&Atilde;ES,    A. M., SILVEIRA NETO, R., DIAS, F. de M. e BARROS, A. R. A experi&ecirc;ncia    recente do Pronaf em Pernambuco: uma an&aacute;lise atrav&eacute;s de <i>propensity    score</i>. <i>Revista Economia Aplicada</i> [online], v. 10, n. 1, p. 57-74,    Ribeir&atilde;o Preto/SP, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0103-2003201400010000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MATTEI, L. <i>Impactos    do Pronaf: an&aacute;lise de indicadores.</i> MDA, N&uacute;cleo de Estudos    Agr&aacute;rios e Desenvolvimento Rural. Bras&iacute;lia: NEAD, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0103-2003201400010000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MATTEI, L. Programa    Nacional de Fortalecimento da Agricultura Familiar (Pronaf): concep&ccedil;&atilde;o,    abrang&ecirc;ncia e limites observados. In: <i>Anais do Encontro da Sociedade    Brasileira de Sistemas de Produ&ccedil;&atilde;o</i>, realizado em Bel&eacute;m/PA,    2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0103-2003201400010000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MATTEI, L. <i>Pronaf    10 anos: mapa da produ&ccedil;&atilde;o acad&ecirc;mica.</i> Minist&eacute;rio    do Desenvolvimento Agr&aacute;rio, N&uacute;cleo de Estudos Agr&aacute;rios    e Desenvolvimento Rural. Bras&iacute;lia: MDA, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0103-2003201400010000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MATTEI, L., WAQUIL,    P., SCHNEIDER, S., CONTERATO, M., RADOMSKY, G., NAMIZAKI, G. e NIEDERLE, S.    Uma an&aacute;lise dos impactos do Pronaf sobre as economias locais nas regi&otilde;es    Nordeste, Sudeste e Norte do Brasil. In: <i>Anais do Congresso da SOBER</i>,    Londrina/PR, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0103-2003201400010000800029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NORTH, D. C. <i>Custos    de transa&ccedil;&atilde;o, institui&ccedil;&otilde;es e desempenho econ&ocirc;mico.</i>    Rio de Janeiro: Instituto Liberal, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0103-2003201400010000800030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SACCO DOS ANJOS,    F., GODOY, W. I., CALDAS, N. V. e GOMES, M. C. Agricultura familiar e pol&iacute;ticas    p&uacute;blicas: o impacto do Pronaf no Rio Grande do Sul. <i>Revista de Economia    e Sociologia Rural</i>, Rio de Janeiro, n. 3, p. 529-548, jul/set. 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0103-2003201400010000800031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SAF/MDA. <i>Banco    de dados do Pronaf.</i> Bras&iacute;lia, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0103-2003201400010000800032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHNEIDER, S. <i>A    pluriatividade na agricultura familiar.</i> Porto Alegre: UFRGS, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0103-2003201400010000800033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHUMPETER, J.    A. <i>Teoria do desenvolvimento econ&ocirc;mico: Uma investiga&ccedil;&atilde;o    sobre lucros, capital, cr&eacute;dito, juro e o ciclo econ&ocirc;mico.</i> S&atilde;o    Paulo: Nova Cultural, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0103-2003201400010000800034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SIC. <i>Agroneg&oacute;cio.</i>    2012. Dispon&iacute;vel em: &lt;<a href="http://sic.to.gov.br/conteudo.php?id=8" target="_blank">http://sic.to.gov.br/conteudo.php?id=8</a>&gt;.    Acesso em: 2 de junho de 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0103-2003201400010000800035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SILVA, S. P. e    ALVES FILHO, E. Impactos econ&ocirc;micos do Pronaf em territ&oacute;rios rurais:    um estudo para o M&eacute;dio Jequitinhonha - MG. <i>Revista Econ&ocirc;mica    do Nordeste</i>, Fortaleza, v. 40, n. 3, p. 481-498, jul/set. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0103-2003201400010000800036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Ver, por exemplo, Mattei (2001), Guanziroli <i>et al</i>. (2001), Buainain <i>et    al</i>. (2003) e Delgado (2005).    <br>   <a name="back2"></a><a href="#top2">2</a> Conforme Decreto n. 1.946/1996 (BRASIL,    1996).    <br>   <a name="back3"></a><a href="#top3">3</a> Mattei (2005) j&aacute; demonstrava    preocupa&ccedil;&atilde;o com a necessidade de estudos que abordassem os impactos    do Pronaf em economias locais.    <br>   <a name="back4"></a><a href="#top4">4</a> Nessa perspectiva, as institui&ccedil;&otilde;es    s&atilde;o entendidas como "as regras do jogo numa sociedade", que norteiam    o comportamento dos agentes econ&ocirc;micos, que delimitam as "intera&ccedil;&otilde;es    sociais". Essas regras podem ser de natureza formal ou informal, o importante    &eacute; que elas condicionam a a&ccedil;&atilde;o dos indiv&iacute;duos (NORTH,    1994; ABRAMOVAY e VEIGA, 1999).    <br>   <a name="back5"></a><a href="#top5">5</a> North (1994) destaca que a literatura    tem registrado com frequ&ecirc;ncia a import&acirc;ncia de espa&ccedil;os onde    os agricultores tenham a oportunidade de interagir com cientistas e autoridades.    <br>   <a name="back6"></a><a href="#top6">6</a> No caso do Tocantins, al&eacute;m    da exig&ecirc;ncia da garantia real, foi relatada alta burocracia no processo    de concess&atilde;o do cr&eacute;dito (ABRAMOVAY e VEIGA, 1999).    ]]></body>
<body><![CDATA[<br>   <a name="back7"></a><a href="#top7">7</a> Mais detalhes podem ser obtidos em    Aquino e Teixeira (2005), Sacco dos Anjos <i>et al</i>. (2004) e em Mattei (2005).    <br>   <a name="back8"></a><a href="#top8">8</a> Segundo Aquino e Teixeira (2005),    pelo discurso governamental que envolveu a cria&ccedil;&atilde;o do Pronaf,    esperava-se que ele fosse capaz de reduzir desigualdades, extrapolando a esfera    produtiva. Para Sacco dos Anjos <i>et al</i>. (2004), o Pronaf tem compromissos    como a inclus&atilde;o social, a gera&ccedil;&atilde;o de empregos e o desenvolvimento    territorial.    <br>   <a name="back9"></a><a href="#top9">9</a> Uma s&iacute;ntese de avalia&ccedil;&otilde;es    sobre o Pronaf, incluindo resultados negativos e positivos, pode tamb&eacute;m    ser encontrada em Guanziroli (2007).    <br>   <a name="back10"></a><a href="#top10">10</a> O Censo Agropecu&aacute;rio de    2006 pode conter pequena superestima&ccedil;&atilde;o da agricultura familiar    em virtude de considerar cada estabelecimento como uma unidade familiar. Contudo,    essa diferen&ccedil;a tende a n&atilde;o ser muito significativa, pois, segundo    a PNAD 2007, agricultores com mais de um estabelecimento representavam apenas    0,8% do total (IBGE, 2009).    <br>   <a name="back11"></a><a href="#top11">11</a> Trabalhos anteriores, a exemplo    de Guanziroli <i>et al</i>. (2001), estimaram as dimens&otilde;es da agricultura    familiar no Brasil com base no Censo Agropecu&aacute;rio de 1995/96, mas apenas    no Censo Agropecu&aacute;rio de 2006 o segmento foi de fato investigado (IBGE,    2011).    <br>   <a name="back12"></a><a href="#top12">12</a> Conforme Incra (2012).    <br>   <a name="back13"></a><a href="#top13">13</a> As lavouras tempor&aacute;rias,    Tabela n. 1.118 do Censo Agropecu&aacute;rio de 2006, incluem "culturas de curta    ou m&eacute;dia dura&ccedil;&atilde;o, geralmente com ciclo vegetativo inferior    a um ano, que, ap&oacute;s a colheita, necessitam de novo plantio para produzir",    sendo exemplos a mandioca, o feij&atilde;o, o milho e o arroz. J&aacute; as    lavouras permanentes se caracterizam pelo "longo ciclo vegetativo, que permite    colheitas sucessivas sem necessidade de novo plantio", sendo exemplos o caf&eacute;,    o cacau e o palmito (IBGE, 2012).    <br>   <a name="back14"></a><a href="#top14">14</a> A produ&ccedil;&atilde;o vegetal,    Tabela n. 949 do Censo Agropecu&aacute;rio de 2006, inclui lavouras tempor&aacute;rias    e permanentes: arroz, milho, mandioca, feij&atilde;o, soja, caf&eacute; e trigo.    No Tocantins, em termos de &aacute;rea colhida, a produ&ccedil;&atilde;o vegetal    da agricultura familiar est&aacute; dividida da seguinte forma: arroz, 50%;    milho, 30,6%; mandioca, 8%; feij&atilde;o, 7,2% e soja, 4,2% (IBGE, 2012).    <br>   <a name="back15"></a><a href="#top15">15</a> A produ&ccedil;&atilde;o animal,    Tabela n. 1.118 do Censo Agropecu&aacute;rio de 2006, inclui animais de grande,    m&eacute;dio e pequeno porte. Animais de grande porte: "bovinos, bubalinos,    equinos, asininos e muares. Animais de m&eacute;dio porte: su&iacute;nos, caprinos    e ovinos. Animais de pequeno porte: aves e coelhos" (IBGE, 2012).    <br>   <a name="back16"></a><a href="#top16">16</a> Inclui todas as linhas de cr&eacute;dito    voltadas ao financiamento da produ&ccedil;&atilde;o.    ]]></body>
<body><![CDATA[<br>   <a name="back17"></a><a href="#top17">17</a> Sobre o trabalho da fam&iacute;lia    no &acirc;mbito da unidade de produ&ccedil;&atilde;o familiar, consultar, por    exemplo, FAO/Incra (2000), Buainain <i>et al</i>. (2003), Schneider (2003) e    Abramovay (1992).    <br>   <a name="back18"></a><a href="#top18">18</a> Pronaf Grupo "A" &eacute; o cr&eacute;dito    para os assentados da reforma agr&aacute;ria destinado &agrave; estrutura&ccedil;&atilde;o    de suas unidades produtivas e Pronaf Grupo "A/C" &eacute; o cr&eacute;dito de    custeio para as fam&iacute;lias assentadas da reforma agr&aacute;ria que j&aacute;    receberam financiamento do Grupo "A", conforme disposto na Resolu&ccedil;&atilde;o    CMN/Bacen/N&deg; 4.107/2012 (BACEN, 2012).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMOVAY]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Paradigmas do capitalismo agrário em questão]]></source>
<year>1992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMOVAY]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[VEIGA]]></surname>
<given-names><![CDATA[J. E. da.]]></given-names>
</name>
</person-group>
<source><![CDATA[Novas instituições para o desenvolvimento rural: o caso do Programa Nacional de Fortalecimento da Agricultura Familiar (Pronaf)]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AQUINO]]></surname>
<given-names><![CDATA[J. R. de]]></given-names>
</name>
<name>
<surname><![CDATA[TEIXEIRA]]></surname>
<given-names><![CDATA[O. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Agricultura familiar, crédito e mediação institucional: a experiência do PRONAF em São Miguel, no Nordeste Brasileiro]]></article-title>
<source><![CDATA[Revista Cuadernos de Desarrollo Rural]]></source>
<year>2005</year>
<volume>2</volume>
<numero>54</numero>
<issue>54</issue>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<collab>BACEN</collab>
<source><![CDATA[Resolução nº 4.107, de 28 de junho de 2012, que altera as disposições do Pronaf, Cap. 10 do Manual de Crédito Rural, para aplicação a partir da safra 2012/2013]]></source>
<year>2012</year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BACHA]]></surname>
<given-names><![CDATA[C. J. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia e política agrícola no Brasil]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BITTENCOURT]]></surname>
<given-names><![CDATA[G. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Abrindo a caixa preta: o financiamento da agricultura familiar no Brasil]]></source>
<year></year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<collab>BRASIL</collab>
<source><![CDATA[Decreto nº 1.946, de 28 de junho de 1996, que cria o Programa Nacional de Fortalecimento da Agricultura Familiar (Pronaf)]]></source>
<year>1996</year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUAINAIN]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
<name>
<surname><![CDATA[ROMEIRO]]></surname>
<given-names><![CDATA[A. R.]]></given-names>
</name>
<name>
<surname><![CDATA[GUANZIROLI]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Agricultura Familiar e o Novo Mundo Rural]]></article-title>
<source><![CDATA[Revista Sociologias]]></source>
<year>jul/</year>
<month>de</month>
<day>z.</day>
<numero>10</numero>
<issue>10</issue>
<page-range>312-347</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONTI]]></surname>
<given-names><![CDATA[B. M. de]]></given-names>
</name>
<name>
<surname><![CDATA[ROITMAN]]></surname>
<given-names><![CDATA[F. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Pronaf: uma análise da evolução das fontes de recursos utilizadas no programa]]></article-title>
<source><![CDATA[Revista do BNDES 35]]></source>
<year>jun.</year>
<month> 2</month>
<day>01</day>
<page-range>131-168</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELGADO]]></surname>
<given-names><![CDATA[G. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A questão agrária no Brasil, 1950-2003]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[JACCOUD]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Questão social e políticas sociais no Brasil contemporâneo]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<collab>FAO</collab>
<source><![CDATA[Novo retrato da agricultura familiar: o Brasil redescoberto]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRAZÃO FILHO]]></surname>
<given-names><![CDATA[F. A.]]></given-names>
</name>
<name>
<surname><![CDATA[MORAES]]></surname>
<given-names><![CDATA[M. D. C. de.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Migração temporária e Pronaf na trajetória social de famílias camponesas]]></article-title>
<source><![CDATA[Anais Congresso Latinoamericano de Sociologia Rural]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Porto de Galinhas^ePE PE]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GASQUES]]></surname>
<given-names><![CDATA[J. G.]]></given-names>
</name>
<name>
<surname><![CDATA[FREITAS]]></surname>
<given-names><![CDATA[R. E.]]></given-names>
</name>
<name>
<surname><![CDATA[BASTOS]]></surname>
<given-names><![CDATA[E. T.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[H. D. P. da]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[A. R. da.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agricultura familiar - Pronaf: análise de alguns indicadores]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAZOLLA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHNEIDER]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As duas "caras" do Pronaf: produtivismo ou fortalecimento da produção para o autoconsumo?]]></article-title>
<source><![CDATA[Anais do Congresso da SOBER]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Ribeirão Preto^eSP SP]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLGHER]]></surname>
<given-names><![CDATA[A. B.]]></given-names>
</name>
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[D. H. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A migração urbano/urbano, rural/urbano, urbano/rural e rural/rural no Brasil: a busca de padrões e diferenças - implicações para a pobreza rural 2006]]></article-title>
<collab>Anais do Encontro Nacional de Estudos Populacionais</collab>
<source><![CDATA[]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Caxambu^eMG MG]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUANZIROLI]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
<name>
<surname><![CDATA[ROMEIRO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[BUAINAIN]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
<name>
<surname><![CDATA[SABBATO]]></surname>
<given-names><![CDATA[A. di]]></given-names>
</name>
<name>
<surname><![CDATA[BITTENCOURT]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agricultura familiar e reforma agrária no século XXI]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Garamondi]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUANZIROLI]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Pronaf dez anos depois: resultados e perspectivas para o desenvolvimento rural]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>abr/</year>
<month>ju</month>
<day>l.</day>
<volume>45</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>301-328</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUJARATI]]></surname>
<given-names><![CDATA[D. N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Econometria básica]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Makron Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAO]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[NAIMAN]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Quantile regression]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Thousand Oaks ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<collab>IBGE</collab>
<source><![CDATA[Censo Agropecuário 2006: agricultura familiar - primeiros resultados]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IBGE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<collab>IBGE</collab>
<source><![CDATA[Censo Agropecuário 2006: Brasil, Grandes Regiões e Unidades da Federação]]></source>
<year>2011</year>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<collab>IBGE</collab>
<source><![CDATA[Sistema IBGE de Recuperação Automática (Sidra)]]></source>
<year>2012</year>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<collab>INCRA</collab>
<source><![CDATA[Sistema de Informações de Projetos de Reforma Agrária]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Palmas ]]></publisher-loc>
<publisher-name><![CDATA[Incra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAGEYAMA]]></surname>
<given-names><![CDATA[Â.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Produtividade e renda na agricultura familiar: efeitos do Pronafrédito]]></article-title>
<source><![CDATA[Revista Agricultura em São Paulo]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<volume>50</volume>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAGALHÃES]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVEIRA NETO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[DIAS]]></surname>
<given-names><![CDATA[F. de M.]]></given-names>
</name>
<name>
<surname><![CDATA[BARROS]]></surname>
<given-names><![CDATA[A. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A experiência recente do Pronaf em Pernambuco: uma análise através de propensity score]]></article-title>
<source><![CDATA[Revista Economia Aplicada]]></source>
<year>2006</year>
<volume>10</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>57-74</page-range><publisher-loc><![CDATA[Ribeirão Preto^eSP SP]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATTEI]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Impactos do Pronaf: análise de indicadores]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MDA, Núcleo de Estudos Agrários e Desenvolvimento RuralNEAD]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATTEI]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Programa Nacional de Fortalecimento da Agricultura Familiar (Pronaf): concepção, abrangência e limites observados]]></article-title>
<source><![CDATA[Anais do Encontro da Sociedade Brasileira de Sistemas de Produção]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Belém^ePA PA]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATTEI]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pronaf 10 anos: mapa da produção acadêmica]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ministério do Desenvolvimento Agrário, Núcleo de Estudos Agrários e Desenvolvimento RuralMDA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATTEI]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[WAQUIL]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHNEIDER]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[CONTERATO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[RADOMSKY]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[NAMIZAKI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[NIEDERLE]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Uma análise dos impactos do Pronaf sobre as economias locais nas regiões Nordeste, Sudeste e Norte do Brasil]]></article-title>
<source><![CDATA[Anais do Congresso da SOBER]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Londrina^ePR PR]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORTH]]></surname>
<given-names><![CDATA[D. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Custos de transação, instituições e desempenho econômico]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Liberal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SACCO DOS ANJOS]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[GODOY]]></surname>
<given-names><![CDATA[W. I.]]></given-names>
</name>
<name>
<surname><![CDATA[CALDAS]]></surname>
<given-names><![CDATA[N. V.]]></given-names>
</name>
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Agricultura familiar e políticas públicas: o impacto do Pronaf no Rio Grande do Sul]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>jul/</year>
<month>se</month>
<day>t.</day>
<numero>3</numero>
<issue>3</issue>
<page-range>529-548</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="">
<collab>SAF/MDA</collab>
<source><![CDATA[Banco de dados do Pronaf]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHNEIDER]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[A pluriatividade na agricultura familiar]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHUMPETER]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria do desenvolvimento econômico: Uma investigação sobre lucros, capital, crédito, juro e o ciclo econômico]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Nova Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="">
<collab>SIC</collab>
<source><![CDATA[Agronegócio]]></source>
<year>2012</year>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[S. P.]]></given-names>
</name>
<name>
<surname><![CDATA[ALVES FILHO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Impactos econômicos do Pronaf em territórios rurais: um estudo para o Médio Jequitinhonha - MG]]></article-title>
<source><![CDATA[Revista Econômica do Nordeste]]></source>
<year>jul/</year>
<month>se</month>
<day>t.</day>
<volume>40</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>481-498</page-range><publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
