<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742007000200001</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742007000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[EDITORIAL]]></article-title>
<article-title xml:lang="en"><![CDATA[EDITORIAL]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2007</year>
</pub-date>
<volume>37</volume>
<numero>131</numero>
<fpage>271</fpage>
<lpage>272</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742007000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742007000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742007000200001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>EDITORIAL</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Prezada leitora, prezado leitor</font></p>     <p><font size="2" face="Verdana">Abrimos este n&uacute;mero registrando, por meio    de depoimentos de pessoas que conviveram com a professora Maria Jos&eacute;    Garcia Werebe, colaboradora de Cadernos<I> de Pesquisa </I>falecida no ano passado,    passagens que dizem respeito &agrave; sua vida profissional e d&atilde;o uma    id&eacute;ia da dimens&atilde;o humana e dos compromissos pol&iacute;ticos que    pautaram as escolhas dessa valorosa educadora brasileira. Nossa pequena homenagem    a uma grande mulher.</font></p>     <p><font size="2" face="Verdana">O Tema em Destaque deste n&uacute;mero - Religi&atilde;o,    Moral e Civismo na Escola P&uacute;blica - foi organizado por Luiz Ant&ocirc;nio    Cunha, a quem reiteramos nosso agradecimento. Esse assunto &eacute; bem oportuno    pois, como sabemos, o curr&iacute;culo &eacute; uma arena em que se d&atilde;o    muitas disputas sobre quais saberes devem ser reconhecidos como valiosos para    ser inculcados pelas escolas nos cora&ccedil;&otilde;es e mentes. H&aacute;    quatro anos o movimento negro obteve uma vit&oacute;ria nessa luta. O ensino    de Hist&oacute;ria e Cultura Afro-Brasileira e Africana deve ser incorporado    pelas institui&ccedil;&otilde;es de ensino em todos os n&iacute;veis e modalidades    da educa&ccedil;&atilde;o brasileira. Mais recentemente, as entidades de soci&oacute;logos    e de licenciados em Filosofia t&ecirc;m o que comemorar com a perspectiva de    obrigatoriedade desses componentes curriculares no ensino m&eacute;dio.</font></p>     <p><font size="2" face="Verdana">No caso da Educa&ccedil;&atilde;o Moral e C&iacute;vica,    as press&otilde;es para reintroduzi-la como disciplina espec&iacute;fica nos    curr&iacute;culos da escola b&aacute;sica partem de deputados, ciosos de restaurar    os pretensos mecanismos de coes&atilde;o social que teriam escapado &agrave;s    r&eacute;deas da educa&ccedil;&atilde;o no contexto contempor&acirc;neo em que    grassam a viol&ecirc;ncia e os comportamentos disruptivos. Com motiva&ccedil;&otilde;es    em parte an&aacute;logas, as investidas de determinadas igrejas quanto &agrave;    implanta&ccedil;&atilde;o da educa&ccedil;&atilde;o religiosa t&ecirc;m conseguido    recuperar espa&ccedil;os que haviam sido perdidos para o ensino laico nas escolas    p&uacute;blicas.</font></p>     <p><font size="2" face="Verdana">N&atilde;o sem conflitos e caminhando por um    terreno eivado de ambig&uuml;idades, as propostas de Ensino Religioso e de Educa&ccedil;&atilde;o    Moral e C&iacute;vica constituem um tema instigante de estudos, abordado com    muita propriedade em quatro artigos, assinados respectivamente por Luiz Ant&ocirc;nio    Cunha, Ana Maria Cavaliere, Janayna de Alencar Lui e Daniela Patti do Amaral.    Eles d&atilde;o ind&iacute;cios de que, sob o manto de um curr&iacute;culo aparentemente    assente, pulsam tens&otilde;es de v&aacute;rias ordens que fazem subir o term&ocirc;metro    da discuss&atilde;o.</font></p>     <p><font size="2" face="Verdana">Na sess&atilde;o Outros Temas, a reflex&atilde;o    de ordem mais geral, feita por Jos&eacute; Augusto Pacheco e Nancy Pereira,    da Universidade do Minho, conduz ao exame dos impactos da globaliza&ccedil;&atilde;o    no refor&ccedil;o dos processos de homogeneiza&ccedil;&atilde;o da escola e    tamb&eacute;m do curr&iacute;culo. Ainda quando se argumenta que os projetos    da escola s&atilde;o realizados com base na sua autonomia e nas identidades    locais, eles terminam por se moldar &agrave; l&oacute;gica normativa e ao ritual    das decis&otilde;es que configuram as pol&iacute;ticas educativas no plano macro.</font></p>     <p><font size="2" face="Verdana">Cibele I. Andrade e J. Norberto W. Dachs trazem    evid&ecirc;ncias importantes sobre renda e cor para a discuss&atilde;o de pol&iacute;ticas    alternativas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Sonia Kramer e Maria Fernanda Nunes buscam resgatar,    nos relatos das profissionais respons&aacute;veis pela gest&atilde;o da educa&ccedil;&atilde;o    infantil nas Secretarias de Educa&ccedil;&atilde;o dos munic&iacute;pios fluminenses,    as impress&otilde;es das entrevistadas sobre a gest&atilde;o, a identidade e    a forma&ccedil;&atilde;o profissional nas redes.</font></p>     <p><font size="2" face="Verdana">O artigo de Flavia Medeiros Sarti e Belmira Oliveira    Bueno procura caracterizar os modos pelos quais professoras das quatro primeiras    s&eacute;ries do ensino fundamental apropriam-se das leituras de textos acad&ecirc;micos    em um programa de educa&ccedil;&atilde;o continuada cujo objetivo &eacute; conferir-lhes    uma forma&ccedil;&atilde;o em n&iacute;vel de licenciatura.</font></p>     <p><font size="2" face="Verdana">Apoiada em narrativas recentes de livros de ocorr&ecirc;ncia,    utilizados em escola p&uacute;blica de primeira a quarta s&eacute;ries, Ana    L&uacute;cia Silva Ratto questiona a l&oacute;gica disciplinar que preside a    forma de vigil&acirc;ncia exercida nesse estabelecimento, a qual termina por    gerar maior necessidade de vigiar as crian&ccedil;as, infantilizadas por essa    forma de controle.</font></p>     <p><font size="2" face="Verdana">Vale a pena conferir.</font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana"><i>As Editoras</i></font></p>      ]]></body>
</article>
