<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-8587</journal-id>
<journal-title><![CDATA[Religião & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Relig. soc.]]></abbrev-journal-title>
<issn>0100-8587</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-85872012000200006</article-id>
<article-id pub-id-type="doi">10.1590/S0100-85872012000200006</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Posiciones periféricas en la revitalización del Judaísmo Ortodoxo en Buenos Aires]]></article-title>
<article-title xml:lang="en"><![CDATA[Peripheral positions in the revitalization of Orthodox Judaism in Buenos Aires]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Setton]]></surname>
<given-names><![CDATA[Damián]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<volume>32</volume>
<numero>2</numero>
<fpage>101</fpage>
<lpage>123</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-85872012000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-85872012000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-85872012000200006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[El trabajo analiza las diferentes formas en que actores sociales autodefinidos como judíos se relacionan con las instituciones del campo judaico. Enmarcado en el debate acerca de la revitalización de la ortodoxia, se propone como objetivo dar cuenta de cómo los actores sociales experimentan el espacio de lo judío. De este modo, toma en cuenta a una franja de individuos que se relacionan con la ortodoxia desde posiciones periféricas a las instituciones. Analizando las trayectorias de los actores, se observa que el proceso de revitalización de la ortodoxia puede ser analizado en términos de experiencias de descomunitarización.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The paper analyzes the different ways by which relationships between social actors that define themselves as Jews, and institutions of the Jewish Field, take shape. Taking part in the discussion about Orthodoxy revival, its objective is to explain how social actors relate to the Jewish space. In doing so, analyze a group of individuals that relate to Orthodoxy from the institutional periphery. Taking into account the path of the social actors, we can observe that the process of Orthodoxy revival can be analyzed with regard to decomunitarization experiences.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[Judaismo]]></kwd>
<kwd lng="es"><![CDATA[Ortodoxia]]></kwd>
<kwd lng="es"><![CDATA[Argentina]]></kwd>
<kwd lng="en"><![CDATA[Judaism]]></kwd>
<kwd lng="en"><![CDATA[Orthodoxy]]></kwd>
<kwd lng="en"><![CDATA[Argentina]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Posiciones perif&eacute;ricas   en la revitalizaci&oacute;n del Juda&iacute;smo Ortodoxo en Buenos Aires</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Peripheral positions in the revitalization of Orthodox   Judaism in Buenos Aires</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Dami&aacute;n   Setton </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Doutor em Ci&ecirc;ncias Sociais pela Universidade de Buenos   Aires. Soci&oacute;logo da Universidade de Buenos Aires, pesquisador do CONICET e   membro do N&uacute;cleo de Estudos Judeus do IDES. (<a href="mailto:damiansetton@yahoo.com">damiansetton@yahoo.com</a>) </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El trabajo analiza las diferentes formas en que actores sociales   autodefinidos como jud&iacute;os se relacionan con las instituciones del campo   judaico. Enmarcado en el debate acerca de la revitalizaci&oacute;n de la ortodoxia, se   propone como objetivo dar cuenta de c&oacute;mo los actores sociales experimentan el   espacio de lo jud&iacute;o. De este modo, toma en cuenta a una franja de individuos   que se relacionan con la ortodoxia desde posiciones perif&eacute;ricas a las   instituciones. Analizando las trayectorias de los actores, se observa que el   proceso de revitalizaci&oacute;n de la ortodoxia puede ser analizado en t&eacute;rminos de   experiencias de descomunitarizaci&oacute;n. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palabra-clave</b>:   Judaismo, Ortodoxia, Argentina.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The paper analyzes the different ways by which relationships   between social actors that define themselves as Jews, and institutions of the   Jewish Field, take shape. Taking part in the discussion about Orthodoxy   revival, its objective is to explain how social actors relate to the Jewish   space. In doing so, analyze a group of individuals that relate to Orthodoxy   from the institutional periphery. Taking into account the path of the social   actors, we can observe that the process of Orthodoxy revival can be analyzed   with regard to decomunitarization experiences. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords</b>:   Judaism, Orthodoxy, Argentina.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introducci&oacute;n</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Durante las &uacute;ltimas d&eacute;cadas del siglo XX, la sociolog&iacute;a   de la religi&oacute;n ha sido atravesada por una serie de debates concernientes a las   formas modernas de construcci&oacute;n de la identidad religiosa, conduciendo a una   teorizaci&oacute;n acerca del concepto de conversi&oacute;n y a un an&aacute;lisis relativo a los   Nuevos Movimientos Religiosos (Frigerio 1993; Prandi 2000; Soneira 2005). En el   marco de la sociolog&iacute;a de la religi&oacute;n, la individualizaci&oacute;n de lo religioso y   los desarrollos de los comunitarismos se han analizado en el marco de teor&iacute;as   que postulan la desinstitucionalizaci&oacute;n como factor explicativo de tendencias   aparentemente opuestas (Hervieu-L&eacute;ger 2004). Estas teor&iacute;as dan cuenta de la   crisis de la autoridad religiosa y de sus estrategias de recomposici&oacute;n. La   porosidad de las fronteras dentro del campo religioso (Bourdieu 1987) se   vincula a lo que Oro (1996) denomina "privatizaci&oacute;n de lo sagrado", es decir,   la autogesti&oacute;n de la construcci&oacute;n de las religiosidades, pero tambi&eacute;n a una   renovada presencia de lo religioso en la esfera p&uacute;blica de la sociedad civil (Casanova   1994) lo que, a su vez, conduce a debates en torno a la vigencia del principio   de laicidad (Blancarte 2008). Surge as&iacute; la discusi&oacute;n en torno a la desecularizaci&oacute;n   del mundo (Berger 2001), a un supuesto "retorno de lo sagrado" (Bell 1977) o   revancha de Dios (Kepel 1995), conceptos criticados por autores como Wilson   (1979) y Pierucci (1997/1998).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En el campo de los estudios jud&iacute;os, la renovada presencia   en el campo judaico de movimientos que responden a las corrientes ortodoxas ha   llamado la atenci&oacute;n tanto de los cientistas sociales como de los propios   actores sociales. La revitalizaci&oacute;n de la ortodoxia parece ser un fen&oacute;meno que,   desde los a&ntilde;os setenta, se ha venido desarrollando en diferentes contextos   nacionales, como muestran las investigaciones realizadas en Israel (Aviad   1983), Estados Unidos (Danzger 1989), Canad&aacute; (Shaffir 1974), Francia (Podselver   2002), Brasil (Gruman 2002; Topel 2005) y Argentina. En este &uacute;ltimo caso, el   movimiento ortodoxo jas&iacute;dico <i>Jabad     Lubavitch</i> ha sido el principal foco de atenci&oacute;n de diversos autores   que se han concentrado, recurriendo en mayor o menor medida a los conceptos y   herramientas metodol&oacute;gicas de las ciencias sociales, en estudiar los procesos   de conversi&oacute;n e ingreso a la comunidad religiosa (Libertela 2004), las   relaciones entre ortodoxos y no afiliados (Setton 2009) y las estrategias de   presencia del movimiento en el espacio p&uacute;blico (Fidel y Weiss 2009; Soifer 2010). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En t&eacute;rminos generales, las investigaciones sobre   revitalizaci&oacute;n religiosa en el juda&iacute;smo se han centrado en el estudio de las   conversiones. Tal ha sido el caso de Aviad, Danzger, Libertela, Podselver y   Topel. Entendemos por conversi&oacute;n, en este contexto, el proceso por el cual   jud&iacute;os socializados en ambientes no ortodoxos abrazan un estilo de vida basado   en el cumplimiento de los preceptos divinos tal como son interpretados por la   ortodoxia. Si bien el concepto de conversi&oacute;n religiosa ha sido cuestionado dentro   de las ciencias sociales (Prandi 2000), autores como Topel han se&ntilde;alado la   pertinencia del mismo en lo que refiere a los estudios judaicos. En este   sentido, las investigaciones mencionadas dan cuenta de la construcci&oacute;n de   marcos comunitarios o, siguiendo a Berger (1971), estructuras de plausibilidad   en el interior de las cuales se reafirman las nuevas identidades adoptadas. La   dimensi&oacute;n institucional del fen&oacute;meno es reconocida como central a la hora de   dar cuenta de este proceso. Como sostiene Aviad al hacer referencia a las <i>ieshivot </i>(centros de   estudios religiosos): "sin esta instituci&oacute;n, el retorno de los jud&iacute;os al   juda&iacute;smo en la actualidad ser&iacute;a espor&aacute;dico, individual, y sociol&oacute;gicamente   mucho menos significativo de lo que es" (1983:x, traducci&oacute;n nuestra). As&iacute;, son   el conjunto de instituciones y marcos comunitarios, as&iacute; como el conjunto de   actores institucionalizados, los que se convierten en el foco de las   investigaciones. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mientras la dimensi&oacute;n institucional del fen&oacute;meno es   resaltada en los trabajos mencionados, otros autores se han concentrado en   analizar la presencia de la ortodoxia en actores sociales no ortodoxos y no   afiliados a las instituciones, como es el caso de Gruman (2002) en Brasil y   Fidel y Weiss (2009) y el Setton (2009) en Argentina. Partiendo del hecho de   que, de acuerdo a datos estad&iacute;sticos, el 60% de la poblaci&oacute;n jud&iacute;a de Buenos   Aires no se encuentra afiliada a los marcos institucionales (Jmelnizky y Erdei   2005), y teniendo en cuenta las transformaciones del papel de la comunidad en   la construcci&oacute;n de la identificaci&oacute;n de los actores sociales con el juda&iacute;smo   (Azria 2003), se ha se&ntilde;alado la necesidad de pensar enfoques anal&iacute;ticos que   incorporen a aquellos que Hupert (2009) denomina "jud&iacute;os sueltos". Como se&ntilde;alan   Lesser y Raanan (2006), el enfoque institucional deja de lado a la mayor parte   de los latinoamericanos- jud&iacute;os que no se encuentran afiliados a los marcos   &eacute;tnicos locales, y sobre los cuales poco se ha estudiado. Las investigaciones   basadas exclusivamente en los afiliados a las organizaciones jud&iacute;as como   sinagogas, clubes o movimientos juveniles distorsionar&iacute;an, de este modo, el   concepto varias veces empleado de comunidad jud&iacute;a. Se trata de un inter&eacute;s en   analizar c&oacute;mo, quienes se relacionan con las instituciones sin asumir una pertenencia   estable a las mismas, construyen su imagen de s&iacute; en referencia al juda&iacute;smo.   Estas investigaciones apuntan a comprender las formas de ejercicio de la   autoridad en el juda&iacute;smo de fines de siglo XX y comienzos del XXI, analizando   la din&aacute;mica entre autoridad institucional y autogesti&oacute;n identitaria, entre   comunitarizaci&oacute;n e individualizaci&oacute;n religiosa. El presente trabajo se enmarca   en esta l&iacute;nea de investigaci&oacute;n. Toma los relatos de individuos que construyen   sus formas de identificaci&oacute;n con el juda&iacute;smo en interacci&oacute;n con instituciones,   espacios comunitarios y l&iacute;deres religiosos, pero que no asumen una pertenencia   estable a dichas instituciones o comunidades. El inter&eacute;s radica en analizar   c&oacute;mo los procesos de identificaci&oacute;n con la ortodoxia religiosa pueden darse   bajo esta din&aacute;mica, ya que, como se se&ntilde;al&oacute; m&aacute;s arriba, se ha tendido a   relacionar a la ortodoxia con el ejercicio eficaz de una autoridad religiosa y   con los procesos de comunitarizaci&oacute;n. Evidentemente, no se trata de reemplazar   una perspectiva por otra, sino de complementarlas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nuestro universo de estudio comprende una amplia gama de   actores. Consideramos que se trata de actores no afiliados, a los cuales   tambi&eacute;n denominados como perif&eacute;ricos a fin de distinguirlos de quienes ocupan   los espacios de los n&uacute;cleos comunitarios. Podemos ubicar a los perif&eacute;ricos en   un espacio de relaciones respecto a la ortodoxia, observando c&oacute;mo algunos   reproducen marcadores identitarios m&aacute;s pr&oacute;ximos a los n&uacute;cleos comunitarios que   otros. En esta espacialidad centro &#150; periferia, los actores est&aacute;n en movimiento   sin ocupar posiciones necesariamente fijas. Dicho movimiento no sigue una   trayectoria un&iacute;voca como, por ejemplo, la que conduce desde los diferentes   niveles de la periferia hacia el centro. M&aacute;s bien, observamos estrategias de   periferizaci&oacute;n y de nuclearizaci&oacute;n, es decir, estrategias que posicionan a los   actores en las diferentes dimensiones del espacio. La fijaci&oacute;n de estas   posiciones es un proceso que implica una din&aacute;mica de mutuos reconocimientos   entre los individuos y las instituciones. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La posici&oacute;n perif&eacute;rica es aquella desde la cual el actor   social establece relaciones con las instancias institucionales sin asumir una   pertenencia o membres&iacute;a. Analizaremos, a trav&eacute;s de relatos recogidos mediante   entrevistas en profundidad, c&oacute;mo estos procesos de periferizaci&oacute;n dan cuenta de   los cambios, experimentados por los propios actores, en las relaciones   establecidas con las instituciones y los espacios comunitarios que conforman el   campo judaico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nuestro objetivo es proponer un estudio de la   revitalizaci&oacute;n de la ortodoxia que no est&eacute; centrado en la dimensi&oacute;n   institucional y los procesos de conversi&oacute;n e ingreso a marcos comunitarios,   sino en la experiencia de actores no afiliados o perif&eacute;ricos que establecen   relaciones complejas con las instancias institucionales. Se trata de observar   diferentes modalidades que se encuentran en la base de la producci&oacute;n de   posiciones perif&eacute;ricas. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Procesos de des-comunitarizaci&oacute;n </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Si para muchos el proceso de conversi&oacute;n religiosa supone   el ingreso en una comunidad dentro de la cual se reproducen marcadores   identitarios fuertes que determinan criterios estrictos de membres&iacute;a, para   otros, el establecer relaciones con la ortodoxia, sin llegar a la conversi&oacute;n,   da cuenta de un proceso de des-comunitarizaci&oacute;n. El crecimiento de la ortodoxia   no se expresa solamente en la cantidad de jud&iacute;os que deciden abrazar estilos de   vida basados en los preceptos religiosos y que se integran a los marcos   comunitarios. Se expresa tambi&eacute;n en el hecho de que, para muchos jud&iacute;os no ortodoxos,   las instituciones ortodoxas son espacios dentro de los cuales pueden participar   sin asumir una pertenencia estable. Para los no afiliados, el discurso de los   ortodoxos provee un conjunto de referentes que pueden ser reapropiados y   resignificados en un proceso de construcci&oacute;n de la autoidentificaci&oacute;n de s&iacute;   mismo como jud&iacute;o. Esta actividad pondr&iacute;a en cuesti&oacute;n las bases del ejercicio de   la autoridad religiosa reclamada desde determinados discursos religiosos, como   veremos m&aacute;s adelante. Por su parte, el actor social experimenta este proceso   como la construcci&oacute;n del "juda&iacute;smo a mi manera", donde la autoridad rab&iacute;nica   queda diluida. A la vez, el establecimiento de relaciones de interacci&oacute;n con   los ortodoxos se realiza en el marco de una experiencia de   des-comunitarizaci&oacute;n, donde la comunidad deja de ser vista, por parte del   propio actor social, como un conjunto de establecimientos definidos bajo   ideolog&iacute;as excluyentes, como un campo estructurado bajo un conjunto de   fronteras internas fuertes, para devenir espacio de circulaci&oacute;n con fronteras   que se tornan difusas y porosas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Analizaremos el caso de Alfredo, un joven que fue   entrevistado mientras asist&iacute;a a cursos organizados por la instituci&oacute;n <i>Jabad Lubavitch</i>. El mismo   permite observar la experiencia de quienes habitan el espacio de lo jud&iacute;o sin   ver en &eacute;l a un conjunto de ideolog&iacute;as ancladas en proyectos identitarios, sino   un espacio plural donde los significados circulan sin ser aglutinados bajo la   producci&oacute;n discursiva de sectores revestidos de autoridad institucional. Su   relato es el de la salida de un universo ideol&oacute;gico pero no para integrar otro,   sino para incorporar referentes que lo llevan a construir un mapa simb&oacute;lico m&aacute;s   complejo. Durante su adolescencia, formaba parte del movimiento sionista Betar,   ubicado en la derecha del espectro pol&iacute;tico, dentro del cual tuvo sus primeros   contactos con conceptos religiosos como <i>casher</i> y <i>shabat</i>.   Transit&oacute; el colegio secundario en una escuela jud&iacute;a, donde el estudio de la <i>Tor&aacute;</i> se manifestaba en su   car&aacute;cter secular: "Se estudiaba m&aacute;s la <i>Tor&aacute;</i>,   o el <i>Talmud</i>, o la <i>Mishn&aacute;</i> como el   sentido a la vida, o sentido comunitario, no de Dios" (Entrevista realizada en   2005). Hizo carrera en el movimiento sionista como <i>madrij </i>(coordinador de grupos), activ&oacute; en el   Consejo Juvenil Sionista y viaj&oacute; a Israel. En su relato, el viaje aparece como   parte de un momento bisagra donde cobra relevancia, por sobre las s&iacute;ntesis   discursivas internalizadas, la experiencia directa con una realidad que lo desilusiona   y le hace rever sus posturas sionistas: </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El viaje a Israel me sirvi&oacute; mucho porque en Betar siempre     cantaban en contra del <i>kibutz</i>  &#91;granja colectiva&#93;, que el <i>kibutz </i>es malo, y cuando yo estuve en el <i>kibutz </i>me di cuenta que un chico que nace en un <i>kibutz </i>por ah&iacute; no vive en un departamento     lujoso, por ah&iacute; no puede ir al cine, no tiene un auto &uacute;ltimo modelo, pero tiene     todo lo que yo no tuve cuando era chico, un campo para correr, un campo de     f&uacute;tbol, una pileta en el verano, una escuela, un seguro m&eacute;dico gratuito, chicos     para jugar, comida no le falta  &#91;...&#93; Tambi&eacute;n, por ejemplo, toda la vida me     educaron dentro de Betar con odio hacia los &aacute;rabes, odio hacia los palestinos.     Y sentarme a charlar con un palestino, sentarme a hablar con un &aacute;rabe sobre     pol&iacute;tica y entender m&aacute;s la situaci&oacute;n en la que viven, y dormir en una aldea     palestina, o sea, tener el contacto, vale mucho m&aacute;s de lo que te puedan educar,     porque te das cuenta que a lo mejor hay un mensaje, digamos que sos producto de     una m&aacute;quina, como en la pel&iacute;cula <i>The       Wall</i>. </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A la vez, la lectura de obras de Karl Marx y el Che   Guevara lo llevan a relativizar los conceptos incorporados en Betar. Pero eso   no deriva en la adopci&oacute;n de otro marco ideol&oacute;gico: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> &#91;...&#93; tampoco me siento parte de lo que es la izquierda jud&iacute;a,     el comunismo jud&iacute;o dentro de movimiento sionista, porque tienen tan aferradas     las ideas socialistas, comunistas, que se olvidan de todos los otros sentidos     de las cosas, de la parte sionista y comunitaria. No soy religioso pero tampoco     soy de todo a la <i>chacota</i>.     Me gusta agarrar la religi&oacute;n en el sentido humano, para una vida mejor, y no     para Dios. </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como podemos ver, hay aqu&iacute; una salida del universo de   referentes que prove&iacute;a la instituci&oacute;n, del mundo simb&oacute;lico de Betar. Esta   salida es relatada como un proceso de descubrimiento que se produce por fuera   de los marcos institucionales, donde la experiencia de un sujeto desanclado de   la comunidad es relatada como condici&oacute;n de acceso a otros referentes e   imaginarios que redefinen las formas de identificaci&oacute;n con lo jud&iacute;o. En este   sentido, Alfredo no abandona su relaci&oacute;n con la "comunidad jud&iacute;a", sino que la   redefine. Aqu&iacute; es donde construye el sentido de su participaci&oacute;n en los cursos   de religi&oacute;n organizados por <i>Jabad     Lubavitch</i>, instituci&oacute;n que otorgaba un estipendio econ&oacute;mico a fin de   incentivar la presencia de los participantes de los cursos. De este modo, la   situaci&oacute;n de estar estudiando con ortodoxos, con los cuales no se sent&iacute;a   identificado ideol&oacute;gicamente, pod&iacute;a ser definida, por el actor, como una especie   de trabajo. La posibilidad de darle sentido a su participaci&oacute;n bajo el concepto   de trabajo habilitaba las interacciones con los ortodoxos en el marco de la   instituci&oacute;n. La comunidad jud&iacute;a pod&iacute;a, as&iacute;, ser percibida como un espacio de   inserci&oacute;n laboral antes que como un campo de construcci&oacute;n de la identidad. No   obstante, si bien la comunidad no era experimentada en tanto espacio de   reproducci&oacute;n de identidades ofrecidas institucionalmente, la misma prove&iacute;a, a   trav&eacute;s de sus agentes institucionalizados, un conjunto de significados que eran   apropiados en el proceso de identificaci&oacute;n con lo jud&iacute;o y de dotaci&oacute;n de   sentido a la relaci&oacute;n con la ortodoxia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cinco a&ntilde;os despu&eacute;s de realizada esta entrevista volv&iacute; a   comunicarme con Alfredo. En esa ocasi&oacute;n me coment&oacute; que hab&iacute;a decidido contraer   matrimonio y que la ceremonia se realizar&iacute;a dentro de un templo de <i>Jabad Lubavitch</i>. Pero no   se tratar&iacute;a de una ceremonia estrictamente ortodoxa, ya que hab&iacute;a negociado con   el rabino ciertos cambios que respond&iacute;an a sus propios intereses. Al contarme   esta experiencia, proyectaba una imagen de s&iacute; donde se mostraba como un actor   que reproduc&iacute;a su identificaci&oacute;n con el juda&iacute;smo a partir del contacto con   actores institucionales pero en un permanente proceso de negociaci&oacute;n de los   significados. Como podemos observar, la experiencia de Alfredo reconoce una   autoridad institucional que ser&aacute; la encargada de legitimar el matrimonio a   trav&eacute;s de la firma de un documento (<i>Ketub&aacute;</i>),   pero a la vez, en   la negociaci&oacute;n sobre la forma de la ceremonia, esa misma autoridad es puesta en   cuesti&oacute;n a la vez que el actor social actualiza su posici&oacute;n perif&eacute;rica (proceso   de periferizaci&oacute;n, pero no de completa salida del espacio institucionalizado). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Podemos profundizar esta tem&aacute;tica a trav&eacute;s del relato de   V&iacute;ctor, un joven que participaba en los mismos cursos de Alfredo y, a la vez,   trabajaba como secretario de un rabino. Su vida hab&iacute;a transcurrido, mayormente,   dentro de los espacios institucionales del campo judaico: escuela jud&iacute;a,   movimiento conservador, <i>tnu&aacute; </i>sionista socialista&#150;laica. En su relato se observa c&oacute;mo lo jud&iacute;o   supone, para &eacute;l, un conjunto de problem&aacute;ticas, entre ellas la "asimilaci&oacute;n",   frente a la cual se propone luchar. A la vez, se diferencia de los ortodoxos en   el sentido de concebir el juda&iacute;smo como una pluralidad: "La tolerancia del   pluralismo de que cada jud&iacute;o es distinto y por ah&iacute; yo agarro esto y hay gente   que, como en <i>Jabad</i>,   que es m&aacute;s religiosa, y gente que no deja de ser jud&iacute;a tal vez por eso"   (Entrevista realizada en 2005). Es as&iacute; c&oacute;mo, para V&iacute;ctor, el espacio laboral se   funde en el espacio de la construcci&oacute;n de la identidad jud&iacute;a, de un aspecto   central del s&iacute; mismo. Esta interpenetraci&oacute;n genera tensiones. Trabajar en <i>Jabad </i>implica un aporte a   la difusi&oacute;n de una concepci&oacute;n del juda&iacute;smo con la que no est&aacute; de acuerdo: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hay formas de pensar que chocan mucho con lo que yo pienso. Hay     cosas que s&eacute; que chocan y me ponen a plantear, como que hay que quemar libros     que tengan la palabra de Dios que no sean libros jud&iacute;os  &#91;...&#93; Eso es nazismo.     Realmente es nazismo. Hay un choque, me choca mucho por un lado eso de "amar&aacute;s     a tu pr&oacute;jimo como a ti mismo" y por otro lado tienen cosas as&iacute; que... conmigo     tranquilo, porque yo soy jud&iacute;o, &iquest;pero hasta cu&aacute;nto quiero publicitar algo que     est&eacute; tan en contra de los no jud&iacute;os? Hay como una ambig&uuml;edad. </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sin embargo, el juda&iacute;smo de V&iacute;ctor se encontraba diluido   en m&uacute;ltiples componentes: las comidas t&iacute;picas, el dolor del holocausto nazi, la   emoci&oacute;n al escuchar hablar o cantar en idish, un orgullo de ser jud&iacute;o que "no   se puede explicar". La ausencia de una ideolog&iacute;a, administrada por una   autoridad religiosa o laica, que aglutine esa multiplicidad, suprime las   trayectorias institucionales y las certezas en lo que respecta a la proyecci&oacute;n   de su futuro: </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hay cosas que te pueden ense&ntilde;ar pero uno lo elige, no es algo     que tenga una definici&oacute;n, no es algo de diccionario, el juda&iacute;smo. Y en cada     etapa de uno va a cambiar. Su definici&oacute;n de juda&iacute;smo, tambi&eacute;n. As&iacute; como yo te     dije que al principio fui criado con que Dios no existe, y ahora voy cambiando,     y el d&iacute;a de ma&ntilde;ana por ah&iacute; voy a cambiar de vuelta. Cuando llegu&eacute; ac&aacute;  &#91;a la     Argentina&#93; estuve en el Movimiento Conservador, de ah&iacute; pas&eacute; a la <i>tnu&aacute;</i> socialista atea,     ahora estoy trabajando en <i>Jabad</i>,     que es religioso, que dentro de todo respeta al Estado de Israel. Por ah&iacute; el     d&iacute;a de ma&ntilde;ana voy a un movimiento ortodoxo que ni siquiera creen en el Estado     de Israel. O sea, es muy pluralista, creo que no existe una definici&oacute;n de     juda&iacute;smo. </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La vivencia del pluralismo inserta el componente   religioso en la experiencia de V&iacute;ctor: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No como <i>casher</i>, <i>tefil&iacute;n </i>me     pongo..., hay un dicho que dice que las brujas no existen pero que las hay, las     hay. Entonces, en momentos de necesidad, como cuando operaron a mi novia, me     los puse. No pierdo nada en pon&eacute;rmelo. Como dije antes, yo no creo. Pero... &iquest;y     si existe? Yo no soy due&ntilde;o de la verdad, yo no digo si existe o no existe  &#91;...&#93;     Soy no creyente, s&iacute;, no creo pero no niego que pueda existir. Es algo confuso.     Yo no creo, pero tampoco soy due&ntilde;o de la verdad. Es mi opini&oacute;n. Hoy por hoy,     para m&iacute;, no existe. Por ah&iacute; el d&iacute;a de ma&ntilde;ana empiezo a ver cosas, milagros, por     as&iacute; decirlo, que me hagan creer. Por ah&iacute; cuando nazca mi hijo voy a decir <i>guau</i>, Dios existe, mir&aacute;     c&oacute;mo se crea un hijo de la nada. </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De este modo, pr&aacute;cticas propias de la ortodoxia religiosa   son incorporadas a la vez que el universo jud&iacute;o se torna una nebulosa de   significados desanclados de un eje institucional que les provea de una s&iacute;ntesis   "coherente". La relaci&oacute;n de V&iacute;ctor con la ortodoxia se enmarca en la experiencia   de la pluralidad, de la falta de certezas respecto al futuro y a las verdades,   de la interpenetraci&oacute;n de lo laboral y el espacio de reproducci&oacute;n de la   identidad jud&iacute;a, pero donde ese juda&iacute;smo que podr&iacute;a llegar a difundir gracias a   sus dotes profesionales no es, en todos sus aspectos, el juda&iacute;smo "pluralista"   en el que cree.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En este sentido, la experiencia del juda&iacute;smo que pueden   tener muchos actores sociales no est&aacute; desanclada de la realidad del marco   social en el que ellos transitan su cotidianeidad. Los a&ntilde;os noventa   significaron la implementaci&oacute;n de pol&iacute;ticas que tendieron hacia una   desregulaci&oacute;n del mercado laboral y un aumento del &iacute;ndice de desocupaci&oacute;n   (Beccaria 2002). As&iacute;, la comunidad apareci&oacute; como un espacio de compensaci&oacute;n,   que ofrec&iacute;a oportunidades que en el mercado laboral eran dif&iacute;ciles de   encontrar. La condici&oacute;n definida como jud&iacute;a pod&iacute;a ser percibida por los propios   actores como una suerte de insumo curricular. Pero a la vez, estas salidas   laborales se daban en espacios que eran percibidos como portadores de proyectos   identitarios anclados en concepciones religioso-ortodoxas acerca de lo jud&iacute;o,   lo que habilitaba la tensi&oacute;n entre los imaginarios de los actores sociales que   se ve&iacute;an integrados al mundo laboral en el interior de estas comunidades   religiosas y los discursos que estas mismas comunidades movilizaban</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En este sentido, se daba un proceso de integraci&oacute;n al   espacio comunitario jud&iacute;o a trav&eacute;s de trabajar en c&iacute;rculos religiosos como <i>Jabad Lubavitch</i>. Pero esa   integraci&oacute;n no ten&iacute;a, en el caso de los actores perif&eacute;ricos, su correlato   ideol&oacute;gico. La tensi&oacute;n se produc&iacute;a desde el momento en que los perif&eacute;ricos se   asum&iacute;an como actores insertos en el espacio de lucha por la definici&oacute;n de lo   jud&iacute;o, por lo que los discursos <i>jabadianos </i>no les resultaban indiferentes. Es decir, en la medida en que el   capital judaico no era detentado por un sector, sino que la definici&oacute;n de lo   jud&iacute;o era una apuesta en la que participaban actores no institucionalizados,   los cuales cre&iacute;an en su propia legitimidad para construir definiciones, se   generaban las tensiones en la experiencia de los no afiliados que trabajaban en   el interior de comunidades ortodoxas que abr&iacute;an sus puertas al establecimiento   de relaciones con los no ortodoxos. Tanto la actividad propiamente laboral como   la participaci&oacute;n en los cursos de religi&oacute;n se reproduc&iacute;an bajo la estructura de   una diseminaci&oacute;n del capital judaico, es decir, de la capacidad de poner en escena   definiciones leg&iacute;timas. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Individualizaci&oacute;n y autoridad religiosa</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cuando indagamos sobre la revitalizaci&oacute;n de la ortodoxia,   observamos los significados que, para muchos jud&iacute;os, adquieren las figuras   tradicionales de autoridad, en este caso, los rabinos. Partiendo del hecho de   que la ortodoxia ha legitimado a la autoridad en base a la apelaci&oacute;n a un   carisma de funci&oacute;n (Weber 1998), a un conocimiento de la legislaci&oacute;n, podr&iacute;amos   sospechar que la revitalizaci&oacute;n de la ortodoxia va asociada a esta dimensi&oacute;n de   ejercicio de autoridad. En efecto, de acuerdo al discurso de los sectores   ortodoxos, los rabinos ser&iacute;an los depositarios de un capital judaico   monopolizado. As&iacute; es como un libro destinado al p&uacute;blico jud&iacute;o da cuenta de las   funciones rab&iacute;nicas: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tambi&eacute;n podr&iacute;a preguntarse por qu&eacute; el hombre com&uacute;n no puede     interpretar la ley de la Tor&aacute; en lugar de que lo hagan los Rabinos y los Sabios.     La respuesta es que s&oacute;lo los Rabinos, merced a su intenso estudio de la Tor&aacute;,     han logrado un conocimiento profundo de las complejidades de la ley. De manera     an&aacute;loga, un graduado de la Universidad de Derecho est&aacute; en mejores condiciones     que el lego para juzgar los casos ante los tribunales (Gevirtz 1984:116). </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En estas pretensiones pueden observarse las estrategias   de construcci&oacute;n de un campo religioso cuyo funcionamiento se basa, como   sostiene Bourdieu (1971), en la distribuci&oacute;n desigual del capital religioso y   en la conformaci&oacute;n de un espacio de laicos desprovisto de dicho capital. Pero   Bourdieu sostiene que el campo se reproduce a trav&eacute;s del reconocimiento, por   parte de los laicos, de la legitimidad de dicha desposesi&oacute;n. Es esta   naturalizaci&oacute;n de la monopolizaci&oacute;n lo que aparece conflictivo en los relatos   analizados aqu&iacute;, donde la vinculaci&oacute;n con las instancias de autoridad religiosa   dan cuenta de una din&aacute;mica compleja entre el reconocimiento de la posici&oacute;n de   autoridad y la individualizaci&oacute;n de lo religioso. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lo que se observa, al analizar las trayectorias de   quienes se relacionan con las instituciones ortodoxas sin estar afiliados, es   la importancia que adquiere la personalidad del rabino m&aacute;s all&aacute; de su funci&oacute;n   legitimada en el pasaje por instancias de formaci&oacute;n religiosa. Observamos este   proceso en el relato de una joven llamada Romina, quien frecuenta varias   instituciones ortodoxas, pero no se siente identificada con ninguna de ellas,   sino que busca conectarse con los rabinos en tanto personas individuales y en   funci&oacute;n de la movilizaci&oacute;n de las emociones. De este modo, la figura del   referente religioso queda desanclada de su pertenencia institucional, deja de   ser el representante de una comunidad o de una corriente determinada para pasar   a ser considerado como un sujeto en s&iacute; mismo m&aacute;s all&aacute; de la pertenencia   comunitaria o institucional. Entre las instituciones frecuentadas por Romina   hay un <i>Beit Jabad</i> con el cual se vincula a trav&eacute;s de la relaci&oacute;n personal que ha establecido con   el <i>sheliaj</i> (emisario), al cual define como coherente, humilde y de coraz&oacute;n abierto. El   relato de Romina enfatiza en la dimensi&oacute;n emocional antes que en aquella basada   en la posesi&oacute;n del monopolio de un saber cuya funci&oacute;n ser&iacute;a guiar las acciones   de los creyentes. La bondad, m&aacute;s que el saber, aparece como una cualidad que   impacta en la posibilidad que el rabino tiene de articular un discurso que   provoque estados emocionales en el receptor. Respecto a uno de ellos afirma:   "te hablan y tienen algo, te iluminan, es como m&aacute;gico". De otro sostiene que   "tiene una luz extra. Es la bondad. Vas a la casa y despu&eacute;s de escucharlo sal&iacute;s   llorando. &iexcl;&iexcl;Te hace pensar tanto!!" (entrevista realizada en 2009). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al observar el modo en el que Romina habla de los   rabinos, es el concepto de carisma personal (Weber 1998) el que nos viene a la   mente. En efecto, Romina atribuye a dichos rabinos un carisma personal basado   en la posesi&oacute;n de atributos extraordinarios, que diferencian al sujeto   carism&aacute;tico del hombre com&uacute;n. Los rabinos "tienen algo" que es dif&iacute;cil de   definir, que "es como m&aacute;gico". La bondad los provee de "una luz extra" que los   diferencia el resto de los mortales. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El relato de Romina respecto a los rabinos est&aacute; permeado   por lo que podemos denominar im&aacute;genes de lo emocional. No obstante, a   diferencia de la dimensi&oacute;n emocional en el pentecostalismo, no es el cuerpo el   que aparece como la mediaci&oacute;n entre el sujeto y el l&iacute;der carism&aacute;tico. Si bien   el cuerpo aparece implicado, como se observa en la referencia al llanto, es la   palabra del rabino, trasmitida en el contexto de un curso o de una   conversaci&oacute;n, lo que despierta estados emocionales. As&iacute;, la puesta en escena   (Goffman 1997) del carisma recurre a elementos diferentes a la del   pentecostalismo. A la vez, el carisma no es aqu&iacute; la base de construcci&oacute;n de una   comunidad. No es en torno al carisma del l&iacute;der religioso que se forma una   comunidad de adeptos, sino que este carisma se convierte en un objeto a ser   consumido por parte de un sujeto desanclado de la instituci&oacute;n o la comunidad a   la que pertenece el rabino. Finalmente, el relato de Romina no hace referencia   a la capacidad de manipulaci&oacute;n de lo sagrado por parte del l&iacute;der religioso. El   rabino no aparece como el intermediario entre la persona y el Esp&iacute;ritu Santo,   como es el caso del pastor pentecostal. Este tipo de carisma, en la narrativa   jud&iacute;a, estar&iacute;a vinculado a la figura del <i>tzadik</i> o del <i>rebe</i> jas&iacute;dico.&nbsp;&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El relato de Romina puede ser contrastado con el de un   joven que asiste a una escuela religiosa en un templo ortodoxo. Al   pregunt&aacute;rsele qu&eacute; es para &eacute;l un rabino, responde acudiendo a im&aacute;genes de lo   racional, es decir, aquellas vinculadas a la posesi&oacute;n de un saber trasmitido a   trav&eacute;s de instancias de socializaci&oacute;n en el marco de espacios comunitarios. </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Un rabino es una autoridad que sabe m&aacute;s, y como sabe m&aacute;s, hay     que respetarlo  &#91;...&#93; &iquest;Nosotros para qu&eacute; estamos ac&aacute;? Para hacer lo que Dios     dice. &iquest;Qui&eacute;n sabe m&aacute;s que un rabino, y c&oacute;mo llevarte? &Eacute;l sabe m&aacute;s porque &eacute;l     estudi&oacute; m&aacute;s que nosotros (Entrevista realizada en 2002). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este relato es el de un joven que se asume a s&iacute; mismo   como ortodoxo. Esta autodefinici&oacute;n de s&iacute; en estos t&eacute;rminos es m&aacute;s compleja, o   quiz&aacute;s confusa, en el caso de Romina. Ella se mantiene dentro del marco de la   ortodoxia pero administrando su relaci&oacute;n con los referentes religiosos. La   vivencia del <i>shabat</i> est&aacute; permeada por negociaciones con el espacio de lo no religioso, lo que   conduce a la afirmaci&oacute;n de un estilo particular de cumplimiento de los   preceptos donde se entremezcla lo permitido con lo prohibido. Romina se junta   con sus amigas a celebrar el <i>shabat</i>,   hacen el <i>kidush</i> y   comen <i>jal&aacute;</i>, pero   luego ven la televisi&oacute;n, violando as&iacute; lo que los ortodoxos consideran como   prohibici&oacute;n del encendido del fuego. No obstante, tiene registro de qu&eacute; es lo   que la religi&oacute;n permite o proh&iacute;be, lo que la lleva a clasificar su forma de   hacer <i>shabat</i> en   funci&oacute;n de los criterios impuestos por el discurso ortodoxo. Ella no dice que   su <i>shabat</i> est&aacute;   bien hecho, que es leg&iacute;timo ver la televisi&oacute;n en ese d&iacute;a. Afirma que no est&aacute;   bien, pero aun as&iacute; legitima su acci&oacute;n en base a la necesidad de tener un   entorno social, de "vivir en este mundo". No puede permitir que las leyes   religiosas la aparten del mundo en el que quiere vivir. Si cumpliera el <i>shabat</i> completamente no   podr&iacute;a salir con su novio, no ortodoxo, un viernes a la noche. Aun as&iacute; se las   arregla para diferenciar ese d&iacute;a de los d&iacute;as profanos, usando un solo celular,   denominado "de emergencia", que contiene los n&uacute;meros telef&oacute;nicos de su novio y   su familia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al no reconocer, en los diferentes rabinos que frecuenta,   una autoridad determinante, su modo de cumplir los preceptos est&aacute; sometido a   diferentes negociaciones entre los criterios religiosos de validaci&oacute;n de la   acci&oacute;n, las necesidades de sus amigos y su pareja y su propia percepci&oacute;n de lo   que significa vivir en el mundo. As&iacute;, dice cumplir <i>casher</i> "a mitad de camino". Su preocupaci&oacute;n   sigue siendo la relaci&oacute;n con el mundo: "si quer&eacute;s salir a conocer gente no   pod&eacute;s hacer <i>casher</i> completo". En su lenguaje se reflejan las nociones extra&iacute;das del <i>corpus</i> de referencias   religiosas. &iquest;Qu&eacute; ser&iacute;a un <i>casher</i> completo? Pareciera ser el que se realiza de acuerdo a las normas impuestas por   la religi&oacute;n. Por lo tanto, el actor afirma su individualidad pero evaluando su   modo de vivir de acuerdo a un sistema de clasificaciones impuesto desde afuera.   Se es aut&oacute;nomo en relaci&oacute;n a un juda&iacute;smo respecto al cual, no obstante, los   ortodoxos ser&iacute;an los mayores exponentes, los garantes de un sistema de   creencias y pr&aacute;cticas objetivo, anterior a cada uno de nosotros. Por   consiguiente, al afirmar su individualidad, sostiene ese sistema basado en   textos autorizados. Su prop&oacute;sito no es discutir qu&eacute; significa el <i>casher</i>, sino administrar   su propio modo de vida concibi&eacute;ndose como m&aacute;s alejada o m&aacute;s cerca de un ideal   que es impuesto desde el discurso religioso. "Soy medio <i>trucha</i>", afirma a fin de   definirse a s&iacute; misma. As&iacute;, el sujeto se posiciona en relaci&oacute;n a referentes que   provienen de los universos discursivos puestos en circulaci&oacute;n por las   instancias institucionales ortodoxas, y al hacer esto, reconoce la legitimidad   de las mismas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al igual que en el caso de Romina, el criterio de   subjetivaci&oacute;n que gobierna la conexi&oacute;n que Karina tiene con los preceptos   religiosos no conduce a un juda&iacute;smo Conservador o Reformista, sino que se   enmarca en el reconocimiento de la legitimidad de las corrientes ortodoxas. </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Yo se que las cosas no las hago bien, yo creo en el juda&iacute;smo,     creo en la Tor&aacute;, creo en todo. Yo se que las cosas, seg&uacute;n corresponde, no las     hago bien.  &#91;...&#93; Pero tambi&eacute;n el conservador, que entre en esa cosa de "bueno,     s&iacute;ganme a m&iacute; que hago las cosas mal, pero vengan, h&aacute;ganlas conmigo que tiene     onda". Por eso no me gusta ir  &#91;a la sinagoga del Movimiento Conservador&#93;. Yo no     hago las cosas bien, pero no le pido a la gente que me siga a m&iacute;. Y yo estoy     m&aacute;s cerca, en mi forma de vivir, de un conservador que de un ortodoxo. Pero     respeto m&aacute;s al ortodoxo porque es el que hace las cosas bien como para venir a     decirme... como gu&iacute;a me parece que es m&aacute;s l&oacute;gico que siga a un ortodoxo que     hace las cosas bien a pesar de... es medio contradictorio, en realidad. Pero es     lo que me pasa (Entrevista realizada en 2009). </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En estos relatos podemos observar c&oacute;mo el criterio de   subjetivaci&oacute;n, que se encuentra en la base de la autogesti&oacute;n identitaria, se   realiza paralelamente a la inmersi&oacute;n del actor en un universo de referentes que   legitima la posici&oacute;n de la ortodoxia en tanto depositaria de una verdad. Esto   muestra que los individuos no conducen su vida cotidiana en base a criterios   supuestamente "coherentes", donde el reconocimiento de una autoridad   necesariamente ir&iacute;a de la mano de su influencia en la vida cotidiana. Reconocer   la autoridad del ortodoxo no conduce a la inmersi&oacute;n en una comunidad ortodoxa   ni a vivir de acuerdo al cumplimiento de los preceptos tal como los ortodoxos   los interpretan. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al decir esto podr&iacute;amos estar recurriendo a una suerte de   idealizaci&oacute;n del jud&iacute;o ortodoxo, dando a entender que &eacute;ste no percibe una   disociaci&oacute;n entre la creencia y la acci&oacute;n. Esto es falso. En efecto, esta   disociaci&oacute;n es percibida. Pero la particularidad del ortodoxo es que en su   relato define una trayectoria a futuro construida sobre la superaci&oacute;n de dichas   disociaciones, donde el estudio de los textos sagrados, guiados por una   autoridad religiosa, le permitir&aacute; ir superando etapas y ascendiendo en lo que   refiere a su vida como jud&iacute;o ortodoxo (Setton 2005). Por el contrario, en el   caso de los no afiliados, se observa que no necesariamente se manifiesta esta   trayectoria a futuro en los relatos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Si bien esta disociaci&oacute;n puede ser experimentada como   confusa por parte de los propios actores sociales, se observa c&oacute;mo estos   recurren a determinadas im&aacute;genes de la ortodoxia a fin de construir el sentido   de la distancia entre la percepci&oacute;n del ortodoxo como depositario de una verdad   y la propia vida cotidiana. Se trata de im&aacute;genes que construyen un ortodoxo   extremista y alienado del mundo, la imagen de una forma de vida que los actores   rechazan. </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Una vez escuch&eacute; una conversaci&oacute;n entre una futura pareja  &#91;de     ortodoxos&#93; acerca de si, en el caso de que el hijo tuviera fiebre, se pod&iacute;a     violar el <i>shabat</i>  &#91;para llamar al m&eacute;dico&#93;. La mujer dec&iacute;a que s&iacute; y el var&oacute;n dec&iacute;a que no. No     quiero eso en mi vida, estar discutiendo si se puede violar el <i>shabat</i> por un tema de     salud. Le tengo miedo a esos extremos. La religi&oacute;n me gusta, me llena, me     llama, pero no quiero perder la raz&oacute;n y dejar que mi hijo se muera por no     violar el <i>shabat</i> (Romina). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Karina se siente identificada con la ortodoxia pero   critica el estilo de vida de los ortodoxos, el cual no desea reproducir en su   propia vida. Estas cr&iacute;ticas se sostienen en el concepto de guetoizaci&oacute;n. Los   ortodoxos estar&iacute;an recluidos en sus espacios de pertenencia, sin contacto con   el exterior, lo que implicar&iacute;a una limitaci&oacute;n a su desarrollo como seres   humanos: "Yo no entiendo que vivan sin ir al cine y sin ir al teatro. Que la   &uacute;nica m&uacute;sica que puedan escuchar es... no te digo que escuchen a Los Redonditos   de Ricota, pero al menos un Choppin, un poco de jazz. Lo &uacute;nico que escuchan es   jas&iacute;dico" (Entrevista realizada en 2009). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Luego agrega: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Que no terminen el secundario como corresponde, ese tipo de     cosas a m&iacute; me chocan, porque mas all&aacute; de lo que ten&eacute;s que tener de cultura     judaica, necesitas otras cosas para entender tambi&eacute;n la cuesti&oacute;n judaica y no     repetir como un loro. </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como podemos observar, el ortodoxo genera atracci&oacute;n y   fascinaci&oacute;n, pero tambi&eacute;n rechazo. A la vez que depositario de una verdad, lo   acecha el peligro aquello que nuestros entrevistados conciben como   manifestaciones del "extremismo". Se tratar&iacute;a de estilos de vida que distancian   al ortodoxo del conjunto de significados que, los mismos entrevistados, conciben   como propio de un "mundo normal". Esa normalidad estar&iacute;a determinada por   consumos culturales y actitudes en torno a la salud de los hijos respecto a las   cuales el corrimiento significar&iacute;a, a ojos de nuestros entrevistados, apartarse   de ese estado de normalidad, es decir, de mundo de significados compartidos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>La individualizaci&oacute;n de lo jud&iacute;o y el problema de los lazos   comunitarios</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La noci&oacute;n de "juda&iacute;smo a mi manera", o la de "creer a mi   manera", a la que la sociolog&iacute;a recurre a fin de dar cuenta de las formas de   construcci&oacute;n de la identidad religiosa en la modernidad y que es enarbolada   como proyecto identitario por el juda&iacute;smo autodenominado humanista y   pluralista, puede aplicarse a quienes construyen su identidad en funci&oacute;n de   referencias e instituciones provenientes del espacio de la ortodoxia. Vincular   la noci&oacute;n de "juda&iacute;smo a mi manera" con un juda&iacute;smo liberal, contraponi&eacute;ndolo a   la ortodoxia, reduce a esta &uacute;ltima a su dimensi&oacute;n comunitaria y a sus sujetos   nucleares, ignorando el amplio abanico de actores que desconf&iacute;an tanto del   juda&iacute;smo conservador, de sus l&iacute;deres e instituciones, como de la vinculaci&oacute;n   meramente cultural con lo jud&iacute;o, y que observan en la ortodoxia un espacio que   les provee de referencias a las que recurren para construir su autoidentificaci&oacute;n   como jud&iacute;os. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En este proceso, el actor se inserta en una serie de   estructuras de interacci&oacute;n, donde a las relaciones con sujetos   institucionalizados se suman las interacciones, fuera de los marcos   institucionales, con otros no afiliados. Se forman as&iacute; grupos de individuos que   realizan una b&uacute;squeda compartida pero manteniendo los derechos a la autonom&iacute;a.   Es el caso de Karina y sus amigas, quienes comparten la condici&oacute;n de no   afiliados, participan en cenas <i>sab&aacute;ticas </i>que Karina organiza en su casa y toman cursos con determinados   referentes comunitarios sin que ello implique adherir a las instituciones. El   grupo de amigas le permitir&aacute; a cada una satisfacer sus b&uacute;squedas personales,   sin reclamarse mutuamente una relaci&oacute;n determinada con lo sagrado: "tenemos una   percepci&oacute;n de <i>shabat</i> algunas m&aacute;s ortodoxa y otras menos, pero en todas algo hay". Ese algo es   individual, es propio de cada una de ellas. Agruparse con el fin de encontrar   un maestro para tomar clases no anula la condici&oacute;n esencial de ese agrupamiento,   que es mantener la autonom&iacute;a religiosa de cada integrante. Esta autonom&iacute;a es   reconocida por Karina como parte de su modo de vincularse a lo jud&iacute;o: "yo soy   mi propia rabina", asegura. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al hablar sobre c&oacute;mo se realiza el "juda&iacute;smo a mi manera"   dentro de marcos religiosos, Karina reconoce las dificultades que esto entra&ntilde;a </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lo que pasa es que es re dif&iacute;cil, porque no sos aceptado en     ning&uacute;n lado, en cierta medida. Tal vez los conservadores te aceptar&iacute;an m&aacute;s. En     el religioso no sos aceptado. Yo tengo mis primos ortodoxos que piensan que     estoy perdida. S&oacute;lo porque tengo veintinueve a&ntilde;os y no estoy casada, ya perd&iacute;     todas las opciones buenas, ya me lo han dicho, "se te fueron los mejores".      &#91;...&#93; Para ellos soy una hereje, son ultra ortodoxos de la <i>Agudath Israel</i>  &#91;...&#93;     Entonces es dif&iacute;cil encontrar el juda&iacute;smo a tu manera en la parte ortodoxa, a     nivel comunitario. A nivel de que cada uno haga... yo creo que s&iacute;, que yo tengo     un juda&iacute;smo &iquest;ortodoxo moderno? &iquest;semi-ortodoxo? &iquest;conserva-ortodoxo? Si, puede     ser. Pero es lo que te dec&iacute;a antes, no encuentro alguien que acompa&ntilde;e esa forma     m&iacute;a de juda&iacute;smo. Un poco ahora en las clases de  &#91;su nuevo maestro&#93;, pero no se     por cu&aacute;nto tiempo, porque va a llegar un momento en que va a decir "no est&aacute;     generando cambios a nivel de ser m&aacute;s ortodoxa". No se si se manejan de esa     manera o no. Seg&uacute;n &eacute;l, no. Entonces es como que digo "yo soy jud&iacute;a a mi manera,     tengo mi propia l&iacute;nea que no soy ninguna de las l&iacute;neas que todos conocen". Ac&aacute;     somos muchos los que tenemos esa l&iacute;nea. Pero creo que nunca encontrar&iacute;amos un     rabino que quiera hacer una sinagoga de nuestra l&iacute;nea. </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La tensi&oacute;n entre individualizaci&oacute;n y comunitarizaci&oacute;n se   observa en este relato, dando cuenta de c&oacute;mo, al enfatizar en la primera, se   pierden las posibilidades de encontrarse en la segunda. Ser jud&iacute;o a mi manera   comporta un estado de soledad paralelo a la imposibilidad de encontrar una   definici&oacute;n anclada en el lenguaje comunitario, ya que no se define dentro de   ninguna de las corrientes oficiales. La plasmaci&oacute;n de una comunidad supondr&iacute;a   que el "a mi manera" se convierta en la manera del <i>nosotros</i>, como critica un ex ortodoxo:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hay determinada ropa, hay determinada comida, determinada     m&uacute;sica, determinada literatura. "Porque nosotros somos..." Estamos nosotros y los     otros. Todos los formatos quisieron tener atada a la gente con ese "nosotros y     ellos". Me parece que ah&iacute; es donde fracasa el ser humano, en alg&uacute;n momento     tenemos que solucionar eso (Rub&eacute;n, entrevista realizada en 2006). </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El "a nuestra manera", es decir, la manera del <i>nosotros </i>que se impone al   "a mi manera" en la construcci&oacute;n de la comunidad, supone la figura de la   autoridad que decide cu&aacute;l es la manera del <i>nosotros</i>:   "Pasa a ser nuestra manera, pero en realidad no es nuestra manera, es la manera   del que es el l&iacute;der", afirma Karina. La figura del l&iacute;der no parece tener cabida   en esta construcci&oacute;n individual de la creencia. Para el sujeto perif&eacute;rico, el   ortodoxo es un referente, quiz&aacute;s es quien vive el juda&iacute;smo de una manera   "aut&eacute;ntica", pero no es un l&iacute;der. O, en todo caso, se trata de un "liderazgo"   que es apropiado de acuerdo a la voluntad de cada uno, pero que no supone una   adhesi&oacute;n a una determinada comunidad en tanto espacio central de pertenencia. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Ortodoxos en los m&aacute;rgenes </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">M&aacute;s all&aacute; de los proyectos identitarios movilizados por   diversos actores sociales, para muchos jud&iacute;os la autogesti&oacute;n de la identidad no   implica reproducir la dicotom&iacute;a ortodoxia- pluralismo, sino que la misma   ortodoxia se incorpora en esta din&aacute;mica identitaria, proveyendo de referentes   que son administrados por los actores sociales fuera de los marcos comunitarios   y de las instancias de autoridad religiosa. Estos marcos identitarios no dejan   de ser relevantes en el an&aacute;lisis. En efecto, los no afiliados establecen   relaciones con instancias institucionalizadas del mundo ortodoxo. Asisten a   cursos, circulan por diversas sinagogas, algunos env&iacute;an a sus hijos a escuelas   religiosas. Pero no por ello se definen como parte de una comunidad que impone   determinados criterios de membres&iacute;a que deber&iacute;an ser reproducidos por aquellos   que integran el n&uacute;cleo comunitario. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hemos analizado casos que expresan un tipo de orientaci&oacute;n   de los actores respecto al juda&iacute;smo donde el sujeto se autodefine como no   ortodoxo. A continuaci&oacute;n, analizaremos otro tipo de orientaci&oacute;n, experimentada   por quienes se definen como parte de la ortodoxia o, que sin definirse como   ortodoxos, se encuentran en una posici&oacute;n m&aacute;s cercana a lo religioso que los   casos vistos hasta ahora. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Miriam se define como una mujer ortodoxa. Reproduce el   denominador com&uacute;n de la corporeidad religiosa: lleva pollera, cubre su cabeza   con una peluca y evita el contacto f&iacute;sico al saludarse con un hombre. Como buen   ortodoxo, cumple con las leyes de <i>kashrut </i>y de <i>shabat</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Su conversi&oacute;n a la ortodoxia se produjo en el interior de <i>Jabad Lubavitch</i>,   cuando fue introducida en la filosof&iacute;a jas&iacute;dica. Relata el encuentro con dicha   filosof&iacute;a como parte de un proceso de b&uacute;squeda que ven&iacute;a desde hac&iacute;a a&ntilde;os: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En muy poco tiempo me aline&eacute; a la l&iacute;nea ortodoxa porque de muy     chica ven&iacute;a pens&aacute;ndolo. Sin conocer la l&iacute;nea ortodoxa buscaba algo que me     llenara. Yo sent&iacute;a que la sociedad en la que me mov&iacute;a era totalmente vac&iacute;a y     vana. Las reuniones y todo, no me llenaban.  &#91;...&#93; De pronto me encuentro con <i>Jabad </i>y bueno, hay un     objetivo, hay un mont&oacute;n de cosas que condicen, que tienen relaci&oacute;n con la     espiritualidad. Entonces me identifico con eso, me identifico con todo lo que     es las l&iacute;neas de las <i>mitzvot </i> &#91;preceptos religiosos&#93;, lo que es el alma, todas esas cosas que tienen     que ver con algo que yo estaba buscando (Entrevista realizada en 2010). &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La comunidad se convierte en la estructura de   plausibilidad en el interior de la cual reproduce los marcadores identitarios   adoptados en su proceso de conversi&oacute;n. Pero con el tiempo, se ir&aacute; desilusionando.   Los problemas econ&oacute;micos se acent&uacute;an y la comunidad parece no dar respuestas: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cuanto m&aacute;s tiempo tarde la resistencia tuya  &#91;a integrarte a la     comunidad&#93;, m&aacute;s vas a recibir. Ahora, cuando vos dijiste "soy parte", fuiste.     Ahora arreglate s&oacute;lo  &#91;...&#93; Cuando nosotros nos casamos no nos ayudaron a     conseguir un techo, el trabajo en s&iacute; mismo que hizo  &#91;su esposo&#93; nunca fue bien     remunerado, pas&aacute;bamos mucho hambre, yo me acuerdo que mis hijos se han acostado     con hambre  &#91;...&#93; Y nadie hizo nada. </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sin abandonar la ortodoxia, toma distancias del marco   propiamente <i>jabadiano</i> y se vincula a otra instituci&oacute;n ortodoxa. Ese cambio no supone modificar el   lugar de pertenencia, sino el concepto mismo de pertenecer: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La mayor&iacute;a de las personas necesitan pertenecer a un lugar, yo     no  &#91;...&#93; a todos nos gusta tener amigos. Pero tener amigos no significa pertenecer.     Pod&eacute;s tener un amigo de ac&aacute;, de all&aacute;, de todos lados. Es m&aacute;s, cuanto m&aacute;s amigos     tengas de distintos lugares, m&aacute;s te enriquec&eacute;s. Yo me di cuenta que comprar el     paquete entero no me sirve. Y para pertenecer, tener que comprar un paquete, no     va m&aacute;s. No me sirve, no me cuadra. </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por "comprar el paquete" se entiende adherir y reproducir   un corpus de referentes, de imaginarios, de creencias y pr&aacute;cticas, que   construyen las frontera entre el adentro y el afuera de una grupo humano, en   este caso, la comunidad de los adeptos a <i>Jabad     Lubavitch</i>. El "paquete" es lo que particulariza, lo que coloca a los   sujetos en el interior de los n&uacute;cleos comunitarios, lo que genera distinciones   en el interior mismo del mundo ortodoxo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lo que se observa aqu&iacute; es un proceso de   des-comunitarizaci&oacute;n, que abre hacia una pluralizaci&oacute;n del espacio de   reproducci&oacute;n de la identidad, pero manteniendo el eje centrado en la ortodoxia.   No obstante, esa ortodoxia comienza a dialogar con el mundo exterior: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Volviendo al tema de pertenencia, no me siento identificada con     un lugar que concuerde con mi filosof&iacute;a, porque yo soy un poco de ac&aacute; un poco     de all&aacute;. Me gusta un poco de lo que es el mundo de afuera no ortodoxo, pero sin     dejar la l&iacute;nea ortodoxa  &#91;...&#93; En mi casa, vos vas a ver en la biblioteca todo     tipo de libros, libros infantiles universales, libros de todo tipo. Y vas a ver     libros de <i>Tor&aacute;</i>,     libros ortodoxos, libros que tengan que ver con la historia de personajes de la     Biblia, con cuentos que tengan que ver con la ideolog&iacute;a o con la vida ortodoxa.     Tambi&eacute;n vas a ver <i>El       principito</i> y vas a ver otras cosas, y van a haber enciclopedias, y     me encanta el estudio, y me encantar&iacute;a hacer la facultad. </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ahora bien, &iquest;qu&eacute; papel ocupa la autoridad religiosa en   esta situaci&oacute;n? Como Miriam sabe, de acuerdo a la ortodoxia todo jud&iacute;o debe   tener un gu&iacute;a, un rabino a quien consultar y de quien seguir sus consejos. En   su caso, reconoce no tener a nadie que ocupe ese lugar. Esa falta se vincula al   hecho de no pertenecer a una comunidad espec&iacute;fica:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por ah&iacute; puedo llegar a consultar ciertas cosas, depende qu&eacute;     tema, a qui&eacute;n. No tengo a alguien a quien sigo siempre y pregunto siempre. Por     ah&iacute; estudio ciertas cosas, pero no como es una autoridad a quien yo... y eso     tiene que ver con esto que yo te dec&iacute;a, si vos me pregunt&aacute;s a qu&eacute; lugar     pertenezco, no s&eacute; qu&eacute; te dir&iacute;a. </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La comunidad a la que asiste, en el interior de la cual   env&iacute;a a sus hijos a la escuela y realiza las plegarias, no es concebida como un   espacio de pertenencia fuerte como lo fue, en su momento, <i>Jabad Lubavitch</i>. La   comunidad actual es un espacio de establecimiento de relaciones, de   interacciones con otros jud&iacute;os, pero en el interior del cual ella puede   seleccionar aquellos componentes con los cuales se siente m&aacute;s identificada y   dejar de lado otros. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esa falta de autoridad basada en un carisma de funci&oacute;n   es, en parte, compensada por una pr&aacute;ctica com&uacute;n entre los <i>lubavitchers</i>. Ante   determinadas cuestiones, tienden a buscar respuestas en el <i>rebe</i> Menajem Mendel   Schneerson. La manera de obtener respuestas del l&iacute;der fallecido en 1994 es a   trav&eacute;s de sus libros. El procedimiento consiste en colocar un papel con una   pregunta dentro de un libro de cartas del <i>rebe</i>.   El papel se coloca al azar entre las p&aacute;ginas. La p&aacute;gina en la que fue colocado   contiene una carta que el <i>rebe </i>escribi&oacute; en vida. La misma deber&iacute;a contener la respuesta buscada.   Esta pr&aacute;ctica, vinculada a la creencia en una autoridad carism&aacute;tica, es   mantenida por Miriam, a pesar de su alejamiento de <i>Jabad </i>en tanto instituci&oacute;n. As&iacute;, creencias y   pr&aacute;cticas propias de los <i>lubavitchers </i>son mantenidas por fuera del espacio de socializaci&oacute;n <i>jabadiano</i>, desancladas del   corpus de creencias, del "paquete", para devenir referentes administrados por   un sujeto desafiliado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As&iacute; como Miriam traslada al <i>rebe</i> carism&aacute;tico desde el espacio comunitario <i>jabadiano</i> hacia   el de un campo formado por m&uacute;ltiples espacios de interacci&oacute;n, Pinjas, quien   naci&oacute; en el seno de la comunidad de <i>lubavitchers</i>,   se ha desvinculado parcialmente para experimentar un campo judaico caracterizado   por la movilidad en el interior de un espacio ortodoxo m&aacute;s amplio. Cu&aacute;ndo le   pregunto si contin&uacute;a vinculado a <i>Jabad</i>,   contesta con otra pregunta: </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&iquest;Qu&eacute; es <i>Jabad</i>? <i>Jabad </i>significa <i>jojm&aacute;</i>, <i>bin&aacute;</i> y <i>daat</i>, intelecto,     entendimiento y conocimiento. Y <i>Lubavitch</i>, <i>luba</i> es amor, por     eso se llama <i>Jabad Lubavitch</i>,     porque canaliz&aacute;s el juda&iacute;smo por la cabeza hacia el coraz&oacute;n. La cabeza tiene     que controlar el coraz&oacute;n. Por eso se llama <i>Jabad</i>,     as&iacute; que todos los seres humanos estamos vinculados. Si vos te refer&iacute;s al     movimiento, yo no tengo problemas con nadie. Voy a cualquier <i>Beit ha Kneset </i> &#91;Sinagoga&#93; jud&iacute;o, yo no hago     diferencia de qu&eacute; <i>kehil&aacute; </i> &#91;comunidad&#93; es, mientras sea <i>iehud&iacute; </i> &#91;jud&iacute;o&#93; y se rece ya est&aacute;. No     hago discriminaci&oacute;n (Entrevista realizada en 2008). </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para Pinjas el mundo jud&iacute;o es el espacio de circulaci&oacute;n   de individuos que no se sienten limitados por las fronteras institucionales, si   bien esta movilidad se restringe a aquello que entra en los marcos de la   ortodoxia. Esta experiencia de circulaci&oacute;n es correlativa a una definici&oacute;n   universal que retoma el concepto de <i>Jabad </i>en tanto reflejo de la naturaleza humana y a la vez universaliza el   componente particular expresado en la menci&oacute;n a <i>Lubavitch</i>. <i>Lubavitch </i>deja de ser la marca de aquello que Friedman (1991) identifica como   dimensi&oacute;n particularista, por oposici&oacute;n al universalismo contenido en el   t&eacute;rmino <i>Jabad</i>.   Aqu&iacute;, Lubavitch deviene la expresi&oacute;n del amor que completa la dimensi&oacute;n   racional sugerida en el t&eacute;rmino <i>Jabad</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para Pinjas, el significado de <i>Jabad Lubavitch </i>es redefinido al pasarlo por   el prisma de la universalizaci&oacute;n. Aunque sus pr&aacute;cticas sean las de un jud&iacute;o   ortodoxo que asiste a diferentes comunidades, no puede desprenderse de <i>Jabad</i> por el simple hecho   de que su concepci&oacute;n descansa en una interpretaci&oacute;n universalista antes que   particularista. Estos elementos universalistas se encuentran en los textos   fundadores. Lo importante aqu&iacute; es que hayan sido rescatados a la hora de   responder a una pregunta sobre su relaci&oacute;n con la comunidad. El proceso de   descomunitarizaci&oacute;n implica una redefinici&oacute;n de aquellos significados que se   identifican con identidades comunitarias fuertes. Dejan de ser la marca de las   identidades comunitarias para devenir referentes relacionados a las cualidades   de todo ser humano. Y si bien las opiniones de Pinjas pueden ser reproducidas   por quienes pertenecen al n&uacute;cleo duro de la comunidad <i>jabadiana</i>, en su caso son   revestidas de un sentido que se vincula a estrategias de construcci&oacute;n de una   definici&oacute;n de s&iacute; mismo que enfatiza en la descomunitarizaci&oacute;n como base de la   autoidentificaci&oacute;n en tanto jud&iacute;o ortodoxo, diferenci&aacute;ndose de una postura que   podr&iacute;a tender a ver en la comunidad <i>jabadiana</i> la reproducci&oacute;n, en peque&ntilde;a escala, de un estado ideal de la humanidad. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclusiones </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As&iacute; como, para algunos, el establecimiento de relaciones   con la ortodoxia jud&iacute;a implica el ingreso a una comunidad religiosa, y por   consiguiente, implica una experiencia del espacio de lo jud&iacute;o en t&eacute;rminos de   comunitarizaci&oacute;n, para otros estas relaciones se construyen sobre una   experiencia de des-comunitarizaci&oacute;n. Si las relaciones con la ortodoxia son   posibles, es porque el actor social sale de la l&oacute;gica de la reproducci&oacute;n de la   identidad jud&iacute;a bajo el marco comunitario o institucional para ingresar en la   l&oacute;gica de la autogesti&oacute;n identitaria que supone establecer relaciones con   diferentes instancias comunitarias e institucionales. El espacio de lo jud&iacute;o es   experimentado, por estos actores, en t&eacute;rminos de descentralizaci&oacute;n, es decir,   de la ausencia de un centro que irradie los referentes hegem&oacute;nicos que se   encuentran en la base de la autoidentificaci&oacute;n como jud&iacute;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como hemos podido observar, esta l&oacute;gica se observa tanto   en quienes se autodefinen como no ortodoxo como en quienes adhieren a la l&iacute;nea   ortodoxa al punto de reproducir las marcas identitarias de una fachada corporal   (Goffman 1997) que identifica al actor como ortodoxo ante la mirada externa. De   ah&iacute; la importancia de tomar en consideraci&oacute;n los procesos de   descomunitarizaci&oacute;n en los estudios sobre revitalizaci&oacute;n de la ortodoxia. Pero   no se trata de reemplazar el estudio de los actores afiliados por el de los no   afiliados, sino de analizar los procesos de interacci&oacute;n que se realizan en el   encuentro entre ambos, as&iacute; como de indagar en el continuum   comunitarizaci&oacute;n-descomunitarizaci&oacute;n que permea la experiencia identitaria de   una parte de la poblaci&oacute;n jud&iacute;a. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El actor perif&eacute;rico se convierte en objeto de estudio   sociol&oacute;gico en la medida en que sea concebido en relaci&oacute;n a un n&uacute;cleo   institucional o comunitario frente al cual realiza movimiento se aproximaci&oacute;n y   distanciamiento. La periferizaci&oacute;n es la experiencia de esa distancia,   actualizada a trav&eacute;s de determinadas acciones y formas de concebirse a s&iacute; mismo. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AVIAD, Janet. (1983), <i>Return   to judaism. Religious renewal in Israel</i>. Chicago y Londres: The   University of Chicago Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0100-8587201200020000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AZRIA, R&eacute;gine. (2003), <i>Le   juda&iuml;sme</i>. Paris: La d&eacute;couverte, 2&ordf; ed.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0100-8587201200020000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BECCARIA, Luis. (2002), "Reformas estructurales y mercado   de trabajo". In: M. Baima de Borri, S. Cesilini y J. C. Neffa (Comp.). <i>Globalizaci&oacute;n, empleo y generaci&oacute;n de     ingresos</i>. Buenos Aires: Banco Mundial.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0100-8587201200020000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BELL, Daniel. (1977), "The return of the sacred? The   argument on the future of religion". <i>British     journal of sociology,</i> 28 (4): 419-449.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0100-8587201200020000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BERGER, Peter. (1971), <i>El   dosel sagrado</i>. Buenos Aires: Amorrortu.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0100-8587201200020000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_____________. (2001), "La d&eacute;s&eacute;cularisation du monde".   In: P. Berger (dir.). <i>Le     r&eacute;enchantement du monde. </i>Paris: Bayard.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0100-8587201200020000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BLANCARTE, Roberto. (2008), "El porqu&eacute; de un Estado   laico". In: R. Blancarte (Coord.). <i>Los     retos de la laicidad y la secularizaci&oacute;n en el mundo contempor&aacute;neo. </i>M&eacute;xico   DF: El Colegio de M&eacute;xico.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0100-8587201200020000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOURDIEU, Pierre. (1971), "Gen&egrave;se et structure du champ   religieux". <i>Revue fran&ccedil;aise     de Sociologie,</i> vol. XII: 295-334.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0100-8587201200020000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_________________. (1987), "La dissolution du religieux". <i>Choses dites</i>.   Paris: Ed. De Minuit</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0100-8587201200020000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CASANOVA, Jos&eacute;. (1994), <i>Religiones   p&uacute;blicas en el mundo moderno</i>. Madrid: PPC.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0100-8587201200020000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DANZGER, Herbert. (1989), <i>Returning to tradition. The contemporary revival of   Orthodox Judaism</i>. New Haven/Londres: Yale University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0100-8587201200020000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FIDEL, Cynthia e WEISS, Tamara. (2009), "Marcos para   j&oacute;venes jud&iacute;os en edad universitaria: objetos de consumo y oferta cultural;   modelos identitarios". <i>AAVV</i>, <i>Nuevas voces para una nueva     tribu. </i>Buenos Aires: Mila.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0100-8587201200020000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FRIEDMAN, Menachem. (1991), "Habad as messianic   fundamentalism: From local particularism to universal Jewish mission". In: M.   Marty e R. Scott Appleby (Ed.). <i>The     fundamentalism project</i>. Chicago y Londres: The University of Chicago   Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0100-8587201200020000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FRIGERIO, Alejandro. (1993), "Perspectivas actuales sobre   conversi&oacute;n, deconversi&oacute;n y lavado de cerebro". In: A. Frigerio (Comp.). <i>Nuevos Movimientos Religiosos y     Ciencias Sociales</i>. Buenos Aires: CEAL.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0100-8587201200020000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GEVIRTZ, Eliezer. (1984), <i>Gu&iacute;a sobre el enfoque de la Tor&aacute;. Preguntas y respuestas   sobre juda&iacute;smo. </i>Buenos Aires: IAL.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0100-8587201200020000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GOFFMAN, Erving. (1997), <i>La presentaci&oacute;n de la persona en la vida cotidiana. </i>Buenos   Aires: Amorrotu.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0100-8587201200020000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GRUMAN, Marcelo. (2002), <i>Sociabilidade e alianca entre jovens judeus no Rio de   Janeiro.</i> Rio de Janeiro: Disserta&ccedil;&atilde;o de Mestrado em Sociologia e   Antropologia, PPGSA/UFRJ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0100-8587201200020000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HERVIEU-L&Eacute;GER, Dani&egrave;lle. (2004), <i>El peregrino y el convertido. La   religi&oacute;n en movimiento. </i>M&eacute;xico DF: Ed. del Hel&eacute;nico.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0100-8587201200020000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HUPERT, Pablo. (2009), "J&oacute;venes fuera del jud&iacute;ometro". <i>AAVV, Nuevas voces para una nueva   tribu. </i>Buenos Aires: Mila.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0100-8587201200020000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JMELNIZKY, Adri&aacute;n e ERDEI, Ezequiel. (2005), <i>La poblaci&oacute;n jud&iacute;a de Buenos Aires.   Estudio sociodemogr&aacute;fico. </i>Buenos Aires: AMIA.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0100-8587201200020000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KEPEL, Gilles. (1995), <i>La   revancha de Dios</i>. Madrid: Anaya &amp; Mario Muchnik, 2&ordf; ed.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0100-8587201200020000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LESSER, Jeffrey e RAANAN, Rein. (2006), "Chalenging   particularity. Jews as a lens on Latin American ethnicity". <i>Latin American and Caribbean Ethnic     Studies,</i> n&deg;2: 249-263.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0100-8587201200020000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LIBERTELA, Malena. (2004), <i>La conversi&oacute;n al juda&iacute;smo ortodoxo en una instituci&oacute;n de   la Ciudad de Buenos Aires. El caso de Jabad Lubavitch</i>. Buenos Aires:   Tesis de Licenciatura en Sociolog&iacute;a, Universidad del Salvador.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0100-8587201200020000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ORO, Ari Pedro. (1996), "Considera&ccedil;&otilde;es sobre a   modernidade religiosa". <i>Sociedad     y religi&oacute;n</i>, n&deg;14/15: 61-70.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0100-8587201200020000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PIERUCCI, Antonio Fl&aacute;vio. (1997/1998), "Soltando amarras:   secularizaci&oacute;n y destradicionalizaci&oacute;n". <i>Sociedad     y religi&oacute;n</i>, n&deg;16/17: 9-32.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0100-8587201200020000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PODSELVER, Lourence. (2002), "La techouva. Nouvelle   orthodoxie juive et conversion interne". <i>Annales.     Histoire, Sciences Sociales,</i> n&deg;2: 275-296.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0100-8587201200020000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PRANDI, Reginaldo. (2000), "Religi&atilde;o, biografia e   convers&atilde;o: escolhas religiosas e mudan&ccedil;as da religi&atilde;o". <i>Tempo e Presen&ccedil;a</i>, n&deg;310:   34-44.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0100-8587201200020000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SETTON, Dami&aacute;n. (2005), "Experiencia identitaria y   reproducci&oacute;n de la autoridad en el juda&iacute;smo ortodoxo". <i>Sociedad y Religi&oacute;n</i>, 17   (24/25): 7-17.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0100-8587201200020000600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______________. (2009), "Instituciones e identidades en   los juda&iacute;smos contempor&aacute;neos. Estudio sociol&oacute;gico en Jabad Lubavitch". <i>Informe de investigaci&oacute;n</i>,   21: 1-118.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0100-8587201200020000600029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SHAFFIR, William. (1974), <i>Life in a religious community: The Lubavitcher Chassidim   in Montreal. </i>Toronto: Holt, Rinehart e Winston.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0100-8587201200020000600030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SOIFER, Alejandro. (2010), <i>Los Lubavitch en la Argentina. </i>Buenos Aires:   Sudamericana.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0100-8587201200020000600031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SONEIRA, Jorge. (2005), <i>Sociolog&iacute;a   de los nuevos movimientos religiosos en Argentina</i>. Buenos Aires:   Ediciones Universidad del Salvador.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0100-8587201200020000600032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TOPEL, Marta. (2005), <i>Jerusalem   e S&atilde;o Paulo: A nova ortodoxia judaica em cena. </i>Rio de Janeiro:   Topbooks.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0100-8587201200020000600033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WEBER, Max. (1998), <i>Econom&iacute;a   y sociedad. </i>M&eacute;xico DF: Fondo de Cultura Econ&oacute;mica, 3&ordf; ed.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0100-8587201200020000600034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WILSON, Bryan. (1979), "The return of the sacred". <i>Journal for the scientific study of   religi&oacute;n</i>, n&deg;18 (3): 268-280.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0100-8587201200020000600035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em maio de 2011<br />   Aprovado em junho de 2012</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AVIAD]]></surname>
<given-names><![CDATA[Janet]]></given-names>
</name>
</person-group>
<source><![CDATA[Return to judaism: Religious renewal in Israel]]></source>
<year>1983</year>
<publisher-loc><![CDATA[ChicagoLondres ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AZRIA]]></surname>
<given-names><![CDATA[Régine]]></given-names>
</name>
</person-group>
<source><![CDATA[Le judaïsme]]></source>
<year>2003</year>
<edition>2</edition>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECCARIA]]></surname>
<given-names><![CDATA[Luis]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Reformas estructurales y mercado de trabajo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Baima de Borri]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[Cesilini]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[Neffa]]></surname>
<given-names><![CDATA[J. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Globalización, empleo y generación de ingresos]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Banco Mundial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELL]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The return of the sacred? The argument on the future of religion]]></article-title>
<source><![CDATA[British journal of sociology]]></source>
<year>1977</year>
<volume>28</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>419-449</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERGER]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[El dosel sagrado]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Amorrortu]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERGER]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La désécularisation du monde]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Berger]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Le réenchantement du monde]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Bayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLANCARTE]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El porqué de un Estado laico]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Blancarte]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Los retos de la laicidad y la secularización en el mundo contemporáneo]]></source>
<year>2008</year>
<publisher-loc><![CDATA[México^eDF DF]]></publisher-loc>
<publisher-name><![CDATA[El Colegio de México]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Genèse et structure du champ religieux]]></article-title>
<source><![CDATA[Revue française de Sociologie]]></source>
<year>1971</year>
<volume>XII</volume>
<page-range>295-334</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La dissolution du religieux: Choses dites]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Ed. De Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASANOVA]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
</person-group>
<source><![CDATA[Religiones públicas en el mundo moderno]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[PPC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DANZGER]]></surname>
<given-names><![CDATA[Herbert]]></given-names>
</name>
</person-group>
<source><![CDATA[Returning to tradition: The contemporary revival of Orthodox Judaism]]></source>
<year>1989</year>
<publisher-loc><![CDATA[New HavenLondres ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIDEL]]></surname>
<given-names><![CDATA[Cynthia]]></given-names>
</name>
<name>
<surname><![CDATA[WEISS]]></surname>
<given-names><![CDATA[Tamara]]></given-names>
</name>
</person-group>
<source><![CDATA["Marcos para jóvenes judíos en edad universitaria: objetos de consumo y oferta cultural; modelos identitarios"]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Mila]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRIEDMAN]]></surname>
<given-names><![CDATA[Menachem]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Habad as messianic fundamentalism: From local particularism to universal Jewish mission"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Marty]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Scott Appleby]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[The fundamentalism project]]></source>
<year>1991</year>
<publisher-loc><![CDATA[ChicagoLondres ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRIGERIO]]></surname>
<given-names><![CDATA[Alejandro]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Perspectivas actuales sobre conversión, deconversión y lavado de cerebro]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Frigerio]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Nuevos Movimientos Religiosos y Ciencias Sociales]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CEAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEVIRTZ]]></surname>
<given-names><![CDATA[Eliezer]]></given-names>
</name>
</person-group>
<source><![CDATA[Guía sobre el enfoque de la Torá: Preguntas y respuestas sobre judaísmo]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[IAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFFMAN]]></surname>
<given-names><![CDATA[Erving]]></given-names>
</name>
</person-group>
<source><![CDATA[La presentación de la persona en la vida cotidiana]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Amorrotu]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRUMAN]]></surname>
<given-names><![CDATA[Marcelo]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociabilidade e alianca entre jovens judeus no Rio de Janeiro]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERVIEU-LÉGER]]></surname>
<given-names><![CDATA[Danièlle]]></given-names>
</name>
</person-group>
<source><![CDATA[El peregrino y el convertido: La religión en movimiento]]></source>
<year>2004</year>
<publisher-loc><![CDATA[México^eDF DF]]></publisher-loc>
<publisher-name><![CDATA[Ed. del Helénico]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUPERT]]></surname>
<given-names><![CDATA[Pablo]]></given-names>
</name>
</person-group>
<source><![CDATA["Jóvenes fuera del judíometro". AAVV, Nuevas voces para una nueva tribu]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Mila]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JMELNIZKY]]></surname>
<given-names><![CDATA[Adrián]]></given-names>
</name>
<name>
<surname><![CDATA[ERDEI]]></surname>
<given-names><![CDATA[Ezequiel]]></given-names>
</name>
</person-group>
<source><![CDATA[La población judía de Buenos Aires: Estudio sociodemográfico]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[AMIA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEPEL]]></surname>
<given-names><![CDATA[Gilles]]></given-names>
</name>
</person-group>
<source><![CDATA[La revancha de Dios]]></source>
<year>1995</year>
<edition>2</edition>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Anaya & Mario Muchnik]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LESSER]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
<name>
<surname><![CDATA[RAANAN]]></surname>
<given-names><![CDATA[Rein]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Chalenging particularity. Jews as a lens on Latin American ethnicity]]></article-title>
<source><![CDATA[Latin American and Caribbean Ethnic Studies]]></source>
<year>2006</year>
<volume>2</volume>
<page-range>249-263</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIBERTELA]]></surname>
<given-names><![CDATA[Malena]]></given-names>
</name>
</person-group>
<source><![CDATA[La conversión al judaísmo ortodoxo en una institución de la Ciudad de Buenos Aires: El caso de Jabad Lubavitch]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Tesis de Licenciatura en Sociología, Universidad del Salvador]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORO]]></surname>
<given-names><![CDATA[Ari Pedro]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Considerações sobre a modernidade religiosa]]></article-title>
<source><![CDATA[Sociedad y religión]]></source>
<year>1996</year>
<numero>14/15</numero>
<issue>14/15</issue>
<page-range>61-70</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERUCCI]]></surname>
<given-names><![CDATA[Antonio Flávio]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Soltando amarras: secularización y destradicionalización]]></article-title>
<source><![CDATA[Sociedad y religión]]></source>
<year>1997</year>
<month>/1</month>
<day>99</day>
<numero>16/17</numero>
<issue>16/17</issue>
<page-range>9-32</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PODSELVER]]></surname>
<given-names><![CDATA[Lourence]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La techouva: Nouvelle orthodoxie juive et conversion interne]]></article-title>
<source><![CDATA[Annales. Histoire, Sciences Sociales]]></source>
<year>2002</year>
<volume>2</volume>
<page-range>275-296</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRANDI]]></surname>
<given-names><![CDATA[Reginaldo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Religião, biografia e conversão: escolhas religiosas e mudanças da religião]]></article-title>
<source><![CDATA[Tempo e Presença]]></source>
<year>2000</year>
<numero>310</numero>
<issue>310</issue>
<page-range>34-44</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SETTON]]></surname>
<given-names><![CDATA[Damián]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Experiencia identitaria y reproducción de la autoridad en el judaísmo ortodoxo"]]></article-title>
<source><![CDATA[Sociedad y Religión]]></source>
<year>2005</year>
<volume>17</volume>
<numero>24/25</numero>
<issue>24/25</issue>
<page-range>7-17</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SETTON]]></surname>
<given-names><![CDATA[Damián]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Instituciones e identidades en los judaísmos contemporáneos: Estudio sociológico en Jabad Lubavitch]]></article-title>
<source><![CDATA[Informe de investigación]]></source>
<year>2009</year>
<volume>21</volume>
<page-range>1-118</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHAFFIR]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<source><![CDATA[Life in a religious community: The Lubavitcher Chassidim in Montreal]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Toronto ]]></publisher-loc>
<publisher-name><![CDATA[Holt, Rinehart e Winston]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOIFER]]></surname>
<given-names><![CDATA[Alejandro]]></given-names>
</name>
</person-group>
<source><![CDATA[Los Lubavitch en la Argentina]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Sudamericana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SONEIRA]]></surname>
<given-names><![CDATA[Jorge]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociología de los nuevos movimientos religiosos en Argentina]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Universidad del Salvador]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOPEL]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
</person-group>
<source><![CDATA[Jerusalem e São Paulo: A nova ortodoxia judaica em cena]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Topbooks]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[Economía y sociedad]]></source>
<year>1998</year>
<edition>3</edition>
<publisher-loc><![CDATA[México^eDF DF]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILSON]]></surname>
<given-names><![CDATA[Bryan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The return of the sacred]]></article-title>
<source><![CDATA[Journal for the scientific study of religión]]></source>
<year>1979</year>
<volume>18</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>268-280</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
