<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832010000100015</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832010000100015</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O show do eu: a intimidade como espetáculo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Wilton C. L.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual Paulista Júlio de Mesquita Filho  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<volume>16</volume>
<numero>33</numero>
<fpage>277</fpage>
<lpage>280</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832010000100015&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832010000100015&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832010000100015&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Wilton C. L.    Silva</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidade Estadual    Paulista J&uacute;lio de Mesquita Filho - Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SIBILIA, Paula.    O show do eu: a intimidade como espet&aacute;culo. Rio de Janeiro: Nova Fronteira,    2008. 286 p.</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A fabrica&ccedil;&atilde;o    virtual de si mesmo</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1971 um <i>nerd</i>    chamado Ray Tomlinson inventou o <i>e-mail</i>. Invento t&atilde;o inovador    que seu criador n&atilde;o solicitou registro de patente, por n&atilde;o ver    nele nenhuma aplica&ccedil;&atilde;o comercial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">D&eacute;cadas    depois, em meio a <i>e-mails</i> e <i>spams</i>, assim como o dil&uacute;vio    de <i>sites</i> de relacionamento, <i>blogs</i>, <i>fotologs</i>, f&oacute;runs,    grupos, comunidades, <i>webcams</i>, Twitter, nos quais informa&ccedil;&atilde;o    e riqueza se movimentam de forma vertiginosa, n&atilde;o estar conectado &eacute;    uma maneira de ser um Robinson Cruso&eacute; contempor&acirc;neo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os estudos sobre    o ciberespa&ccedil;o no pa&iacute;s ganham terreno gradualmente na antropologia,    o que pode ser percebido pelo t&iacute;mido, embora crescente, n&uacute;mero    de trabalhos sobre o tema em congressos e revistas especializadas no Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentro desse campo    em forma&ccedil;&atilde;o o ensaio de Paula Sibilia analisa uma forma espec&iacute;fica    de se conectar, ou seja, a escrita de si, autobiografia que se torna digital,    instant&acirc;nea e multim&iacute;dia, da qual o Orkut, o MySpace, o FaceBook    e os <i>blogs</i> s&atilde;o alguns dos exemplos mais not&oacute;rios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A autora, argentina    radicada no Brasil, de s&oacute;lido curr&iacute;culo com estudos sobre as interfaces    da antropologia e da comunica&ccedil;&atilde;o, une um tema extremamente atual    com um conjunto significativo de teorias e informa&ccedil;&otilde;es, mediados    por um estilo de escrita &aacute;gil e denso - pesquisa bem, pensa bem, escreve    claro!</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro tem nove    cap&iacute;tulos sobre as diferentes dimens&otilde;es do "eu" na internet, a    partir das experi&ecirc;ncias de subjetividade nas quais as dimens&otilde;es    "&iacute;ntimas" e "confessionais" s&atilde;o pensadas como "alterdirigidas"    - constru&ccedil;&otilde;es de si orientadas para uma exposi&ccedil;&atilde;o    que objetiva legitimar formas de ser e estar no mundo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As particularidades    desse processo de subjetiva&ccedil;&atilde;o, com suas dimens&otilde;es identit&aacute;rias,    narrativas, p&uacute;blicas, expl&iacute;citas, instant&acirc;neas, personalistas,    factuais, relacionais e midi&aacute;ticas, s&atilde;o abordadas ao longo da    obra sem concess&otilde;es f&aacute;ceis nem ao apocal&iacute;ptico e nem ao    apolog&eacute;tico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O texto desenvolve-se    como uma extensa discuss&atilde;o sobre os limites de inclus&atilde;o do mundo    digital e sua caracteriza&ccedil;&atilde;o como for&ccedil;a determinante sobre    novos arranjos de comunica&ccedil;&atilde;o e sociabilidade, tendo a capacidade    de transitar entre a an&aacute;lise micro e macro de forma articulada e coerente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas idas e vindas    entre o macro e o micro mostram-se como sinais claros de uma maturidade intelectual    e da capacidade da autora enfrentar os grandes desafios da escrita ensa&iacute;stica,    um estilo liter&aacute;rio inventado e nomeado por Montaigne e que exige o equil&iacute;brio    medido entre forma e conte&uacute;do, e em diversos momentos s&atilde;o oferecidos    diferentes pontos de vista que convidam a se pensar sobre um fen&ocirc;meno    cultural recente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde as ep&iacute;grafes,    sempre em pares, parece reafirmado o convite ao leitor para observar contrastes,    entre frases e textos de cunho mais acad&ecirc;mico e intelectual e outros,    mais midi&aacute;ticos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os contrastes tamb&eacute;m    v&atilde;o sendo apresentados ao longo do texto e de suas discuss&otilde;es    sobre o modo como as novas tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o    permitem a constru&ccedil;&atilde;o de formas de subjetiva&ccedil;&atilde;o    baseadas na exposi&ccedil;&atilde;o negociada de identidades individuais e coletivas,    nas quais as experi&ecirc;ncias &iacute;ntimas s&atilde;o expostas de forma    intencional e negociada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre diversos    <i>insights</i> que a autora compartilha com seus leitores na an&aacute;lise    das diferentes formas de relatos virtuais nos quais o autor, o narrador e o    protagonista s&atilde;o a mesma pessoa, se destacam tanto aqueles que enfocam    o emissor quanto os receptores de tais narrativas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A constante reafirma&ccedil;&atilde;o    do eu, ao longo dos t&iacute;tulos dos nove cap&iacute;tulos, em suas complexas    rela&ccedil;&otilde;es com o outro, a narrativa, a privacidade, a visibilidade,    a instantaneidade, o culto &agrave; personalidade, a fic&ccedil;&atilde;o, a    solid&atilde;o e o espet&aacute;culo, permite entender a transforma&ccedil;&atilde;o    da intimidade em espet&aacute;culo como uma complexa rela&ccedil;&atilde;o entre    o eu, os outros e n&oacute;s no interior da cibercultura.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobre aquele que    cria o relato - disponibilizado como escrita, som e/ou imagem - mostra que a    tens&atilde;o entre singulariza&ccedil;&atilde;o, universaliza&ccedil;&atilde;o    e particulariza&ccedil;&atilde;o &eacute; pensada como um ser e estar no mundo    mediados por esfor&ccedil;os introdirigidos e alterdirigidos, pelos quais o    "escrever para ser" e o "ser para escrever" s&atilde;o redimensionados em sua    significa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa perspectiva    o autor do relato, tal como um senhor que se submete, aceita no pacto narrativo    uma sujei&ccedil;&atilde;o "confessanda e confidente" com seus leitores/observadores,    na qual a intimidade n&atilde;o s&oacute; &eacute; exibida, espetacularizada    e reivindicada como aut&ecirc;ntica, como tamb&eacute;m reconhecida como leg&iacute;tima    e distintiva em um terreno no qual o "extremamente privado" e o "absolutamente    p&uacute;blico" se fundem constantemente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    aqueles que se interessam pelo relato, em um processo de mutualismo entre a    express&atilde;o de uma curiosidade que se alimenta do ex&oacute;tico e do rotineiro,    do &iacute;ntimo e do pessoal, assim como do p&uacute;blico e do perform&aacute;tico,    criam as condi&ccedil;&otilde;es socioculturais para e express&atilde;o da subjetiva&ccedil;&atilde;o    como produto e marca do autor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seu &uacute;ltimo    cap&iacute;tulo, Sibilia remete a uma situa&ccedil;&atilde;o ir&ocirc;nica,    quando um autor fundamental ao longo de todo o texto, Guy Debord, que escreveu    o fundamental e cr&iacute;tico <i>Sociedade do espet&aacute;culo</i> (1967),    tamb&eacute;m transformado por ele em filme, &eacute; mostrado a partir de sua    convers&atilde;o em personagem e obra, pois esse intelectual, que proibiu a    exibi&ccedil;&atilde;o de todos os seus filmes e se suicidou em 1994, teve lan&ccedil;ado    no mercado, pela editora Gallimard, de Paris, em 2006, um luxuoso pacote de    produtos constitu&iacute;do por suas obras completas acompanhadas de cartas,    interven&ccedil;&otilde;es, artigos publicados em revistas, notas in&eacute;ditas,    fotos pessoais, como significativo e contradit&oacute;rio exemplo da espetaculariza&ccedil;&atilde;o    do "eu".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se os m&eacute;ritos    da obra s&atilde;o claros, suas limita&ccedil;&otilde;es s&atilde;o bastante    discretas e se relacionam com a ambi&ccedil;&atilde;o de totalidade que produz    um oceano de informa&ccedil;&atilde;o no qual internet, moda, jornalismo, arte,    literatura, teatro, filosofia, teoria social e outras "densidades" s&atilde;o    apresentadas de forma t&atilde;o vertiginosa como se a autora ambicionasse criar    um "tratado de hist&oacute;ria natural da individualidade", em um padr&atilde;o    anal&iacute;tico e discursivo do s&eacute;culo XVIII em que tais tratados ambicionavam    a imposs&iacute;vel universalidade do conhecimento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O leitor v&ecirc;    desfilarem em um texto que mesmo sendo sempre bem escrito, se mostra - particularmente    nos cap&iacute;tulos 7 e 8 - cansativo, repetitivo e generalista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao longo do texto    as numerosas cita&ccedil;&otilde;es e refer&ecirc;ncias a Nietzsche, Cort&aacute;zar,    Freud, Foucault, Certeau, Marx, Benjamin, Debord, Deleuze, Lejeune, Bourdieu,    Chartier, Calvino, McLuhan, Eco, Adorno, Rybczynski, Wittgenstein, Riesman,    Lispector, Sennet, Gumbrecht, Simmel, Bloom, Bergson, Borges, assim como de    diversos outros autores, mostram uma erudi&ccedil;&atilde;o que se coloca ao    lado de um esfor&ccedil;o de pirotecnia.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora essa pirot&eacute;cnica    seja capaz de produzir uma certa vertigem de informa&ccedil;&atilde;o, ou cansar    o leitor em alguns momentos, n&atilde;o se torna algo capaz de justificar a    n&atilde;o leitura do livro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho de Paula    Sibilia mostra um panorama cr&iacute;tico da fabrica&ccedil;&atilde;o da autoimagem    no mundo virtual, onde se misturam um acirrado individualismo e r&iacute;gidos    disciplinamentos em um processo de visibilidade no qual as autoimagens parecem    dizer: "Todo mundo &eacute; especial! Voc&ecirc; &eacute; especial! Voc&ecirc;    &eacute; como todo mundo..."</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De maneira extremamente    feliz, de forma intelectualmente rica e plural, o livro reflete um esfor&ccedil;o    de pesquisa em que densidade te&oacute;rica e escrita agrad&aacute;vel se encontram,    tanto nas quest&otilde;es levantadas como nas respostas que oferece, enfocando    algumas formas como no mundo virtual os processos sociais de individualiza&ccedil;&atilde;o    estabelecem rela&ccedil;&otilde;es entre indiv&iacute;duos, grupos, culturas    e bites e <i>bytes</i>, o que justifica a leitura por aqueles com interesses    acad&ecirc;micos ou diletantes sobre o tema.</font></p>      ]]></body>
</article>
