<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15741999000200002</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15741999000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Linguagem, cultura e alteridade: imagens do outro]]></article-title>
<article-title xml:lang="en"><![CDATA[Language, culture and otherness: children and ethinicity]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gusmão]]></surname>
<given-names><![CDATA[Neusa Maria Mendes de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UNICAMP Faculdade de Educação ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>1999</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>1999</year>
</pub-date>
<numero>107</numero>
<fpage>41</fpage>
<lpage>78</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15741999000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15741999000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15741999000200002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A interação a um só tempo complementar e conflitiva de três temas: linguagem, cultura e alteridade, constituem o eixo de um debate sobre a infância e a criança portadora de marcas sociais e étnicas. Na medida em que a percepção do social se prende a princípios e a valores considerados universais, verdadeiros, legítimos e únicos, que precisam ser relativizados, questiona-se o fato de a cultura e a alteridade se expressarem por linguagens nem sempre visíveis e explícitas, que exigem um olhar atento e aprofundado nas muitas realidades do campo social e no seu cotidiano como meio de compreender-lhes seus muitos significados. Crianças pobres de periferia urbana e do meio rural, crianças brancas, negras e mestiças e, ainda, crianças de rua, emprestam-nos suas falas e imagens construídas com desenhos, para expressar a sua percepção do meio em que vivem. Tais expressões referem-se também à escola que aí está, a seus processos e agentes para dizer, por meio de outras linguagens, como olham seu mundo e como são olhados por ele.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Language, culture, and otherness are complementary and also confliting issues representing the central debate on childhood and the child who carries the signals of social and/or ethinical of exclusion. The debate on the social still connected to universal and absolute values and trues, therefore the theme needs a reavaliation on the realm of relativism. Questioning the fact that culture and otherness are expressed by language which are not always visible and explicit, requering a close and deep look at many social realities enpoorvered suburbs and rural areas, white and black children, homeless children, we kept their voices and speaches, their images from their own drawings to understand the way the percept mean they live and they are. These children have a word for school, and also about the process and agents to say by many different ways to express how they look their own world and how the world look at them.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[LINGUAGEM]]></kwd>
<kwd lng="pt"><![CDATA[CULTURA]]></kwd>
<kwd lng="pt"><![CDATA[ETNIAS]]></kwd>
<kwd lng="pt"><![CDATA[CRIANÇAS]]></kwd>
<kwd lng="pt"><![CDATA[PERCEPÇÃO]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>TEMA EM DESTAQUE: ETNIA E EDUCA&Ccedil;&Atilde;O</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Linguagem, cultura e alteridade: imagens do    outro</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Language, culture and otherness: children    and ethinicity</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Neusa Maria Mendes de Gusm&atilde;o</b></font></p>     <p><font face="Verdana" size="2">Faculdade de Educa&ccedil;&atilde;o da UNICAMP</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana" size="2">A intera&ccedil;&atilde;o a um s&oacute; tempo    complementar e conflitiva de tr&ecirc;s temas: linguagem, cultura e alteridade,    constituem o eixo de um debate sobre a inf&acirc;ncia e a crian&ccedil;a portadora    de marcas sociais e &eacute;tnicas. Na medida em que a percep&ccedil;&atilde;o    do social se prende a princ&iacute;pios e a valores considerados universais,    verdadeiros, leg&iacute;timos e &uacute;nicos, que precisam ser relativizados,    questiona&#150;se o fato de a cultura e a alteridade se expressarem por linguagens    nem sempre vis&iacute;veis e expl&iacute;citas, que exigem um olhar atento e    aprofundado nas muitas realidades do campo social e no seu cotidiano como meio    de compreender&#150;lhes seus muitos significados. Crian&ccedil;as pobres de    periferia urbana e do meio rural, crian&ccedil;as brancas, negras e mesti&ccedil;as    e, ainda, crian&ccedil;as de rua, emprestam&#150;nos suas falas e imagens constru&iacute;das    com desenhos, para expressar a sua percep&ccedil;&atilde;o do meio em que vivem.    Tais express&otilde;es referem&#150;se tamb&eacute;m &agrave; escola que a&iacute;    est&aacute;, a seus processos e agentes para dizer, por meio de outras linguagens,    como olham seu mundo e como s&atilde;o olhados por ele. </font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> LINGUAGEM &#151; CULTURA    &#151; ETNIAS &#151; CRIAN&Ccedil;AS &#151; PERCEP&Ccedil;&Atilde;O </font></p> <hr noshade size="1">     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2">Language, culture, and otherness are complementary    and also confliting issues representing the central debate on childhood and    the child who carries the signals of social and/or ethinical of exclusion. The    debate on the social still connected to universal and absolute values and trues,    therefore the theme needs a reavaliation on the realm of relativism. Questioning    the fact that culture and otherness are expressed by language which are not    always visible and explicit, requering a close and deep look at many social    realities enpoorvered suburbs and rural areas, white and black children, homeless    children, we kept their voices and speaches, their images from their own drawings    to understand the way the percept mean they live and they are. These children    have a word for school, and also about the process and agents to say by many    different ways to express how they look their own world and how the world look    at them.</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">A intera&ccedil;&atilde;o a um s&oacute; tempo    complementar e conflitiva de tr&ecirc;s temas &#151; <I>linguagem, cultura e    alteridade</I> &#151; constitui o suporte do que eu falo. Como antrop&oacute;loga,    o meu ponto de vista, antes de tudo, &eacute; o da antropologia, como ci&ecirc;ncia    que se estrutura sobre a <I>Cultura</I> e que, desde sempre, tem tido a <I>alteridade,</I>    como desafio a ser explicado. Foi assim que esta ci&ecirc;ncia nasceu, parte    integrante de um mundo que tinha a si pr&oacute;prio como modelo de humanidade    e se desenvolveu na busca de compreender sua imagem no espelho. </font></p>     <p><font face="Verdana" size="2">A antropologia, portanto, encontra&#150;se habilitada    para tratar das m&uacute;ltiplas e diversas formas do ser, do sentir e do pensar    humanos, na medida que sempre lhe coube pensar, conhecer e refletir a quest&atilde;o    do outro como diferente e que, para faz&ecirc;&#150;lo, se armou primeiro dos    s&iacute;mbolos da cultura europ&eacute;ia para ent&atilde;o constatar, como    diz Brand&atilde;o (l986. p.7) "que nem tudo &eacute; o que eu sou e nem todos    s&atilde;o como eu sou". </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">No entanto, as "imagens do outro" somos n&oacute;s    que as criamos. No dizer de Larrosa, Lara (l998. p.8), as imagens que fabricamos    e as formas como elas funcionam classificando e excluindo "pessoas que n&atilde;o    s&atilde;o como n&oacute;s" e, que necessitam ser enquadradas em </font></p>     <blockquote>        <p><font face="Verdana" size="2">...aparatos pedag&oacute;gicos, assistenciais      ou terap&ecirc;uticos (...) t&ecirc;m como fun&ccedil;&atilde;o fazer os loucos      entrarem em nossa raz&atilde;o, as crian&ccedil;as em nossa maturidade, os      selvagens em nossa cultura, os estrangeiros em nosso pa&iacute;s, os delinq&uuml;entes      em nossa lei, os miser&aacute;veis em nosso sistema de necessidades e os marginalizados      e deficientes em nossa normalidade. </font></p> </blockquote>     <p><font face="Verdana" size="2">Tudo para tornar nossa raz&atilde;o mais segura    de si mesma. </font></p>     <p><font face="Verdana" size="2">Em qualquer dos casos, segundo esses autores,    entra em quest&atilde;o distintos campos do saber, por exig&ecirc;ncia de uma    fun&ccedil;&atilde;o t&eacute;cnica ou perita. &Eacute; aqui que o debate da    diferen&ccedil;a, do outro e do mesmo colocam&#150;se igualmente para a antropologia    como ci&ecirc;ncia e para a pedagogia como pr&aacute;tica. Em ambos os casos,    todos n&oacute;s enfrentamos o desafio de ter de inverter o olhar e compreender,    como diz Larrosa, Lara, "a imagem do outro n&atilde;o como a imagem que olhamos,    mas como a imagem que nos olha e que nos interpela" (op.cit. p.8). &Eacute;    neste sentido, que a cultura e a alteridade revelam muitas linguagens presentes    no social, mas que se fazem invis&iacute;veis aos olhos e ouvidos, dado que    nossa percep&ccedil;&atilde;o encontra&#150;se cativa de nosso pensar por princ&iacute;pios    e valores de nossa cultura, tidos por n&oacute;s como universais, verdadeiros,    leg&iacute;timos e &uacute;nicos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>CULTURA E ALTERIDADE </b></font></p>     <p align="right"><font face="Verdana" size="2"><I>entender o outro (...) exige    mais, quando o outro &eacute; uma crian&ccedil;a.    <br>   </I>Iturra, l990. p. 7    <br>   </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A discuss&atilde;o do universo da cultura ocidental    a que pertencemos, se d&aacute; aqui, de modo a relembrar a fal&aacute;cia de    que somos herdeiros: a de que o homem branco, racional, civilizado, masculino,    adulto, seja medida de todas as coisas. Neste sentido, escolhi a inf&acirc;ncia    pobre, negra e mesti&ccedil;a como tema, pois tal como &iacute;ndios, mulheres,    velhos, as crian&ccedil;as s&atilde;o tamb&eacute;m, um "outro", estrangeiro    no mundo dos adultos e assim, vistos como sujeitos inacabados da condi&ccedil;&atilde;o    humana, cuja imagem sem reflexo cria a ilus&atilde;o de uma sociedade sem espelho,    </font></p>     <p><font face="Verdana" size="2">O caminho do imagin&aacute;rio ocidental que    contempla o outro, mas n&atilde;o o v&ecirc;, que v&ecirc; o corpo dos sujeitos    sociais, mas n&atilde;o sua alma e que constr&oacute;i um conhecimento compartimentado    que ora v&ecirc; uma coisa e n&atilde;o v&ecirc; outra, foi a trilha que segui    com o prop&oacute;sito de buscar o homem no vazio do homem, como diz Focault.    Nessa trilha, o homem se faz um "sistema aberto, homem de trocas com a natureza    e com a cultura, como processo din&acirc;mico e n&atilde;o categoria est&aacute;tica,    como fen&ocirc;meno total por excel&ecirc;ncia e n&atilde;o como parcela racional    e consciente, como unidade e diversidade... e n&atilde;o como duas humanidades"    (Santos, Lucas, s.d. p.28) &#151; branco e negro, adulto e crian&ccedil;a, homem    e mulher, jovem e velho. Busco, portanto, como o faz a antropologia, pensar    num saber do homem sobre o outro e sobre si mesmo; um saber o sentido, o porqu&ecirc;    das coisas e tamb&eacute;m de nossos atos. </font></p>     <p><font face="Verdana" size="2">Como ci&ecirc;ncia, a antropologia preocupa&#150;se    em avaliar as diferen&ccedil;as e propor formas de a&ccedil;&atilde;o sobre    a realidade. Por sua vez, a educa&ccedil;&atilde;o como pr&aacute;tica pedag&oacute;gica,    apesar da tradi&ccedil;&atilde;o homogeneizante, coloca&#150;se diante do desafio    de ter de reconhecer as diferen&ccedil;as e transform&aacute;&#150;las em mat&eacute;ria&#150;prima    da compreens&atilde;o e da solidariedade humana. A escola como institui&ccedil;&atilde;o    m&aacute;xima do processo educativo, n&atilde;o sabe ainda, como resolver o    impasse que emerge da diversidade sociocultural de seus alunos e, por esta raz&atilde;o,    a educa&ccedil;&atilde;o &eacute; tamb&eacute;m um tema a ser considerado. </font></p>     <p><font face="Verdana" size="2">A converg&ecirc;ncia, portanto, dos estudos antropol&oacute;gicos    da cultura perante os mecanismos educativos, pr&oacute;prios dos processos pedag&oacute;gicos,    desafiam tanto a produ&ccedil;&atilde;o do conhecimento como as pr&aacute;ticas    da&iacute; decorrentes. O que est&aacute; em quest&atilde;o &eacute; o fato    cultural em termos de conflito e tens&atilde;o, uma vez que &eacute;, a um s&oacute;    tempo, universal e singular. Segundo Valente (l998. no prelo), </font></p>     <blockquote>        <p><font face="Verdana" size="2">...homem, hist&oacute;ria, sociedade, cultura      e educa&ccedil;&atilde;o &#151; possuem duas dimens&otilde;es n&atilde;o excludentes:      uma universal e generalizada; outra singular e diferenciada. Mas o fato de      serem dimens&otilde;es intrinsecamente relacionadas n&atilde;o nos autoriza      a afirmar que convivam harmoniosamente e sem conflitos. A indissociabilidade      entre essas duas dimens&otilde;es muitas vezes s&oacute; pode ser percebida      pelas media&ccedil;&otilde;es que levem primordialmente em conta o processo      hist&oacute;rico... </font></p> </blockquote>     <p><font face="Verdana" size="2">Educar, antes de mais nada, envolve interesses,    domina&ccedil;&atilde;o, explora&ccedil;&atilde;o, revelando a exist&ecirc;ncia    do poder e seu exerc&iacute;cio sobre indiv&iacute;duos, grupos ou sociedade    tidos como diferentes. Educar tem sido o meio pelo qual o diferente deve ser    transformado em igual para que se possa submeter, dominar e explorar em nome    de um modelo cultural que se acredita natural, universal e humano. </font></p>     <p><font face="Verdana" size="2"><b>Um olhar antropol&oacute;gico</b> </font></p>     <p><font face="Verdana" size="2">Um poema de Stevenson, citado por Margareth Mead    (Mead, Metraux, 1982. p.277), antrop&oacute;loga que dedicou sua vida e obra    ao estudo da educa&ccedil;&atilde;o, fala do que se ensinava nas escolas americanas    entre o s&eacute;culo passado e o in&iacute;cio deste. Diz o poema: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Indiozinho, sioux ou crow,     <br>     pequeno esquim&oacute;,     <br>     pequeno turco ou japon&ecirc;s,     <br>     Voc&ecirc;s n&atilde;o queriam ser eu? </font></p> </blockquote>     <p><font face="Verdana" size="2">A qualidade do poema seria a de indicar que nem    todos s&atilde;o iguais &#151; nem todos s&atilde;o como eu sou, comem como    eu, vestem como eu, andam como eu ando e falam como eu falo. A escola ensinava    ent&atilde;o, que havia diferen&ccedil;as no mundo dos homens e que nem tudo    era igual. O mesmo verso, por&eacute;m, revela alguns pontos fundamentais da    hist&oacute;ria da antropologia e da cr&iacute;tica que posteriormente esta    ci&ecirc;ncia construiu em face das formas de compreens&atilde;o de si e do    outro, criada pelo universo colonial europeu, branco e crist&atilde;o, do qual    emerge, seguramente, o contexto do poema. </font></p>     <p><font face="Verdana" size="2">Em primeiro lugar, em qualquer parte do mundo,    os povos ind&iacute;genas s&atilde;o sioux, crow, kamayur&aacute;, xokleng,    guarani, av&aacute; e outros, mas n&atilde;o s&atilde;o <I>&iacute;ndios</I>,    categoria inventada pelos brancos para, desrespeitando a especificidade de cada    grupo, coloc&aacute;&#150;los todos, "no mesmo saco". &#151; "Indiozinhos, sioux    ou crow", isto &eacute;, tanto faz, s&atilde;o <I>&iacute;ndios</I> &#151; para    os brancos. Desconsidera&#150;se a&iacute;, o que s&atilde;o de fato e o que    pensam sobre si mesmos como componentes de uma hist&oacute;ria singular de grupo    que tem suas pr&oacute;prias marcas, portadoras de significados, sentidos e    vis&atilde;o de mundo, &uacute;nicos porque s&oacute; seu. Cham&aacute;&#150;los    de &iacute;ndios indistintamente &eacute; negar&#150;lhes o que de mais interior    os habita e que dizem deles por aquilo que s&atilde;o: kamayur&aacute;, ticuna,    xavantes, etc.. </font></p>     <p><font face="Verdana" size="2">Da mesma forma, ao termo pequeno <I>esquim&oacute;</I>,    nome este, tamb&eacute;m forjado pelo branco dominador, o povo do &Aacute;rtico    retruca: "N&atilde;o somos esquim&oacute;s, somos Inuits", que quer dizer "homens    verdadeiros". Esquim&oacute;, portanto, nada significa. Certamente, os turcos    n&atilde;o s&atilde;o simplesmente turcos e, n&atilde;o se pode afirmar que    exista um &uacute;nico modo de se ser japon&ecirc;s, s&oacute; para ficarmos    ainda, com o poema. Como ent&atilde;o, explicar o verso final: "Voc&ecirc;s    n&atilde;o queriam ser eu?" </font></p>     <p><font face="Verdana" size="2">A pergunta sugere que se abdique daquilo que    se &eacute;, para assumir a identidade do EU, como modelo a ser imitado. Trata&#150;se    do EU como forma privilegiada de ser e, portanto, uma vis&atilde;o etnoc&ecirc;ntrica    de mundo. Por outro lado, negar ao outro sua especificidade &#151; kadiweu, inuit,    okinawanos, ou o que seja, &eacute; supor a superioridade desse <I>eu</I> &#151;    quase sempre, branco, ocidental, masculino, adulto e crist&atilde;o. Assim,    nem todos s&atilde;o iguais, mas haveria alguns melhores que outros. O processo    colonial e seu legado de que somos todos herdeiros j&aacute; ensinou que aos    que s&atilde;o menos, que s&atilde;o diferentes resta&#150;lhes se fazer &agrave;    imagem e semelhan&ccedil;a do EU, para serem aceitos e poderem existir num mundo    em que a diferen&ccedil;a n&atilde;o tem lugar. </font></p>     <p><font face="Verdana" size="2">Com essa breve hist&oacute;ria, coloca&#150;se    a pergunta que quero aqui desenvolver: &eacute; poss&iacute;vel o conv&iacute;vio    das diferen&ccedil;as e da solidariedade interssocial de indiv&iacute;duos,    grupos, segmentos de grupos e de sociedades que n&atilde;o necessariamente se    pensam em separado ou carregam consigo uma cultura pr&oacute;pria e singular?    Se no passado o outro era de fato diferente, distante e compunha uma realidade    diversa daquela de meu mundo, hoje, o longe &eacute; perto e o outro &eacute;    tamb&eacute;m um mesmo, uma imagem do eu invertida no espelho, capaz de confundir    certezas pois, n&atilde;o se trata mais de outros povos, outras l&iacute;nguas,    outros costumes. O outro hoje, &eacute; pr&oacute;ximo e familiar, mas n&atilde;o    necessariamente &eacute; nosso conhecido. O desafio da alteridade &eacute; assim,    mais contundente agora do que no passado, em que a imposi&ccedil;&atilde;o pela    for&ccedil;a era suficiente para definir hierarquias e pap&eacute;is, subjugando    em nome de princ&iacute;pios cient&iacute;ficos, morais e religiosos. </font></p>     <p><font face="Verdana" size="2">No presente, em que a economia supera fronteiras,    incorpora mundos antes separados por diferentes raz&otilde;es e gesta realidades    plurais como conjuntos unificados por interesses comuns, renascem os processos    de afirma&ccedil;&atilde;o das singularidades e, com eles, j&aacute; n&atilde;o    &eacute; t&atilde;o simples afirmar a superioridade de uns sobre os outros,    como tamb&eacute;m n&atilde;o &eacute; simples pens&aacute;&#150;las em termos    de igualdade. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Para Hobsbawn (l996/7. p.13), as conquistas das    sociedades contempor&acirc;neas, baseadas em sistemas mais democr&aacute;ticos,    tornam dif&iacute;ceis administrar as diferen&ccedil;as entre cidad&atilde;os    portadores de direitos desiguais. J&aacute; n&atilde;o se pode dizer "tu n&atilde;o,    e ponto...". No passado, o europeu, ocidental, branco e crist&atilde;o, como    diz Marc Aug&eacute; (l994), tinha seu lugar em rela&ccedil;&atilde;o ao outro    long&iacute;nquo. Agora perto, o outro, antes "colonial", tornou&#150;se "subdesenvolvido",    mas com direitos sociais e pol&iacute;ticos que devem ser reconhecidos a todos    por igual. A raz&atilde;o, segundo o autor, est&aacute; em que as conquistas    das sociedades contempor&acirc;neas, baseadas em sistemas mais democr&aacute;ticos    dificultam a administra&ccedil;&atilde;o das diferen&ccedil;as entre cidad&atilde;os,    e estas os transformam em sujeitos de direitos desiguais. O problema &eacute;    que a contemporaneidade est&aacute; profundamente marcada pelo jogo da competitividade    no espa&ccedil;o, no trabalho, na vida, e nessa luta est&aacute; a imensa pobreza,    como realidade e como amea&ccedil;a para todos. Este &eacute;, ao meu ver, o    pano de fundo em que a tr&iacute;ade aqui proposta pode e deve ser pensada.    </font></p>     <p><font face="Verdana" size="2">Desde sempre tem sido verdade que as semelhan&ccedil;as    unem e as diferen&ccedil;as separam, mas a simples dicotomia seria suficiente    para constitu&iacute;rem&#150;se hierarquias e desigualdades entre sujeitos    sociais diversos? </font></p>     <p><font face="Verdana" size="2">As rela&ccedil;&otilde;es sociais ao serem vividas    imprimem ao olhar e &agrave; percep&ccedil;&atilde;o de cada um de n&oacute;s,    esquemas de valores que norteiam as a&ccedil;&otilde;es e atitudes de uns sobre    os outros. No entanto, entre a percep&ccedil;&atilde;o e a a&ccedil;&atilde;o,    incorre a media&ccedil;&atilde;o do contexto hist&oacute;rico e circunstante,    de forma a estabelecer significados consoantes &agrave; vida vivida e ao que    se acredita fazer parte dela. Nesse caso, a <I>cultura</I> opera como rede simb&oacute;lica    que toma por base a experi&ecirc;ncia humana vivenciada, experimentada, concebida    e que, segundo Cassirer (s.d.), mais que fruto do contato com as coisas, resulta    do fato de que o homem est&aacute; em col&oacute;quio consigo mesmo, como bem    mostra o verso j&aacute; citado de Stevenson. Em jogo, no contato entre indiv&iacute;duos,    grupos e sociedades, a identidade de cada um e a inseguran&ccedil;a de se saber    &#151; quem sou? </font></p>     <p><font face="Verdana" size="2">O que se &eacute; e se acredita que seja, assenta&#150;se    numa base fr&aacute;gil e inconsistente, uma vez que as realidades sociais como    as culturas n&atilde;o s&atilde;o nunca absolutas, substanciais. Diz Marc Aug&eacute;    (op.cit., p.29), "as culturas sofrem altera&ccedil;&otilde;es, n&atilde;o s&atilde;o    totalidades acabadas e os indiv&iacute;duos tamb&eacute;m n&atilde;o o s&atilde;o,    a n&atilde;o ser por se situarem diante de uma ordem que lhes estipula o seu    lugar: s&oacute; exprimem a totalidade sob determinado &acirc;ngulo". </font></p>     <p><font face="Verdana" size="2">O &acirc;ngulo pelo qual o mundo colonial pensou    a si mesmo foi o da homogeneidade como cren&ccedil;a e como pr&aacute;tica;    as sociedades contempor&acirc;neas por sua vez, defrontam&#150;se com muitos    &acirc;ngulos poss&iacute;veis e elegem a diversidade como tema e desafio. </font></p>     <p><font face="Verdana" size="2">Vivemos uma &eacute;poca em que nada &eacute;    inteiramente novo, mas na qual os ecos do passado tornam&#150;se capazes de    intensa sedu&ccedil;&atilde;o como se fossem marcas magistrais de descoberta    e inova&ccedil;&atilde;o, como diz Santos (1996). Assim, a diversidade social    humana, em parte vista como nossa imensa riqueza, &eacute;, ao mesmo tempo,    o grande desafio, uma vez que o diferente &eacute;, no m&iacute;nimo, condi&ccedil;&atilde;o    de risco e de perigo, mas, tamb&eacute;m, um mesmo. Cabe, portanto, pensar e    refletir sobre as diferen&ccedil;as, ressalvar direitos &agrave; cultura, pr&aacute;ticas,    costumes, religi&atilde;o e l&iacute;nguas pr&oacute;prias para aqueles que    s&atilde;o diferentes, mas que est&atilde;o no meu, no nosso mundo. </font></p>     <p><font face="Verdana" size="2">Pergunto, ent&atilde;o, na contemporaneidade,    dado o intenso tr&acirc;nsito de indiv&iacute;duos, de grupos no interior de    uma mesma sociedade ou entre sociedades diferentes, ser&aacute; poss&iacute;vel    falar de cultura pr&oacute;pria, costumes pr&oacute;prios, identidade pr&oacute;pria?    Quais as marcas e pertencimentos de uma cultura diante do contato entre grupos,    povos e sociedades? </font></p>     <p><font face="Verdana" size="2">&Agrave; minha frente, o menino de onze anos    me dizia: "Me chamo Adam Smith, porque nasci na Inglaterra. Minha m&atilde;e    &eacute; inglesa e meu pai, cabo&#150;verdiano. Eu vivo em Portugal". Diante    de meu espanto e de minha pergunta "e voc&ecirc; se sente o qu&ecirc;?" Ele    responde sem titubear: "sou cabo&#150;verdiano!" </font></p>     <p><font face="Verdana" size="2">No caso de Adam, o retrato de hoje, um universo    complexo, dif&iacute;cil de conduzir com clareza um debate sobre origem, no    singular, ou de uma tradi&ccedil;&atilde;o centrada numa terra e suas ra&iacute;zes,    como sendo a cultura deste ou daquele grupo. Em quest&atilde;o portanto, a multiplicidade    de refer&ecirc;ncias em que a diversidade social se expressa, gerando sentimentos,    ambig&uuml;idades e confrontos entre o vivido e o percebido, por grupos e segmentos    de grupos no interior de uma mesma sociedade, todos partilhando um patrim&ocirc;nio    em comum, mas que nem por isso se fazem, se v&ecirc;em ou se sentem como semelhantes.    </font></p>     <p><font face="Verdana" size="2">Com isso, penso que a quest&atilde;o da cultura    e de seu movimento incorpora uma outra dimens&atilde;o, que &eacute; seu car&aacute;ter    de media&ccedil;&atilde;o ou seja, aquilo que faz com que as condi&ccedil;&otilde;es    objetivas de vida sejam expressas pelos sujeitos sociais, n&atilde;o pelo que    de fato s&atilde;o e representam, mas pela forma pela qual o pr&oacute;prio    real &eacute; significado, percebido e interpretado. Da mesma forma, cabe, aos    indiv&iacute;duos e grupos, perceber, significar e interpretar a si mesmos em    rela&ccedil;&atilde;o ao que vivem e experimentam. &Eacute; assim que o menino    Adam pode se dizer cabo&#150;verdiano, sem nunca ter estado ou vivido em Cabo    Verde, mas cuja presen&ccedil;a &eacute; real, j&aacute; que se inscreve e se    impregna na textura social de seu cotidiano, como imagem, rotina e ruptura,    como universo significante que &eacute; parte da vida vivida, pensada, sentida    e concebida. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Aqui, o que se &eacute; e o que se acredita que    &eacute;, referem&#150;se &agrave;s m&uacute;ltiplas linguagens do social, inscritas    nas dimens&otilde;es ocultas do cotidiano, num tr&acirc;nsito entre o real institu&iacute;do    e o real instituinte. No primeiro caso, trata&#150;se do imagin&aacute;rio cativo,    posto sob controle dos processos sociais mais formais, tal como acontece com    os processos de socializa&ccedil;&atilde;o, notadamente no &acirc;mbito da fam&iacute;lia    e da escola. No segundo caso, trata&#150;se de um campo de possibilidades, em    que se estabelecem as chamadas rela&ccedil;&otilde;es perigosas. Nele, a apropria&ccedil;&atilde;o    dos fatos e sua reinterpreta&ccedil;&atilde;o dependem t&atilde;o somente da    imagina&ccedil;&atilde;o, esta sim, ponto de for&ccedil;a, de transgress&atilde;o    criativa<a name="cit01" href="#not1b"><SUP>1</SUP></a> e libertadora, na qual,    o homem n&atilde;o apenas imita, reproduz, mas inventa e cria. Este &eacute;    o territ&oacute;rio da sociabilidade humana, espa&ccedil;o f&eacute;rtil da    cultura como produ&ccedil;&atilde;o e produto, como equil&iacute;brio e conflito,    como trama e textura do social. A cultura faz&#150;se assim em acontecimento,    rotina e ruptura, parte do revestimento mais de superf&iacute;cie da sociedade,    mas tamb&eacute;m seu cerne, a parte profunda que a constitui como emo&ccedil;&otilde;es,    h&aacute;bitos, sentimentos, representa&ccedil;&otilde;es e conflitos. Assim,    para o sujeito social, a cultura &eacute; e representa a experi&ecirc;ncia vital    de seu tempo e de seu espa&ccedil;o em termos de si mesmo e do outro. </font></p>     <p><font face="Verdana" size="2">Para continuar, portanto, com a hist&oacute;ria    do menino Adam Smith &#151; um cabo&#150;verdiano em Portugal (quem dir&aacute;    que n&atilde;o o &eacute;?) &#151; pe&ccedil;o&#150;lhe que desenhe o lugar    em que vive, um bairro de lata<a name="cit02" href="#not2b"><SUP>2</SUP></a>    de Lisboa, onde moram imigrantes de diversas origens e, principalmente, africanos.    Desenha ent&atilde;o, um indiano e explica: "Porque gosto". Pergunto: "e voc&ecirc;    n&atilde;o vai se desenhar?" Responde "N&atilde;o! Eu j&aacute; estou aqui!",    apontando para si mesmo e balan&ccedil;ando o desenho em minha dire&ccedil;&atilde;o,    como a dizer que sua fala e o desenho s&atilde;o uma s&oacute; e mesma coisa.    Uma &uacute;nica forma de comunica&ccedil;&atilde;o que integra a linguagem    do gesto &agrave; da fala e estas ao desenho. M&uacute;ltipla, diversa e amb&iacute;gua,    a linguagem expressa tamb&eacute;m a cultura e a alteridade que marcam sua trajet&oacute;ria    de vida e a de sua fam&iacute;lia como migrantes. </font></p>     <p><font face="Verdana" size="2">Estar aqui, na fala dele, &eacute; estar onde?    Ele est&aacute; na sociedade portuguesa, mas sabe que n&atilde;o &eacute; de    l&aacute;. Tem m&atilde;e inglesa, mas n&atilde;o vive com ela, n&atilde;o vive    na Inglaterra. Vive com o pai num bairro africano de Portugal. A&iacute;, vivencia    a condi&ccedil;&atilde;o m&uacute;ltipla de ser migrante, negro, pobre e crian&ccedil;a.    Vive e compreende todos os estigmas que permeiam as condi&ccedil;&otilde;es    de sua exist&ecirc;ncia. N&atilde;o &eacute; ingl&ecirc;s, n&atilde;o &eacute;    portugu&ecirc;s, mas entre os seus, na fam&iacute;lia e no bairro &eacute; um    cabo&#150;verdiano, encontra a&iacute; um lugar. &Eacute; cabo&#150;verdiano    em raz&atilde;o da ascend&ecirc;ncia paterna e por op&ccedil;&atilde;o. Uma    op&ccedil;&atilde;o que considera a realidade vivida como pr&aacute;tica real    e concreta e que elege a cultura como mediadora de ser, estar e se representar    o EU. &Eacute; assim que se sente cabo&#150;verdiano e se v&ecirc; como tal,    &eacute; assim que toma da cultura como media&ccedil;&atilde;o e se v&ecirc;    no outro, o indiano, simultaneamente seu espelho, seu mesmo. Dentro das regras    de uma cultura institu&iacute;da, seria um n&atilde;o sujeito, sem lugar, cativo    de sua pobreza, de sua cor e de sua condi&ccedil;&atilde;o social de migrante.    Pelo caminho da cultura instituinte e din&acirc;mica, a imagina&ccedil;&atilde;o    lhe permite abrir outras portas e, ent&atilde;o, estabelecer uma dimens&atilde;o    favor&aacute;vel de si mesmo, expressa na oralidade de sua fala, no gesto e    na imagem desenhada. Linguagens que ultrapassam a sociedade da escrita e revelam    que a cultura &eacute; uma linguagem que n&atilde;o se exaure na l&iacute;ngua    ou l&iacute;nguas adotadas por um grupo. Mais que isso, a cultura n&atilde;o    &eacute; nunca uma ess&ecirc;ncia, &eacute; uma autocria&ccedil;&atilde;o, uma    negocia&ccedil;&atilde;o de sentidos, que, segundo Santos (1996), torna&#150;se    compreens&iacute;vel apenas na trajet&oacute;ria hist&oacute;rica dos grupos    e na posi&ccedil;&atilde;o que ocupam no interior do sistema. </font></p>     <p><font face="Verdana" size="2">A pergunta nesse caso &eacute;: qual a posi&ccedil;&atilde;o    e o lugar da inf&acirc;ncia e da crian&ccedil;a numa sociedade como a nossa?    </font></p>     <p><font face="Verdana" size="2">Inf&acirc;ncia e crian&ccedil;a desafiam a compreens&atilde;o    de si mesmas perante a ordem institu&iacute;da, uma vez que o ciclo de vida    &eacute; um elemento importante na constru&ccedil;&atilde;o da percep&ccedil;&atilde;o    de si e do outro, tanto para o indiv&iacute;duo como para o coletivo. Nessa    medida, crian&ccedil;as e inf&acirc;ncia nem sempre correspondem ao que dela    se pensa ou se espera. Seus atos, comportamentos e atitudes, muitas vezes, incompreens&iacute;veis    ou desafiadores do espa&ccedil;o do adulto e dessas concep&ccedil;&otilde;es,    s&atilde;o um desafio paradoxal e presente. Desse modo, as gera&ccedil;&otilde;es    mais novas vivenciam a ambig&uuml;idade de ser crian&ccedil;a e ter inf&acirc;ncia,    principalmente, na rela&ccedil;&atilde;o com as ag&ecirc;ncias socializadoras    postas pela tradi&ccedil;&atilde;o tais como a fam&iacute;lia e a escola, com    modelos pr&oacute;prios e determinados pela l&oacute;gica exterior ao seu pr&oacute;prio    mundo, que &eacute; o mundo da inf&acirc;ncia. </font></p>     <p><font face="Verdana" size="2">Fam&iacute;lia e escola s&atilde;o, pois, os    &acirc;mbitos b&aacute;sicos nos quais a viv&ecirc;ncia da crian&ccedil;a est&aacute;    em jogo, dentro de uma concep&ccedil;&atilde;o que teoricamente "modela", segundo    os mais diversos c&oacute;digos, as diferen&ccedil;as do universo infantil,    em busca de uma homogeneiza&ccedil;&atilde;o centrada no adulto, atrelada &agrave;s    rela&ccedil;&otilde;es sociais dominantes. Trata&#150;se do chamado "mundo da    ordem", no qual, segundo Leite (1993. p.75), as institui&ccedil;&otilde;es cumprem    "uma fun&ccedil;&atilde;o normativa visando encaminhar todos ao mesmo caminho,    o qual est&aacute; predeterminado e descoberto, n&atilde;o havendo possibilidades    de ocorrer riscos de transforma&ccedil;&otilde;es durante o percurso". </font></p>     <p><font face="Verdana" size="2">&Eacute; por esta raz&atilde;o que at&eacute;    hoje conhecemos mais sobre a inf&acirc;ncia do que conhecemos aqueles que dela    fazem parte &#151; as crian&ccedil;as. Nos diversos campos do saber institu&iacute;do,    o privil&eacute;gio foi sempre o mundo adulto pelo olhar do pr&oacute;prio adulto    e, esporadicamente, desse olhar sobre o mundo da inf&acirc;ncia. Um olhar quase    sempre, etnoc&ecirc;ntrico, pois resulta da postura diante do mundo por parte    daqueles que se acham investidos de saber e que, tal como a sociedade ocidental,    antes referida, se colocam como modelos a serem reproduzidos. Trata&#150;se,    portanto, daqueles que mandam, participantes <I>sine qua non</I> do espa&ccedil;o    adultocentrado de nossas sociedades. </font></p>     <p><font face="Verdana" size="2">Raul Iturra (l997), um antrop&oacute;logo portugu&ecirc;s,    ao discutir o imagin&aacute;rio das crian&ccedil;as, afirma que h&aacute; tr&ecirc;s    culturas na sociedade: a dos que mandam &#151; os adultos; a dos que obedecem    &#151; as crian&ccedil;as ignoradas e a dos cientistas &#151; a cultura da palavra    escrita que manda, obriga, abstrai e sistematiza a mem&oacute;ria da experi&ecirc;ncia    humana. Come&ccedil;o pelos &uacute;ltimos para pensar a cultura que se aprende    por textos, a cultura da palavra escrita que, como pesquisadores e professores,    n&oacute;s produzimos e que, tamb&eacute;m, constitui uma forma espec&iacute;fica    de linguagem. </font></p>     <p><font face="Verdana" size="2">O professor Carlos Rodrigues Brand&atilde;o (1985)    j&aacute; apontava para a rela&ccedil;&atilde;o entre a antropologia e a inf&acirc;ncia,    demonstrando que para os cl&aacute;ssicos dessa ci&ecirc;ncia, a crian&ccedil;a    era um ser ausente de cultura e, como tal, uma dimens&atilde;o ignorada do real.    A presen&ccedil;a da crian&ccedil;a na cultura da palavra escrita, era espor&aacute;dica    como elemento de rituais inici&aacute;ticos, a partir dos quais, ela pr&oacute;pria    &#151; a crian&ccedil;a &#151; se tornaria um adulto. O que equivale dizer que,    apenas nesse momento, esses pequenos indiv&iacute;duos ingressavam no universo    de seres plenos, dotados de signific&acirc;ncia. </font></p>     <p><font face="Verdana" size="2">Inf&acirc;ncia e crian&ccedil;a, portanto, n&atilde;o    foram nunca realidades e categorias privilegiadas pelos antrop&oacute;logos    e pela antropologia como ci&ecirc;ncia. N&atilde;o significa, necessariamente,    que n&atilde;o fossem vistos, mas, no m&aacute;ximo, eram, dentro desse contexto,    personagens secund&aacute;rios da hist&oacute;ria, coadjuvantes de um espet&aacute;culo    em que o adulto &#151; seu outro &#151; assumia o papel principal. Quase sempre,    a crian&ccedil;a e a inf&acirc;ncia foram vistos t&atilde;o e somente como participantes    de processos formadores da vida adulta: o grupo ou o mundo dos adultos, da sociedade    em que estavam inseridos e para esta. Retratos em miniatura de um mundo que    insiste na persist&ecirc;ncia e continuidade, sem sustos desnecess&aacute;rios.    Um mundo em equil&iacute;brio, que n&atilde;o reconhece que: </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2">...&eacute; a sua pr&oacute;pria capacidade      de criar a sociedade que sujeita o homem &agrave; sua fragilidade, j&aacute;      que &eacute; de muitas l&oacute;gicas que se tecem as rela&ccedil;&otilde;es      entre seres humanos, coisas, id&eacute;ias e tecnologias. Pode&#150;se ent&atilde;o      dizer que &eacute; a diversidade de conhecimentos de que se disp&otilde;e      para viver ao mesmo tempo e o car&aacute;ter ef&ecirc;mero da vida que sujeitam      o homem &agrave; fragilidade da cultura. A crian&ccedil;a &eacute;, ent&atilde;o,      o retrato mais que perfeito da realidade humana: o da sua reprodu&ccedil;&atilde;o      como esp&eacute;cie e grupo e o de sua aprendizagem at&eacute; o fim da vida,      quando, pela morte, leva consigo parte do conhecimento que geriu durante a      vida. (Iturra, l989. p.307)</font></p> </blockquote>     <p><font face="Verdana" size="2">Assim, porque a cultura &eacute; fr&aacute;gil    e o homem tamb&eacute;m o &eacute;, que se necessita do controle, da for&ccedil;a    e do poder, seja ele o da palavra escrita, presente na ci&ecirc;ncia que praticamos    ou outro qualquer. &Eacute; assim que descobrimos que as palavras n&atilde;o    s&atilde;o inocentes. </font></p>     <p><font face="Verdana" size="2">Como pesquisadores, nosso poder &eacute; aquele    que fragiliza o universo da inf&acirc;ncia, por ver nos seus sujeitos e nas    suas pr&aacute;ticas, o "natural" &#151; biol&oacute;gico, composto de est&aacute;gios    de desenvolvimento necess&aacute;rios para aquele que &eacute; um vir&#150;a&#150;ser,    projeto de futuro, mas n&atilde;o &eacute; ainda sujeito em si. Nisso contribuiu    e, talvez, em muitos aspectos ainda contribua a antropologia, notadamente a    psicologia, como tamb&eacute;m, a pedagogia, entre outras culturas da escrita.    Um aspecto de destaque: as categorias produzidas por essas ci&ecirc;ncias, legitimadas    pelo saber produzido e nem sempre cr&iacute;tico, tornam&#150;se absolutas e    universais, transformando&#150;se, pois, em categorias compreendidas como verdades    naturais, v&aacute;lidas para toda e qualquer realidade. Dessa forma, a categoria    <I>inf&acirc;ncia</I> parece, como diz Rodrigues (l992), imbu&iacute;da de uma    natureza pr&oacute;pria e com atitudes correspondentes. A inf&acirc;ncia torna&#150;se    um <I>outro</I> em si. Para o autor, a diversidade cultural, quase sempre vista    como coisa de adultos, gerou poucos trabalhos preocupados em relativizar a id&eacute;ia    de inf&acirc;ncia, sem contudo, eu diria, separ&aacute;&#150;la dicotomicamente    do mundo adulto. Tal preocupa&ccedil;&atilde;o, que emerge mais freq&uuml;entemente    nesta segunda metade do s&eacute;culo, torna a inf&acirc;ncia hoje mais familiar,    por&eacute;m, dela, n&atilde;o se tem ainda um conhecimento suficiente. N&atilde;o    se tem sua devida dimens&atilde;o. </font></p>     <p><font face="Verdana" size="2">As raz&otilde;es s&atilde;o muitas, mas vale    dizer que na modernidade, ou seja, na sociedade capitalista, nada nem ningu&eacute;m,    entre estes, a crian&ccedil;a, podem ser vistos e compreendidos como uma folha    de papel em branco, sobre a qual a sociedade imprime seu texto. "Folha e texto    s&atilde;o gerados juntos", conforme Rodrigues (op.cit. p.122). No transcorrer    do tempo moderno, a crian&ccedil;a tornou&#150;se objeto de aten&ccedil;&atilde;o    especial; da fam&iacute;lia &agrave; escola, da escola ao Estado, praticava&#150;se    e pratica&#150;se o ideal de produ&ccedil;&atilde;o dela como sujeito: atuante,    produtivo, adequado. Contemporaneamente, a escola &eacute; a f&aacute;brica,    diz Rodrigues, e a crian&ccedil;a sua mat&eacute;ria&#150;prima. Necessariamente,    segundo ele, "as raz&otilde;es de viver s&atilde;o <I>produzir</I> e, sobretudo,    cada vez mais, <I>consumir</I>" (op. cit. p.138). </font></p>     <p><font face="Verdana" size="2">Ao se defrontarem com esse estado de coisas,    as novas pedagogias reagem, preocupadas com o resgate do mundo da inf&acirc;ncia    como universo pr&oacute;prio e criador de cultura que se depara com a sociedade    de consumo e a ela responde num espa&ccedil;o conflitivo entre autonomia, complementaridade    e depend&ecirc;ncia. Busca&#150;se, por esses novos caminhos, o <I>outro</I>    que a crian&ccedil;a representa, sua voz, sua especificidade tomando&#150;as,    agora, como seres significantes que atuam em um mundo compartilhado e din&acirc;mico.    </font></p>     <p><font face="Verdana" size="2">A valoriza&ccedil;&atilde;o da crian&ccedil;a,    este outro, agora n&atilde;o mais ignorado e obediente, se faz positiva no presente,    mas n&atilde;o deixa de envolver riscos para aqueles que lhes esquadrinham a    inf&acirc;ncia real e concreta. O risco do culto e do utopismo nos espreita,    na busca de um ser humano <I>diferente</I> e, uma vez mais, &eacute; preciso    pensar a rela&ccedil;&atilde;o entre as diversas teorias que produzimos e a    realidade concreta desses pequenos sujeitos que s&atilde;o, a um s&oacute; tempo,    um <I>outro</I> e um <I>mesmo</I>. Exemplo &iacute;mpar de alteridade que desafia    o pragmatismo da cultura institu&iacute;da e as raz&otilde;es e motiva&ccedil;&otilde;es    de uma cultura instituinte em que o inusitado, as transgress&otilde;es e a imagina&ccedil;&atilde;o    estabelecem outras possibilidades e novas linguagens. Mais que a diferen&ccedil;a,    portanto, &eacute; preciso pensar a alteridade. </font></p>     <p><font face="Verdana" size="2">"O mundo", diz&#150;nos Munir Fasheh (1980) "est&aacute;    caminhando para um pico de mudan&ccedil;as e consci&ecirc;ncias culturais".    Nesse sentido, "n&atilde;o somente os significados locais e culturais devem    ser encorajados, mas tamb&eacute;m sentimentos e interpreta&ccedil;&otilde;es    pessoais, os quais s&atilde;o igualmente importantes, especialmente para as    crian&ccedil;as pequenas". O autor, um matem&aacute;tico, ressalta a import&acirc;ncia    dos modos subjetivos do olhar da crian&ccedil;a como fonte de conhecimentos    insuspeitos e exemplifica com o seguinte caso: uma crian&ccedil;a de seis anos    ao ser perguntada como via o <I>ponto</I>, responde&#150;lhe ser este um c&iacute;rculo    sem buraco. Estava ali, diz ele, a concep&ccedil;&atilde;o de limite em matem&aacute;tica    que um professor sem a imagina&ccedil;&atilde;o daquela crian&ccedil;a, seria    incapaz de entender do que ela estava falando. Para o que aqui tratamos, pode&#150;se    afirmar que, de igual modo, um pesquisador sem a imagina&ccedil;&atilde;o de    seus sujeitos em confronto com sua pr&oacute;pria imagina&ccedil;&atilde;o tamb&eacute;m    n&atilde;o compreende a natureza do que observa e analisa. </font></p>     <p><font face="Verdana" size="2">Nesse contexto, cumpre descobrir, problematizar    e relativizar, n&atilde;o somente as culturas de texto, parte da cultura que    produzimos, mas, tamb&eacute;m, as narrativas culturais produzidas pela inf&acirc;ncia    atrav&eacute;s da vida vivida e da imagina&ccedil;&atilde;o. "A inf&acirc;ncia    n&atilde;o &eacute; nunca o que sabemos (&eacute; o outro de nossos saberes),    mas igualmente &eacute; portadora de uma verdade diante da qual devemos colocar&#150;nos    em posi&ccedil;&atilde;o de escuta..." (Larrosa, 1998. p.70). Um mergulho em    profundidade nas m&uacute;ltiplas e nem sempre expl&iacute;citas linguagens    pr&oacute;prias desse universo pode conduzir&#150;nos a inverter a l&oacute;gica    dominante e &agrave; desconstru&ccedil;&atilde;o da cultura dos que obedecem    &#151; as crian&ccedil;as ignoradas como sujeitos que s&atilde;o &#151; inverter    a trama e o enredo que ocupa o palco e toma de assalto a cena. N&atilde;o mais    como coadjuvantes, a crian&ccedil;a e a inf&acirc;ncia revelam que s&atilde;o    e sabem que s&atilde;o, sujeitos da hist&oacute;ria. </font></p>     <p><font face="Verdana" size="2">Exemplifico aqui, um pequeno epis&oacute;dio    que vivi em uma creche portuguesa, em que eu observava duas crian&ccedil;as    bem pequenas no recreio. Colhem matos do jardim malcuidado, fazendo pequenos    buqu&ecirc;s como se fossem de flores. Enquanto colhem riem e me olham. Eu,    uma desconhecida, mulher, adulta, diferente delas, um outro ali parado a olhar.    Aproximam&#150;se e me oferecem o buqu&ecirc; de flores. Riem, brincam e me    afagam o rosto e os cabelos. Perguntam ent&atilde;o, quem sou e onde moro. Digo&#150;lhes    meu nome, que n&atilde;o sou dali e que moro bem longe do outro lado do mar.    Alguns segundos depois, ap&oacute;s uma percept&iacute;vel reflex&atilde;o,    diz&#150;me uma delas: "Eu sei. Outro dia eu fui l&aacute;, bati na porta de    sua casa, mas voc&ecirc; n&atilde;o estava e eu vim embora". Resolvida a quest&atilde;o:    o estranho que sou passa a integrar seu mundo, torno&#150;me familiar. Sou agora    um outro e um mesmo, condi&ccedil;&atilde;o insuspeita da totalidade de SER,    sem adjetivos e divis&otilde;es. S&oacute; poss&iacute;vel pela imagina&ccedil;&atilde;o,    espa&ccedil;o n&atilde;o cativo do saber institu&iacute;do. Como diz Larrosa    (op.cit. p.71): "...a experi&ecirc;ncia da crian&ccedil;a como outro: o encontro    com uma verdade que n&atilde;o aceita a medida de nosso saber, como uma demanda    de iniciativa que n&atilde;o aceita a medida de nosso poder e com uma exig&ecirc;ncia    de hospitalidade que n&atilde;o aceita a medida de nossa casa." </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A intoler&acirc;ncia que divide e separa &eacute;    um componente do mundo adulto, do mundo do poder. Na nossa sociedade, diz Iturra    (l 992. p.493) "toda crian&ccedil;a que nasce entra j&aacute; no mundo das classifica&ccedil;&otilde;es    feitas e das hierarquias estabelecidas. O seu papel, goste ou n&atilde;o, saiba    ou n&atilde;o, &eacute; o de reproduzir da forma mais perfeita poss&iacute;vel    o mundo que os adultos lhe organizam." A isto, reagem a inf&acirc;ncia e a crian&ccedil;a,    para atrav&eacute;s de seu imagin&aacute;rio nos indicar outras alternativas.    Assim, concordo integralmente com Pereira (l997. p. 200) quando diz: "A crian&ccedil;a    cont&eacute;m, em si, tudo. E a antropologia deve ter isso presente". Digo mais,    n&atilde;o s&oacute; a antropologia.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>COTIDIANOS MARGINAIS: DIFEREN&Ccedil;A E DISCRIMINA&Ccedil;&Atilde;O</b>    </font></p>     <p><font face="Verdana" size="2">Os "quotidianos marginais desvendados pelas crian&ccedil;as"<a name="cit03" href="#not3b"><SUP>3</SUP></a>,    em suas narrativas, em seus textos culturais expressos por diferentes formas    e meios, por diferentes linguagens: da fala ao corpo, da a&ccedil;&atilde;o    &agrave; representa&ccedil;&atilde;o, da escrita &agrave; oralidade, dos gestos,    da dan&ccedil;a aos grafismos, e demais formas poss&iacute;veis de express&atilde;o,    arte e comunica&ccedil;&atilde;o, se apresentam aqui, num breve jogo de imagens.    Falo das muitas linguagens que participam do universo do social, que revelam    a exist&ecirc;ncia de espa&ccedil;os de cultura e alteridade, produtos vitais    do mundo concreto, do imagin&aacute;rio e da imagina&ccedil;&atilde;o. </font></p>     <p><font face="Verdana" size="2">Trata&#150;se do trabalho antropol&oacute;gico    em pol&iacute;ticas de linguagem que, segundo Grillo (l988. p.9), est&aacute;    centrado na linguagem e na identidade &eacute;tnica, mostrando como a linguagem,    mais do que uma marca de diferencia&ccedil;&atilde;o, simboliza a diferen&ccedil;a    subjetiva dos sujeitos. Ao discutir tais pol&iacute;ticas, quero sobretudo enfatizar    como o real &eacute; representado no imagin&aacute;rio daqueles que vivem sua    inf&acirc;ncia num contexto social, marcado pela alteridade e poder. </font></p>     <p><font face="Verdana" size="2">S&atilde;o crian&ccedil;as negras, brancas e    mesti&ccedil;as, do meio rural e urbano que se mostram por desenhos e textos    escritos, para dizer&#150;nos de um mundo que se faz por "cercos, pelo fecho,    pelas al&iacute;neas que demarcam o que &eacute; meu de aquilo que &eacute;    teu" (Iturra, l 995. p.9). </font></p>     <p><font face="Verdana" size="2">Olho para as rotinas dom&eacute;sticas de constitui&ccedil;&atilde;o    do EU, para revelar o que dizem e como dizem os silenciados pelo sistema. No    que dizem, est&aacute; impressa a persist&ecirc;ncia do existir num mundo adverso    e est&aacute; impressa a luta que praticam em raz&atilde;o de um <I>outro</I>    que com eles constituem o mundo &agrave; sua volta. Para al&eacute;m dos elementos    presentes na cena emp&iacute;rica do cotidiano, busca&#150;se nessas imagens    visuais e textuais, o inusitado que incita a transgress&atilde;o criadora, envolve    a imagina&ccedil;&atilde;o e dimensiona as marcas, os ritmos das pr&aacute;ticas    culturais, num processo amb&iacute;guo de afirma&ccedil;&atilde;o e nega&ccedil;&atilde;o,    de den&uacute;ncia e consci&ecirc;ncia. </font></p>     <p><font face="Verdana" size="2">A diversidade cultural do que chamo textos culturais    da inf&acirc;ncia e que envolve a sua produ&ccedil;&atilde;o cultural, para    al&eacute;m das imposi&ccedil;&otilde;es de uma ordem constitu&iacute;da, &eacute;    uma significativa express&atilde;o de como se constr&oacute;i a alteridade uma    vez que outras imagina&ccedil;&otilde;es, outras subjetividades atentam para    a inf&acirc;ncia e buscam compreender&#150;lhe os interditos. Com isso, apreende&#150;se    as transgress&otilde;es criativas, produto e produtora de uma cultura da inf&acirc;ncia,    rica pela especificidade de que &eacute; portadora. A cultura da inf&acirc;ncia    nos obriga a rever o absolutismo do pensamento, a intoler&acirc;ncia das pr&aacute;ticas    discriminat&oacute;rias, a considerar as possibilidades de um tr&acirc;nsito    entre compet&ecirc;ncias e sujeitos diversos, mas, nem por isso, hierarquiz&aacute;veis    e desiguais, apenas consoantes a outras pr&aacute;ticas e a outros sujeitos    que a um s&oacute; tempo se fazem como <I>nosso outro </I>e <I>um mesmo</I>,    no estar junto e no fazer da pr&oacute;pria sociedade. </font></p>     <p><font face="Verdana" size="2">Aqui, ressalta&#150;se o elemento fundamental    que &eacute; a sociabilidade humana, mais que a socializa&ccedil;&atilde;o.    Trata&#150;se de um territ&oacute;rio comunicante e interativo, <I>locus</I>    de media&ccedil;&atilde;o entre individualidade e sociedade, entre express&atilde;o    e identidade, cuja rela&ccedil;&atilde;o &eacute; possibilitada pela cultura    como esfera do social propiciadora de trocas e capacitadora de diferentes tipos    de vida. A sociabilidade faz&#150;se assim, forma l&uacute;dica de associa&ccedil;&atilde;o    entre sujeitos diversos, forma pura desprovida de intencionalidade, como diz    Georg Simmel e que, por isso mesmo, possibilita a reciprocidade e a interdepend&ecirc;ncia.    Estabelece ainda, pontes comunicantes em termos de significados e significantes,    de imagin&aacute;rio e imagina&ccedil;&atilde;o. Nesse contexto, a sociabilidade    e a cultura constituem os suportes de integra&ccedil;&atilde;o de um universo    dividido pelas diferen&ccedil;as entre um EUe um OUTRO, entre os que    t&ecirc;m poder e os que n&atilde;o t&ecirc;m. </font></p>     <p><font face="Verdana" size="2"><b>Um jogo de imagens</b> </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">As imagens que se seguem revelam a experi&ecirc;ncia    cotidiana, unida aos valores do social cujos significados, numa forma de linguagem    visual compartilhada, falam da vida em sociedade, do modo como os indiv&iacute;duos    s&atilde;o classificados e de como podem ou devem relacionar&#150;se entre si,    com a natureza e com o cosmo (Vidal, l 992. p. 284). </font></p>     <p><font face="Verdana" size="2">Desde sempre, segundo Vidal, Silva (1992. p.286),    sabe&#150;se que culturas diversas, privilegiam conceitos e representa&ccedil;&otilde;es    que se ligam: </font></p>     <p><font face="Verdana" size="2"><i>1) &agrave;s rela&ccedil;&otilde;es entre    indiv&iacute;duos e grupos em sociedade</i> </font></p>     <p><a name="fig01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/n107/n107a02fig01.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">A diferen&ccedil;a como tema aponta qualidades    diversas para negros e brancos, diz do comportamento esperado, sugerindo o que    de fato acontece: o branco xinga o negro. O segundo texto, identifica a condi&ccedil;&atilde;o    negra do autor ao dizer: o preto &eacute; mais escuro e n&atilde;o podemos xingar    os outros (quem n&atilde;o pode? &#151; n&oacute;s, os negros); </font></p>     <p><font face="Verdana" size="2"><i>2) representam entidades sobrenaturais e conceitos    cosmol&oacute;gicos mais amplos</i></font></p>     <p align="center"><font face="Verdana" size="2"><a href="/img/revistas/cp/n107/n107a02fig02.gif">Desenho    2</a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O texto que acompanha o desenho &eacute; claro:    trata&#150;se da vis&atilde;o de mundo Yanoman&iacute;<a name="cit04" href="#not4b"><SUP>4</SUP></a>    representada graficamente. O desenho fala por si mesmo da interioridade que    habita o indiv&iacute;duo e a coletividade de que ele faz parte, transcende,    portanto, sua exterioridade. Diz da sua condi&ccedil;&atilde;o integral de SER.    </font></p>     <p><font face="Verdana" size="2">Os dois exemplos mostram como indiv&iacute;duos    diversos, de sociedades e culturas diversas definem suas identidades e percebem    seu lugar no mundo. Vidal, Silva (1992, p.285), citando L&eacute;vi&#150;Strauss,    afirmam que desenhos e grafismos s&atilde;o uma linguagem, uma vez que "grafam    o indiz&iacute;vel; tornam vis&iacute;vel o que &eacute; latente ou o que est&aacute;    coletivamente disperso e subjacente &agrave; experi&ecirc;ncia da vida cotidiana    e da reflex&atilde;o dos indiv&iacute;duos." Mais que isso, dizem as autoras,    "s&atilde;o pass&iacute;veis de serem compreendidos e apreciados em algum n&iacute;vel    pelos que n&atilde;o compartilham, como membros daquela sociedade espec&iacute;fica    (diria que, tamb&eacute;m, de grupos espec&iacute;ficos), mas que, como homens,    compartilham de uma humanidade universal comum" (p.288). Com isso, o eu e o    outro tornam&#150;se um mesmo, pois partilham e compartilham de uma s&oacute;    condi&ccedil;&atilde;o e realidade. </font></p>     <p><font face="Verdana" size="2">Ainda uma vez a alteridade, mais que a diferen&ccedil;a,    &eacute; a quest&atilde;o. A fala e os grafismos da inf&acirc;ncia ampliam as    possibilidades de compreens&atilde;o expostas por essas linguagens, reveladoras    de como os diversos grupos se v&ecirc;em e compreendem o modo como s&atilde;o    vistos por aqueles que com eles partilham a vida. &Eacute; nesse sentido, que    o eu e o outro se colocam nesse debate, primeiro pelo encontro com crian&ccedil;as    rurais de uma comunidade negra<a name="cit05" href="#not5b"><SUP>5</SUP></a>,    que nos dizem como se v&ecirc;em e s&atilde;o vistos, como v&ecirc;em aos outros    diferentes deles. </font></p>     <p><a name="fig03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/n107/n107a02fig03.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Todos os detalhes contidos nas imagens revelam    a concep&ccedil;&atilde;o sobre o rural como negro e pobre, identificando, assim,    o lugar em que ele est&aacute; e ao qual pertence; o urbano representa&#150;se    como espa&ccedil;o do outro, branco e rico, j&aacute; que seu mundo est&aacute;    preenchido por objetos (maleta, rel&oacute;gios, carro, u&iacute;sque e grana),    pr&eacute;dios, vestimentas completas &#151; ternos, gravatas, chap&eacute;us    &#151; em detrimento de suas pobres e maltrapilhas roupas e seu instrumento    de trabalho &#151; a enxada. </font></p>     <p><font face="Verdana" size="2">No &acirc;mbito urbano, onde n&atilde;o h&aacute;    uma comunidade negra assim definida, crian&ccedil;as negras, brancas e de todos    os matizes de nossa forma&ccedil;&atilde;o social, revelam o jogo de apar&ecirc;ncias    (emp&iacute;rico) em que se movem as rela&ccedil;&otilde;es entre sujeitos,    bem como suas cren&ccedil;as e valores. O encontro no espa&ccedil;o urbano revela    ent&atilde;o, o seguinte universo de uma aluna de escola p&uacute;blica: </font></p>     <p><a name="fig04"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/n107/n107a02fig04.gif"></p>     <p>&nbsp;</p>     <p align="center"><font face="Verdana" size="2"><a href="/img/revistas/cp/n107/n107a02fig05.gif">Desenho    5</a></font></p>     <p><font face="Verdana" size="2">Uma vez mais, imagem e texto se complementam,    revelando a condi&ccedil;&atilde;o de sua autora como sendo possivelmente negra    e consciente das dificuldades de rela&ccedil;&atilde;o num mundo em que as diferen&ccedil;as    sociais, raciais e de classe importam para a defini&ccedil;&atilde;o das rela&ccedil;&otilde;es    entre sujeitos. </font></p>     <p><font face="Verdana" size="2">Como em outro exemplo nesse espa&ccedil;o, um    menino de rua, ao desenhar onde vive, constr&oacute;i a seguinte imagem e texto:    </font></p>     <p><a name="fig06"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/n107/n107a02fig06.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O teor de seu texto &eacute; claro: "quem olha    carro na rua vira pivete e, depois, mendigo". Este &eacute; ele, mas seu "outro"    s&atilde;o todos aqueles "que t&atilde;o na escola" e n&atilde;o olham carro    e "tamb&eacute;m n&atilde;o precisa..." &#91;sic&#93; (olhar carro). Significativo    &eacute; o fato de que s&oacute; lhe foi pedido para desenhar onde vive e, ao    faz&ecirc;&#150;lo, traz para o contexto, o lugar em que n&atilde;o est&aacute;,    mas aparenta desejar estar: a escola. Reconhece que quem a&iacute; est&aacute;    &eacute; diferente dele, pois n&atilde;o precisa olhar carro na rua e nem ter&aacute;    por destino ser pivete ou mendigo. </font></p>     <p><font face="Verdana" size="2">Seu desenho, como de resto todas as imagens aqui    apresentadas, revelam que uma crian&ccedil;a diz, expressivamente, o que pensa    e mostra o que faz. Portanto, retomo imagens feitas por crian&ccedil;as negras    do meio rural, numa evidente exposi&ccedil;&atilde;o de si mesmas e do mundo    em que vivem para dimensionar a rela&ccedil;&atilde;o de alteridade e poder    que as imagens, como transgress&otilde;es criativas, nos revelam de suas pr&oacute;prias    vidas. </font></p>     <p><a name="fig07"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/n107/n107a02fig07.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Trata&#150;se da imagem do negro associada &agrave;    condi&ccedil;&atilde;o de selvagem, ligado &agrave; natureza tal como o &iacute;ndio    e pensado como condi&ccedil;&atilde;o negativa de ser, desprovido de humanidade.    &Eacute; assim que essa crian&ccedil;a negra se v&ecirc;, a partir de suas dificuldades    de relacionamento com a sociedade inclusiva. O detalhe significativo dessa imagem    aparece no destaque abaixo: </font></p>     <p><a name="fig08"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/n107/n107a02fig08.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="2">Trata&#150;se de denunciar as rela&ccedil;&otilde;es    sociais que o impedem de ter voz, mas &agrave;s quais ele pr&oacute;prio reage,    mostrando pela imagem que tem olhos de ver e cabe&ccedil;a para pensar, pode    assim transgredir a rela&ccedil;&atilde;o de for&ccedil;a do social, para dizer    de si na imagem que o outro faz dele e que lhe nega o direito &agrave; diferen&ccedil;a.    Uma diferen&ccedil;a que traz consigo o peso da cor e de tudo que ela representa,    como mostra outro desenho, tamb&eacute;m de uma crian&ccedil;a negra. Nele,    a cor torna&#150;se uma morda&ccedil;a que o impede de falar, mas sua cabe&ccedil;a    e seus olhos a&iacute; est&atilde;o, como a dizer que, mesmo amorda&ccedil;ado,    ele olha, v&ecirc; e pensa o mundo em que est&aacute;. </font></p>     <p><a name="fig09"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/n107/n107a02fig09.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Importante &eacute; destacar que ambos os desenhos    foram feitos na escola rural, cuja professora branca manifestava abertamente    seu rep&uacute;dio aos negros, particularmente &agrave;s crian&ccedil;as que,    para ela, eram incapazes, quase d&eacute;beis mentais. N&atilde;o podendo e    n&atilde;o sabendo responder com voz ativa, essa crian&ccedil;a grita silenciosamente    nas imagens que desenha, &agrave; espera de que possam ouvi&#150;lo. </font></p>     <p><font face="Verdana" size="2">Diante desses exemplos, cabe refletir que todos    n&oacute;s nascemos no interior de grupos sociais que j&aacute; disp&otilde;em    de um conjunto de taxonomias com as quais crescemos e nos desenvolvemos, nos    diz Iturra (s.d. p.30), mas que n&atilde;o colocamos em quest&atilde;o porque    n&atilde;o as entendemos, apenas obedecemos e respeitamos porque existem, ainda    que n&atilde;o se saiba por qu&ecirc;. &Eacute; disso que resulta o sentido    do processo educativo em sociedades como a nossa: "o ensino &eacute; repetir,    criando uma subordina&ccedil;&atilde;o". Assim, a inicia&ccedil;&atilde;o na    vida ativa se faz por meio dos etnocentrismos que mant&eacute;m a divis&atilde;o    dos grupos conforme a experi&ecirc;ncia cultural e n&atilde;o a solidariedade    institucional escolar, pois esta, segundo Iturra (op.cit.), n&atilde;o reconhece    o saber da oralidade e de seus m&uacute;ltiplos significados. O que a escola    faz diz respeito &agrave; universalidade do saber erudito, da palavra escrita    que n&atilde;o dialoga com a cultura dos n&atilde;o eruditos, deixando assim,    de compreender que "a aprendizagem &eacute; descobrir, criando uma rela&ccedil;&atilde;o    de comunica&ccedil;&atilde;o". &Eacute; descobrir as outras linguagens que os    destitu&iacute;dos de voz, criam para si mesmos como forma de instituir suas    possibilidades de vida e, assim, viver. </font></p>     <p><font face="Verdana" size="2">Os desenhos, gritos silenciosos que, nessas imagens,    ligam a&ccedil;&otilde;es concretas com experi&ecirc;ncia, s&atilde;o tamb&eacute;m    abstra&ccedil;&atilde;o, cogni&ccedil;&atilde;o, comunica&ccedil;&atilde;o que    est&atilde;o referidas &agrave;s m&uacute;ltiplas possibilidades de intera&ccedil;&atilde;o    social e comunicativa. Isso quer dizer que a sociedade branca e dominante, sociedade    da escrita que ca&ccedil;a a palavra de quem &eacute; menos, que n&atilde;o    o deixa falar, n&atilde;o &eacute;, nem pode ser, absoluta em seus prop&oacute;sitos.    A rea&ccedil;&atilde;o dos sujeitos sociais, mesmo que nas brechas do sistema,    mostra que a cultura nunca &eacute; inteiramente fechada e que a crian&ccedil;a    sabe o que vive e comunica o que sabe. &Eacute; o adulto que n&atilde;o a ouve    ou v&ecirc;, deixando de aprender com ela e, portanto, de estabelecer a comunica&ccedil;&atilde;o    e o tr&acirc;nsito entre viv&ecirc;ncias, saberes, aprendizagem e ensino. </font></p>     <p><font face="Verdana" size="2">Aquilo que a crian&ccedil;a pequena, ainda n&atilde;o    escolarizada, manifesta em suas falas e em seus desenhos n&atilde;o constitui    apenas rabiscos ou grafismos t&iacute;picos desta ou daquela etapa de desenvolvimento,    como nos levam a crer as culturas de texto tidas por universais. Tais grafismos    s&atilde;o a express&atilde;o de uma realidade com a qual ela lida a partir    de fragmentos do conhecimento gestado por suas experi&ecirc;ncias e &eacute;    desse modo que crian&ccedil;as de todas as idades e culturas dizem o que sabem    e que identificam o que as cercam. &Eacute; preciso olhar com aten&ccedil;&atilde;o    e cuidado para essas outras linguagens do social, pois parece que a alfabetiza&ccedil;&atilde;o    &#151; cultura de texto &#151; com todo o peso do que significa a escrita, &eacute;    o processo que, sistematizando tais fragmentos, cristaliza o ide&aacute;rio    socialmente dominante, nosso imagin&aacute;rio cativo, e d&aacute; forma &agrave;s    pr&eacute;&#150;no&ccedil;&otilde;es, acentuando a ambig&uuml;idade do EU e    de sua escala hierarquizada que nega a alguns, negros, deficientes, mulheres,    crian&ccedil;as e outros, o direito &agrave; diferen&ccedil;a. Negam&#150;lhes    a propriedade de SER e como tal os discriminam. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Nisso reside o desafio de pensar n&atilde;o s&oacute;    a ci&ecirc;ncia que produzimos mas tamb&eacute;m o conhecimento que, percorrendo    a sociedade e impregnando seus sujeitos, encontra na escrita e na escola que    temos a forma mais acabada de express&atilde;o e dom&iacute;nio da sociedade    ocidental. Pela escrita e pelo ensino formal e oficial na escola, o que se tem    &eacute; a subordina&ccedil;&atilde;o das id&eacute;ias j&aacute; prontas e    legitimadas do social, que configuram um imagin&aacute;rio cativo ou que precisa    ser submetido para que a alteridade do outro possa ser absorvida pelo nosso    mundo, por seus princ&iacute;pios e valores, de modo a n&atilde;o causar inquieta&ccedil;&atilde;o    ou amea&ccedil;a. Como disse Arnaldo Jabor (l993), em uma cr&ocirc;nica sobre    a crian&ccedil;a de rua, a crian&ccedil;a (n&atilde;o s&oacute; a de rua) &eacute;    um ru&iacute;do na ordem social. Um ru&iacute;do que exerce um papel: o de inquietar    a ordem constitu&iacute;da. Dessa maneira, diz ele, a crian&ccedil;a de rua    nos incomoda e lan&ccedil;a luz sobre quem somos. &Eacute; junto a essas crian&ccedil;as,    crian&ccedil;as de rua, que busco agora, por imagens e palavras, compreender    o espa&ccedil;o singular da escola e de suas pr&aacute;ticas, procurando entender    a&iacute;, o lugar do outro e do mesmo. </font></p>     <p><font face="Verdana" size="2"><B>Entre imagens e palavras: a escola</B><a name="cit06" href="#not6b"><SUP>6</SUP></a>    </font></p>     <p><font face="Verdana" size="2">A inf&acirc;ncia pobre tem como conseq&uuml;&ecirc;ncia    os chamados meninos e meninas de rua<a name="cit07" href="#not7b"><SUP>7</SUP></a>,    revelando uma sociedade que n&atilde;o sabe lidar com aqueles que vivem na "vira&ccedil;&atilde;o"<a name="cit08" href="#not8b"><SUP>8</SUP></a>,    e que, portanto, est&atilde;o fora do controle do Estado, da Igreja, da escola,    e aparentemente, da fam&iacute;lia, ou seja, do mundo da ordem, mundo adulto    regido pela produ&ccedil;&atilde;o e pelo lucro. Trata&#150;se do seu avesso,    o mundo da rua. </font></p>     <p><font face="Verdana" size="2">A vida nas ruas instrumentaliza para viver e    sobreviver, resultando em diferentes interatividades que marcam corpos e mentes,    elaboram formas de compreens&atilde;o e vis&otilde;es de mundo. No espa&ccedil;o    da rua, as crian&ccedil;as estabelecem um modo de ser e de pensar as coisas    a sua volta diferentemente do que &eacute; sancionado e aceito por todos. Como    diz Jabor (op. cit.), aos olhos dos outros, o menino&#150;mendigo parece um    panfleto in&uacute;til. Sem ideologia, sem serventia, sem esperan&ccedil;a.    Aos olhos da pr&oacute;pria crian&ccedil;a de rua, no entanto, h&aacute;, na    desordem de seu mundo, uma ordem que a orienta. </font></p>     <p><font face="Verdana" size="2">Nesse mundo da rua, com organiza&ccedil;&atilde;o,    regras e valores pr&oacute;prios, qual a concep&ccedil;&atilde;o de escola?    O que ela significa para a crian&ccedil;a de rua? O que ela pode dar e em que    condi&ccedil;&otilde;es? Esse &eacute; o desafio que aqui se discute a partir    de falas de crian&ccedil;as de rua de tr&ecirc;s cidades do interior de S&atilde;o    Paulo: Mar&iacute;lia, Gar&ccedil;a e Santos, que nos emprestam suas vozes e    viv&ecirc;ncias para que se possa delinear seu imagin&aacute;rio diante dos    valores sociais dominantes, presentes numa concep&ccedil;&atilde;o de escola    e de realidade. </font></p>     <p><font face="Verdana" size="2">No caso de Mar&iacute;lia e Santos, a rua &eacute;,    por excel&ecirc;ncia, o espa&ccedil;o da sociabilidade vivida. A escola e a    vis&atilde;o dela, quanto ao seu papel e significado, emerge das falas das crian&ccedil;as    ou de membros de suas fam&iacute;lias como um espa&ccedil;o institucional de    rela&ccedil;&otilde;es estabelecidas pelo processo de ensino mais que de aprendizagem,    no qual se desenvolvem as rela&ccedil;&otilde;es entre professor e aluno, institui&ccedil;&atilde;o    e fam&iacute;lia. Mas a escola n&atilde;o &eacute; s&oacute; isso. Em Gar&ccedil;a,    a pesquisa se realiza na pr&oacute;pria escola, entendida como universo espacial    que pressup&otilde;e coexist&ecirc;ncia e comunica&ccedil;&atilde;o e, portanto,    na afirma&ccedil;&atilde;o de Muniz Sodr&eacute; (l988), <I>locus</I> de confronto    de sujeitos sociais, pois pressup&otilde;e diferen&ccedil;a e pluralidade. </font></p>     <p><font face="Verdana" size="2">Diferen&ccedil;a e pluralidade implicam rela&ccedil;&otilde;es    necess&aacute;rias de contato entre grupos, tornando o espa&ccedil;o, tanto    da escola como da rua, capaz de influir nas a&ccedil;&otilde;es humanas, por    meio de l&oacute;gicas singulares e modos de pensar marcados por essas mesmas    rela&ccedil;&otilde;es e, portanto, pelas muitas sociabilidades poss&iacute;veis.    Assim, a escola e a rua tornam&#150;se espa&ccedil;os existenciais prop&iacute;cios    &agrave; coexist&ecirc;ncia, &agrave; comunica&ccedil;&atilde;o e aos conflitos,    ainda que, de modo mais direto, caiba &agrave; escola criar, gerir e administrar    mecanismos de controle social<a name="cit09" href="#not9b"><SUP>9</SUP></a>.    Em jogo, portanto, a crian&ccedil;a, a rua, a escola e, tamb&eacute;m, as rela&ccedil;&otilde;es,    os espa&ccedil;os existenciais e seus sujeitos. </font></p>     <p><font face="Verdana" size="2">Como isso se d&aacute; em Mar&iacute;lia? </font></p>     <p><font face="Verdana" size="2">Em Mar&iacute;lia, a "mo&ccedil;ada" que guarda    carros &agrave; noite faz parte de um mesmo grupo de rua, formado por crian&ccedil;as    que freq&uuml;entam escolas diferentes durante o dia. S&atilde;o, portanto,    crian&ccedil;as que freq&uuml;entam escolas p&uacute;blicas, possuem uma fam&iacute;lia    e residem em &aacute;reas da periferia urbana. Para essas crian&ccedil;as, a    escola &eacute; a possibilidade de repouso. L., J. e M.A. esclarecem: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><I>Pesquisadora </I>&#151; Voc&ecirc;s ficam chateados      de n&atilde;o dar para descansar antes...pr&aacute; ficar "legal" na hora      da aula? </font></p>       <p><font face="Verdana" size="2"><I>J.</I> &#151; Por qu&ecirc;? &Ocirc; tia,      se num era pra dormir eu num ia na escola, n&atilde;o!! Eu v&ocirc; porque      na minha casa de dia n&atilde;o d&aacute; pra dormir, n&atilde;o...minha m&atilde;e      num...num deixa eu sossegado se ela pega eu em casa...(risos) mais na escola      &eacute; legal, n&eacute; M.A.?...as tia fica com d&oacute; de cutuc&aacute;      a a gente...a&iacute; fica bom, n&eacute;? </font></p>       <p><font face="Verdana" size="2"><I>Pesquisadora</I> &#151; Quer dizer que a      professora n&atilde;o "encana" de voc&ecirc;s dormirem na aula...? Ningu&eacute;m      fala nada? </font></p>       <p><font face="Verdana" size="2"><I>M.A. &#151; </I>N&atilde;o, tia!! Elas &eacute;      legal! Elas fica com pena da gente, n&eacute;? Ela sabe que a gente n&atilde;o      &eacute; vagabundo, que a gente t&aacute; dando um duro! </font></p> </blockquote>     <p><font face="Verdana" size="2">A escola, tradicionalmente um reduto da obsess&atilde;o    pela "ordem", abre uma exce&ccedil;&atilde;o para os sujeitos, dispensando&#150;os    da obedi&ecirc;ncia a suas regras. Seria diferente em Gar&ccedil;a? </font></p>     <p><font face="Verdana" size="2">Em Gar&ccedil;a, a escola considerada &eacute;    uma EEPG &#151; Escola Estadual de Primeiro Grau &#151;, escola p&uacute;blica, que    recebe uma popula&ccedil;&atilde;o escolar mista, de origem rural, rural/urbana    e urbana. Na maioria, s&atilde;o alunos que possuem por refer&ecirc;ncia um    n&uacute;cleo familiar pobre, composto por migrantes rurais que ganham a vida    como b&oacute;ias&#150;frias e moram em corti&ccedil;os e favelas da periferia    urbana. Na fala de uma professora essa crian&ccedil;a tem comportamento dif&iacute;cil.    A raz&atilde;o &eacute; que ela &eacute; </font></p>     <blockquote>        <p><font face="Verdana" size="2">...filho de b&oacute;ia&#150;fria, passa fome      no fim de semana (&eacute; a merenda escolar que o alimenta) e vive dopado      de medicamento neurol&oacute;gico. </font></p>       <p><font face="Verdana" size="2">Assiste aula pensando na merenda. Essa &eacute;      a crian&ccedil;a problem&aacute;tica, dorme em sala de aula e n&atilde;o aprende...      </font></p> </blockquote>     <p><font face="Verdana" size="2">Em ambos os casos, Mar&iacute;lia e Gar&ccedil;a,    o "dormir em sala de aula" &eacute; permitido ou tolerado, seja em raz&atilde;o    dos que "d&atilde;o duro", seja devido ao rem&eacute;dio que aumenta o sono    e dopa a crian&ccedil;a. Para os professores, eles j&aacute; n&atilde;o fazem    parte da escola, apenas ali est&atilde;o e melhor que estejam, para n&atilde;o    "vagabundear pelas ruas", n&atilde;o fazer o que n&atilde;o devem (esmolar,    roubar) e, mesmo, para que possam se alimentar. A escola &eacute; assim, um    lugar para estar, dormir, comer e recuperar as energias perdidas na rua e que    n&atilde;o s&atilde;o poss&iacute;veis de repor no &acirc;mbito familiar. Nesse    sentido, essas crian&ccedil;as n&atilde;o precisam obedecer aos c&oacute;digos    e &agrave;s regras de uma institui&ccedil;&atilde;o de ensino, tal como se exige    dos demais alunos. Diferenciada no espa&ccedil;o da escola e no espa&ccedil;o    da rua, a crian&ccedil;a circula por esses territ&oacute;rios elaborando sobre    eles outras perspectivas, diversas daquelas para as quais a pr&oacute;pria escola    foi pensada. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">&Eacute; assim que os problemas graves de indisciplina    se op&otilde;em ao ato de dormir e n&atilde;o incomodar, mais tolerado, posto    que permite aos professores prosseguirem com o processo de alfabetiza&ccedil;&atilde;o    e escolaridade para aqueles a quem de fato se destina. Como diz Martins (1989),    a escola n&atilde;o se coloca para aqueles que dela j&aacute; foram exclu&iacute;dos.    O processo, portanto, transfigura&#150;se em compreens&atilde;o (e caridade),    quase um privil&eacute;gio concedido. Nessa postura revela&#150;se a "n&atilde;o&#150;escola",    o "n&atilde;o&#150;ensino", destinado aos exclu&iacute;dos no interior da pr&oacute;pria    escola. Uma "n&atilde;o&#150;escola" que serve apenas para criar a sensa&ccedil;&atilde;o    de que est&aacute; diminuindo as desigualdades sociais. </font></p>     <p><font face="Verdana" size="2">Por tudo isso, a experi&ecirc;ncia do que &eacute;    vivido na escola, vai ter express&atilde;o maior na fala de uma crian&ccedil;a    de rua de Santos. Diz ela: "...estud&aacute; n&atilde;o &eacute; nenhuma Brastemp."    O que isto quer dizer? </font></p>     <p><font face="Verdana" size="2">As crian&ccedil;as de rua, de Santos, s&atilde;o    aquelas que vivem uma situa&ccedil;&atilde;o aguda de exclus&atilde;o social,    praticamente n&atilde;o freq&uuml;entam a escola, pois a abandonaram antes mesmo    de serem alfabetizadas. J., S., A e E., quando questionados com respeito a escola,    mentem e tornam&#150;se agressivos diante da insist&ecirc;ncia do entrevistador.    Eis o teor dos di&aacute;logos: </font></p>     <blockquote>        <p><font face="Verdana" size="2"><I>Pesquisadora &#151; </I>E voc&ecirc;, estuda?      </font></p>       <p><font face="Verdana" size="2"><I>J &#151; </I>Estudo. </font></p>       <p><font face="Verdana" size="2"><I>Pesquisadora &#151; </I>&Eacute; mesmo?      E em que ano voc&ecirc; est&aacute;? </font></p>       <p><font face="Verdana" size="2"><I>J &#151; </I>Sei l&aacute; tia...(risos)      na sexta... </font></p>       <p><font face="Verdana" size="2"><I>Pesquisadora &#151; </I>E voc&ecirc; vai      na escola em que hora? </font></p>       <p><font face="Verdana" size="2"><I>J &#151;.</I>..eu...de noite... </font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><I>Pesquisadora &#151; </I>mas eu fiquei sabendo      que de noite voc&ecirc; vai sempre l&aacute; pra ABC House (uma boate)...a&iacute;      tem que faltar na aula, n&eacute;? </font></p>       <p><font face="Verdana" size="2"><I>J &#151; </I>I...sei l&aacute; cara...esse      papo nada a ver... </font></p>       <p><font face="Verdana" size="2"><I>Pesquisadora &#151; </I>Quer dizer que voc&ecirc;      t&aacute; indo na escola l&aacute; no canal 2...&eacute; isso? </font></p>       <p><font face="Verdana" size="2"><I>S &#151;.</I>..n&atilde;o...no canal 1... </font></p>       <p><font face="Verdana" size="2"><I>Pesquisadora &#151; </I>Ah! T&aacute;...canal      1. Bom... e o que voc&ecirc; t&aacute; fazendo...que ano? </font></p>       <p><font face="Verdana" size="2"><I>S &#151; </I>um...eu...eu t&ocirc; na quarta...      </font></p>       <p><font face="Verdana" size="2">Pesquisadora &#151; <I>Na quarta...pera a&iacute;,      e voc&ecirc; faz quarta s&eacute;rie &agrave; noite? </i></font></p>       <p><font face="Verdana" size="2"><I>S &#151; </i>&Eacute;. </font></p>       <p><font face="Verdana" size="2"><I>Pesquisadora &#151; </I>Eu n&atilde;o sabia      que tinha...eu pensava que era s&oacute; depois da quinta...e voc&ecirc; acha      a escola legal<I>? </i></font></p>       <p><font face="Verdana" size="2"><I>S &#151; </i>Hum&#150;hum...v&ocirc; indo      nessa... </font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><I>Pesquisadora &#151; </I>E voc&ecirc; vai      na escola? </font></p>       <p><font face="Verdana" size="2"><I>A &#151; </I>P&ocirc; tia, eu j&aacute;      falei que v&ocirc; na escola...Que saco! Porra!! </font></p>       <p><font face="Verdana" size="2"><I>Pesquisadora &#151; </I>Quer dizer que voc&ecirc;      "t&aacute;"indo na escola? </font></p>       <p><font face="Verdana" size="2"><I>E &#151;.</I>.hum&#150;hum...</font></p>       <p><font face="Verdana" size="2"><I>Pesquisadora &#151; </I>E em que escola      voc&ecirc; vai? </font></p>       <p><font face="Verdana" size="2"><I>E &#151; </I>Na...naquela l&aacute; de baixo,      l&aacute;...na... </font></p>       <p><font face="Verdana" size="2"><I>Pesquisadora &#151; </I>Esqueceu o nome?      </font></p>       <p><font face="Verdana" size="2"><I>E &#151; </I>&Eacute;...(risos)...deixa      quieto... </font></p> </blockquote>     <p><font face="Verdana" size="2">A escola se torna um assunto que traz &agrave;    tona m&aacute;goas e uma revolta muito grande. Os sujeitos sentem&#150;se "fracassados"    pela n&atilde;o perman&ecirc;ncia na institui&ccedil;&atilde;o que os repeliu.    A sensa&ccedil;&atilde;o presente nas falas &eacute; de que perderam a &uacute;nica    chance em suas vidas (aos doze, treze anos) de adquirir um "passaporte" que    os livrassem do pesado estigma que carregam. </font></p>     <p><font face="Verdana" size="2">Com todas as dificuldades presentes nas trajet&oacute;rias    pessoais de cada um, a escola superou at&eacute; mesmo os problemas de viol&ecirc;ncia    familiar como assunto "dif&iacute;cil" de ser abordado. Foi mais f&aacute;cil    para essas crian&ccedil;as falarem de uma viol&ecirc;ncia f&iacute;sica sofrida    ou de um grave desafeto em casa do que sobre a escola. A viol&ecirc;ncia empregada    nos n&iacute;veis mais sutis das rela&ccedil;&otilde;es sociais revela&#150;se    na escola e em seu discurso de igualdade. De forma subjetiva e potencializada,    por omiss&atilde;o, desconhecimento e por desconsiderar as experi&ecirc;ncias    singulares que envolvem a crian&ccedil;a de rua, a escola demonstra a capacidade    "destrutiva" do outro como pessoa, j&aacute; que, pelo discurso homogeneizante    e pela pr&aacute;tica de subordina&ccedil;&atilde;o, visa produzir sujeitos    disciplinados e d&oacute;ceis, entre os quais, em geral, a crian&ccedil;a pobre    e/ou de rua n&atilde;o se v&ecirc; e/ou n&atilde;o entende o que se espera dela.    Como tal, "nem aprender consegue e ent&atilde;o vem a fuga, a desist&ecirc;ncia"    (Iturra, 1990). O insucesso escolar, a repet&ecirc;ncia constante e, finalmente,    o abandono da escola parecem ser o fim do processo. Seria essa a fun&ccedil;&atilde;o    da escola? (Gusm&atilde;o, 1997). </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O que fazer se a sociedade, em todas as suas    inst&acirc;ncias, coloca a necessidade de estudar como condi&ccedil;&atilde;o    de ser e de se integrar &agrave; ordem social? Diz a crian&ccedil;a: <I>"</I>..&eacute;...estud&aacute;    num &eacute; nenhuma Brastemp, n&eacute;? Mas tem que i na escola n&eacute;...se    num quis&eacute; fic&aacute; burro na vida. </font></p>     <p><font face="Verdana" size="2">Nem sempre ir &agrave; escola garante o contr&aacute;rio.    Na perspectiva de alguns moradores de Gar&ccedil;a, a escola em quest&atilde;o    era tida como "Escola do Jeguinho", ou seja, era, entre outras escolas do meio    urbano, uma escola menor, sem prest&iacute;gio. A raz&atilde;o era muito simples:    sua popula&ccedil;&atilde;o, pobre, carente e mesti&ccedil;a era representada    pela imagem do jegue. O termo "jegue", segundo o dicion&aacute;rio, &eacute;    o mesmo que asno, burro, jumento. Significa tamb&eacute;m pessoa est&uacute;pida,    imbecil e ignorante, que n&atilde;o aprende nada ou n&atilde;o tem capacidade    para aprender. Nessas condi&ccedil;&otilde;es adianta ir &agrave; escola? </font></p>     <p><font face="Verdana" size="2">O que fica claro &eacute; que a escola n&atilde;o    foi feita para permitir a todos &#151; indistintamente &#151; o acesso ao conhecimento.    Pelo contr&aacute;rio, criada como mecanismo de controle social, sempre coube    a ela a tarefa de refor&ccedil;ar estigmas, partindo de um ponto de vista que    despreza qualquer manifesta&ccedil;&atilde;o que n&atilde;o conste do "roteiro"    elaborado a partir de uma realidade ideologicamente produzida: a do aluno branco,    urbano, crist&atilde;o e de classe m&eacute;dia. </font></p>     <p><font face="Verdana" size="2">No caso de Gar&ccedil;a, a EEPG, tamb&eacute;m    &eacute; conhecido como um espa&ccedil;o majoritariamente negro. Segundo um    informante, l&aacute; "h&aacute; um grande n&uacute;mero de crian&ccedil;as    negras com idade entre oito e quatorze anos que ali estudam". </font></p>     <p><font face="Verdana" size="2">Rosemberg e Pinto afirmam que no processo de    exclus&atilde;o as rela&ccedil;&otilde;es raciais se fazem presentes e sugerem    a exist&ecirc;ncia de "um padr&atilde;o de segrega&ccedil;&atilde;o espacial    entre as ra&ccedil;as, o que levaria o segmento negro a usufruir de servi&ccedil;os    e equipamentos sociais de pior qualidade que os brancos." (l990. p.11). Gar&ccedil;a    parece responder a isso, com a "Escola do Jeguinho", pois sua clientela de pobres    e negros seriam, ent&atilde;o, os deserdados, cujas vidas e destinos, se revelam,    como diz Moys&eacute;s (l992), em "...dist&acirc;ncias sociais n&atilde;o superadas",    concretizadas em "vidas e destinos, hist&oacute;rias." Hist&oacute;rias de crian&ccedil;as    e adultos, homens e mulheres, descendentes de negros cujo presente nas escolas    e nas ruas, &oacute;bvia demais por sua realidade, fala de todos n&oacute;s.    De que falam: da pobreza, da ra&ccedil;a, da viol&ecirc;ncia, como bem demonstra    o invent&aacute;rio parcial de termos que identificam Negro &#151; Branco &#151;    Pobre, feito pelas crian&ccedil;as da EEPG de Gar&ccedil;a, ao contarem a hist&oacute;ria    de seus desenhos sobre o Negro e o Branco. Pobre &eacute; uma categoria n&atilde;o    solicitada, mas eleita pelas pr&oacute;prias crian&ccedil;as no interior da    atividade.</font></p>     <p><a name="quad01"></a></p>     <p align="center"><img src="/img/revistas/cp/n107/n107a02quad01.gif"></p>     <p><font face="Verdana" size="2">As mesmas caracter&iacute;sticas apontadas no    invent&aacute;rio est&atilde;o presentes nas imagens desenhadas e nas hist&oacute;rias    de seus desenhos &#151; (10, 11, 12) &#151; e textos, ambos por si s&oacute;,    expl&iacute;citos em seus conte&uacute;dos. </font></p>     <p><a name="fig10"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/cp/n107/n107a02fig10.gif"></p>     <p>&nbsp;</p>     <p align="center"><font face="Verdana" size="2"><a href="/img/revistas/cp/n107/n107a02fig11.gif">Desenho    11</a></font></p>     <p><a name="fig12"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/n107/n107a02fig12.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Dos termos atribu&iacute;dos ao branco, h&aacute;    mais valores de positividade do que os apontados para o sujeito negro. Revela&#150;se    a situa&ccedil;&atilde;o econ&ocirc;mica superior do branco, ainda que negros    e brancos possam tamb&eacute;m partilhar de uma mesma condi&ccedil;&atilde;o,    quase sempre de car&ecirc;ncia e exclus&atilde;o. Assim, o branco pode morar    na rua, n&atilde;o ter casa, roupa, tal como o negro. Percebe&#150;se aqui a    realidade do alunado da EEPG, brancos, negros, mesti&ccedil;os, todos igualmente    pobres e exclu&iacute;dos do acesso a bens m&iacute;nimos necess&aacute;rios    &agrave; vida. No entanto, apenas o negro &eacute; referido como sin&ocirc;nimo    de pobreza. Pobreza se identifica, ent&atilde;o, com a condi&ccedil;&atilde;o    racial e fenot&iacute;pica &#151; a cor da pele. </font></p>     <p><font face="Verdana" size="2">Com isso, embora as caracter&iacute;sticas da    pobreza possam ser pensadas como sendo comuns aos dois segmentos, apenas o negro,    por sua exterioridade, &eacute; definido com condi&ccedil;&atilde;o social clara    e imediata: negro = pobre. No eixo negativo, por mais que os valores possam    ser comuns, fica expresso com clareza uma diferen&ccedil;a: o branco nem sempre    &eacute; pobre, nem sempre &eacute; da rua ou est&aacute; nela, nem sempre mora    na favela. </font></p>     <p><font face="Verdana" size="2">Em Mar&iacute;lia, Gar&ccedil;a e Santos, as    crian&ccedil;as apontam como lugar de negro e pobre a favela ou a periferia,    formulando uma compreens&atilde;o dos espa&ccedil;os por onde transitam. Compreendem,    assim, a exist&ecirc;ncia de um "lugar de branco" oposto a um "lugar de preto",    de acordo com o que sugere Gonzales (l982). A compreens&atilde;o desses fatos    faz com que se afirme a condi&ccedil;&atilde;o de "gente", com aspira&ccedil;&otilde;es    comuns a qualquer outro ser humano. J., menino de Santos, ao desenhar seu futuro,    expressa o desejo de constituir fam&iacute;lia e ter casa, escrevendo: "Eu mais    minha muler &#91;sic&#93; e filho, na casa da gente". Ao mesmo tempo, ao desenhar    seu presente, constr&oacute;i o cen&aacute;rio da rua (Vide desenho 6). Disso    resulta a percep&ccedil;&atilde;o de que para os mais pobres fam&iacute;lia    e rua n&atilde;o se separam ou se substituem, mas s&atilde;o espa&ccedil;os    complementares de sociabilidade e de exist&ecirc;ncia. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Diante desse mundo, a escola se cala.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>DIFEREN&Ccedil;A E SIL&Ecirc;NCIO</b> </font></p>     <p><font face="Verdana" size="2">Indiferen&ccedil;a, termo paradoxal, diz Placer    (l998), porque transita polissemicamente entre identifica&ccedil;&atilde;o e    diferencia&ccedil;&atilde;o e permite outras significa&ccedil;&otilde;es. Ou    seja, a diferen&ccedil;a coloca&#150;nos diante dos princ&iacute;pios de nosso    mundo que por sua vez identifica e categoriza pessoas, indiv&iacute;duos, sujeitos    sociais tidos como nossos "outros", aqueles diferentes de n&oacute;s. Ao mesmo    tempo, portanto, a indiferen&ccedil;a permite saber quem somos, pois nos identifica.    Desta forma, o outro que &eacute; tamb&eacute;m um mesmo, uma vez que sujeito,    como n&oacute;s, &eacute; visto e compreendido de modo fragmentado, como um    outro que &eacute; menos, que &eacute; pouco. Assim, ao mesmo tempo que nos    exp&otilde;e, exp&otilde;e o outro. Revela&#150;se dessa maneira uma forma vis&iacute;vel    de fragmentar e experimentar o outro que &eacute; tamb&eacute;m um mesmo. Mostra    tamb&eacute;m a imagem de nossa pr&oacute;pria realidade, aquela de n&oacute;s    mesmos, de um arbitr&aacute;rio imagin&aacute;rio comum e do poder que o permeia    de modo a impregnar nossas pr&aacute;ticas e nossas cren&ccedil;as, estabelecendo    nossos limites, como se f&ocirc;ssemos o modelo de uma humanidade poss&iacute;vel.    </font></p>     <p><font face="Verdana" size="2"><b>O sil&ecirc;ncio pedag&oacute;gico</b> </font></p>     <p><font face="Verdana" size="2">O despreparo da escola, de seus agentes, dos    professores, da administra&ccedil;&atilde;o e da pr&oacute;pria burocracia dos    &oacute;rg&atilde;os respons&aacute;veis, que n&atilde;o sabem o que est&aacute;    em jogo por tr&aacute;s dos pap&eacute;is que regem a vida de cada um e de todos,    tornam&#150;se as principais caracter&iacute;sticas das dificuldades de uma    proposta de ensino no caso brasileiro. Por outro lado, todos os limites, falhas    e vieses do sistema educacional tornam&#150;se mais vis&iacute;veis quando o    p&uacute;blico&#150;alvo da pol&iacute;tica educacional &eacute; formado por    crian&ccedil;as e adolescentes que transitam em universos negados pela escola,    tal como a "rua", ou que, por uma raz&atilde;o ou outra, s&atilde;o portadores    de marcas sociais estigmatizadas tais como a ra&ccedil;a e/ou a cor da pele.    </font></p>     <p><font face="Verdana" size="2">As falas e imagens dos muitos sujeitos considerados    neste trabalho revelam a dificuldade de serem aceitos no espa&ccedil;o da escola.    A "tia" que cuida para que o menino n&atilde;o seja acordado ou a que finge    n&atilde;o o ver s&atilde;o ambas v&iacute;timas do sistema que gera e sustenta    uma "pedagogia do sil&ecirc;ncio"<a name="cit10" href="#not10b"><SUP>10</SUP></a>,    que impede de compreender os fatos em jogo e de saber como lidar com eles. Nesse    processo, seus alunos n&atilde;o s&atilde;o vistos como sujeitos e nem sequer    como alunos. Podem at&eacute; "estar l&aacute;", na escola, contudo, nunca "ser&atilde;o"    de l&aacute;, dela n&atilde;o fazem parte. </font></p>     <p><font face="Verdana" size="2">No entanto, na escola de Gar&ccedil;a, como em    qualquer outra escola de outra cidade, o discurso do professor, do corpo administrativo,    &eacute; de que ali "n&atilde;o h&aacute; diferen&ccedil;a", "todos s&atilde;o    iguais". Segundo Gon&ccedil;alves (l985), &eacute; justamente esse discurso    que revela a sutileza da discrimina&ccedil;&atilde;o racial na escola. Tanto    no plano racial como no social, a discrimina&ccedil;&atilde;o opera de modo    sutil, sem que haja consci&ecirc;ncia, como bem revela a fala do professor que    admite dar mais aten&ccedil;&atilde;o e ter mais prazer em atender a crian&ccedil;a    "limpinha" e que vem "cheirosa" para a escola. A refer&ecirc;ncia &eacute; a    crian&ccedil;a negra e pobre que vem da periferia distante, empoeirada ou enlameada    pelas condi&ccedil;&otilde;es dos caminhos ou, mesmo, que n&atilde;o tem condi&ccedil;&otilde;es    de observar h&aacute;bitos de higiene tais como s&atilde;o socialmente prescritos.    </font></p>     <p><font face="Verdana" size="2">Como diz Gon&ccedil;alves, essa situa&ccedil;&atilde;o    n&atilde;o percebida &eacute; parte do ritual pedag&oacute;gico que, no Brasil,    "produz um discurso sobre o 'tratamento igual &agrave;s crian&ccedil;as brancas    e n&atilde;o brancas', quando de fato silencia sobre sua presen&ccedil;a (da    crian&ccedil;a negra), sua diferen&ccedil;a e sua hist&oacute;ria. (op. cit.    p.27). Por esse caminho, a pr&aacute;tica pedag&oacute;gica pune e exclui, fazendo    uso de procedimentos escolares. Resultam, da&iacute;, tanto a perman&ecirc;ncia    na escola quanto a evas&atilde;o, que se tornam, assim, respostas a determinados    est&iacute;mulos que incentivam a ficar ou partir. Esses "est&iacute;mulos"    se traduzem no imagin&aacute;rio da crian&ccedil;a, muitas vezes, como a "finalidade"    da escola. </font></p>     <p><font face="Verdana" size="2">Dentre a totalidade dos meninos de Mar&iacute;lia,    Gar&ccedil;a e alguns de Santos, a escola desempenha papel id&ecirc;ntico ao    que qualquer organiza&ccedil;&atilde;o benemerente poderia desempenhar. Sua    atua&ccedil;&atilde;o no imagin&aacute;rio dessas crian&ccedil;as poderia ser    resumida em uma s&oacute; palavra: "Comida". </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O leite servido com bolachas, o "sop&atilde;o"    de todos os dias, o risoto ou arroz doce dos dias de festa, enfim, a alimenta&ccedil;&atilde;o    oferecida no intervalo entre as aulas, constituem o principal atrativo da escola,    segundo as crian&ccedil;as. &Eacute; assim que "vale a pena" freq&uuml;ent&aacute;&#150;la    com relativa assiduidade, especialmente se a fome "aperta". Alguns coment&aacute;rios    das crian&ccedil;as esclarecem os motivos pelos quais freq&uuml;entam a escola    ou a deixam. </font></p>     <blockquote>        <p><font face="Verdana" size="2"><I>E &#151; </I>Ah! Tia...era normal. Tinha      comida... no recreio... Ah! de noite n&atilde;o tem muita coisa n&atilde;o.      Eles nem d&atilde;o merenda de noite n&atilde;o! As veis tem assim...arroz      doce...esses neg&oacute;cio. Quando &eacute; festa, mesmo, sabe? Ai &eacute;      mal.... </font></p>       <p><font face="Verdana" size="2"><I>M.A. &#151;.</I>..tem rango na hora certa! &Eacute;...legal!      Cada dia as mulher l&aacute; faz umas diferente... mas &eacute; gostoso. S&oacute;      um dia s&oacute; que tinha uma comida m&oacute; ruim... umas coisa de..ling&uuml;i&ccedil;a...eu      n&atilde;o gosto de ling&uuml;i&ccedil;a! Tem aquelas coisinha branca no meio.      Credo! M&oacute; nojo! </font></p>       <p><font face="Verdana" size="2"><I>L </I>&#151;...Ah!Porque l&aacute; tem as coisa      de com&ecirc;, n&eacute; tia.... </font></p>       <p><font face="Verdana" size="2">P<I>esquisadora &#151; </I>A merenda? </font></p>       <p><font face="Verdana" size="2"><I>L </I>&#151; N&atilde;o...&eacute; coisa      l&aacute; de sopa que eles faz.... mas tem vez que &eacute; macarr&atilde;o.      </font></p> </blockquote>     <p><font face="Verdana" size="2">A escola transformada em espa&ccedil;o que alimenta    o corpo mas que se afasta do alimento do esp&iacute;rito, da alma, que &eacute;    o saber &#151; entendido n&atilde;o apenas como ensino, mas como processo educativo    de aprendizagem (Iturra, s.d.) &#151; deixa, dessa forma, de exercer sua fun&ccedil;&atilde;o    principal, aquela para a qual foi teoricamente criada. Mais que isso, o que    ela ensina passa a ser questionado por uma parte de sua clientela, que n&atilde;o    v&ecirc; como a escola que assim atua pode aparelh&aacute;&#150;la para as tarefas    que de fato ir&aacute; exercer ou que pretende exercer no dia&#150;a&#150;dia.    Trata&#150;se de opini&otilde;es decorrentes da an&aacute;lise daquilo que vivenciam    como realidade e que se transformam em resist&ecirc;ncia ao que a escola, tal    como se encontra, representa. </font></p>     <p><font face="Verdana" size="2">Em um dos grupos de meninos e adolescentes de    Santos, todos, sem exce&ccedil;&atilde;o, t&ecirc;m claro a id&eacute;ia de    que o ensino que lhes &eacute; oferecido n&atilde;o atendem as suas necessidades.    Dizem eles: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><I>Pesquisadora</I> &#151; E voc&ecirc;, pensa      em um dia voltar a estudar? </font></p>       <p><font face="Verdana" size="2"><I>R</I> &#151; Eu n&atilde;o...pra qu&ecirc;? </font></p>       <p><font face="Verdana" size="2"><I>Pesquisadora</I> &#151; Bom.. &eacute; que      muita gente acha que com mais escolaridade a gente tem mais chance de descolar      um "trampo" legal... a gente fica mais preparado pra vida...Que voc&ecirc;      acha? </font></p>       <p><font face="Verdana" size="2"><I>R</I> &#151;...acho que isso n&atilde;o tem nada      a ver, &oacute;... </font></p>       <p><font face="Verdana" size="2"><I>Pesquisadora</I> &#151; Por qu&ecirc;? </font></p>       <p><font face="Verdana" size="2"><I>R &#151; </I>Ah! Porque...pro meu trabalho      eu n&atilde;o preciso de estudo. A escola n&atilde;o ensina esse lance, n&atilde;o!      </font></p>       <p><font face="Verdana" size="2"><I>N</I> &#151; Eu num falo de volt&aacute;      a estud&aacute; porque o estudo que eu tenho me...assim, t&aacute; legal,      entendeu? Esse neg&oacute;cio de muito estudo n&atilde;o d&aacute; camisa      pr&aacute; ningu&eacute;m. O que d&aacute; camisa &eacute; grana, <I>money</I>,      saca! </font></p>       <p><font face="Verdana" size="2"><I>C</I> &#151; Ah! Fal&ocirc; que tem que      estud&aacute; pra t&ecirc; um trampo legal! Tem nada... Qu&eacute; vale que      tu &#91;a pesquisadora&#93; ganha menos que eu? &#91;risos&#93; </font></p> </blockquote>     <p><font face="Verdana" size="2">Ganhar mais ou ganhar menos, sobreviver, n&atilde;o    depende da prepara&ccedil;&atilde;o que se obt&eacute;m na escola, pois que    resulta do trabalho que realizam na rua. &Eacute; assim que essas crian&ccedil;as,    segundo Adorno, se tornam: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">...crian&ccedil;as empurradas contra a vida,      submetidas &agrave; guerra de todos contra todos, tornadas adultas muito cedo,      sem direito &agrave; autonomia e &agrave; liberdade. Diante disto, resta&#150;lhes      duas alternativas: enveredar pelo caminho duro da sujei&ccedil;&atilde;o e      disciplina do mundo do trabalho, tornando&#150;se pobres, por&eacute;m honrados      e respeitadores da ordem ou espalharem&#150;se pelas cidades a vagar pelas      ruas, aproveitando oportunidades que outros n&atilde;o aproveitam, construindo,      nos interst&iacute;cios, uma vida, onde nem se consegue imaginar que ela seja      vi&aacute;vel. (l991. p.183) </font></p> </blockquote>     <p><font face="Verdana" size="2">Para Sposito: </font></p>     <blockquote>        <p><font face="Verdana" size="2">...nos &uacute;ltimos anos, as ruas das grandes      cidades (n&atilde;o s&oacute;, como revelam os exemplos de Mar&iacute;lia      e Gar&ccedil;a) transformaram&#150;se em local de trabalho e moradia, passando      a ser ocupadas por crian&ccedil;as e adolescentes, exclu&iacute;dos da sociedade      que lhes nega o direito &agrave; vida em fam&iacute;lia, &agrave; escola e,      sobretudo, o direito de serem crian&ccedil;as. (1993/1994. p.165&#150;6) </font></p> </blockquote>     <p><font face="Verdana" size="2"><b>O sil&ecirc;ncio social</b></font></p>     <p><font face="Verdana" size="2">Em Mar&iacute;lia, Gar&ccedil;a e Santos, descobre&#150;se    que na rua, na escola, na fam&iacute;lia o que h&aacute; s&atilde;o crian&ccedil;as    brancas, negras, mulatas, mesti&ccedil;as que expressam a complexidade de nossa    forma&ccedil;&atilde;o e tamb&eacute;m denunciam a inf&acirc;ncia negada de    amplos contingentes sociais, que constituem&#150;se em realidade sem imagem,    assim como dr&aacute;cula, n&atilde;o se v&ecirc;em ou n&atilde;o s&atilde;o    vistos no espelho da sociedade. </font></p>     <p><font face="Verdana" size="2">O que &eacute; considerado realidade resulta    da presen&ccedil;a da fam&iacute;lia, escola e dos meios de comunica&ccedil;&atilde;o,    que operando por um jogo de apar&ecirc;ncias tornam conflitivas as rela&ccedil;&otilde;es    entre os sujeitos sociais diversos com suas cren&ccedil;as e valores. Desse    jogo fazem parte a experi&ecirc;ncia objetiva de ser/estar na rua, ser/estar    na escola, ser crian&ccedil;a, ser negra, branca, mesti&ccedil;a, homem ou mulher.    Assim, a leitura do universo das crian&ccedil;as de Mar&iacute;lia, Gar&ccedil;a    e Santos contrap&otilde;e viv&ecirc;ncias em busca de compreens&atilde;o das    muitas faces de integra&ccedil;&atilde;o do diverso e diferente na sociedade    brasileira. </font></p>     <p><font face="Verdana" size="2">Dessa leitura, fazem parte outras leituras, realizadas    em outros espa&ccedil;os e outro tempo, revelando semelhan&ccedil;a nas situa&ccedil;&otilde;es    e nos dados. Dauster, em l992, j&aacute; alertava para o fato de o sistema escolar    ter por modelo a "inf&acirc;ncia de longa dura&ccedil;&atilde;o". Desse modelo    e pr&aacute;tica, resultava a expuls&atilde;o da institui&ccedil;&atilde;o escolar    de crian&ccedil;as e jovens das camadas populares, tidos como componentes da    "inf&acirc;ncia de curta dura&ccedil;&atilde;o". Uma inf&acirc;ncia que necessita    trabalhar cedo para ajudar a fam&iacute;lia, e que referendou a constru&ccedil;&atilde;o    social do "fracasso escolar" &agrave; guisa de explica&ccedil;&atilde;o. Para    Dauster, cuja refer&ecirc;ncia &eacute; a crian&ccedil;a favelada, tornada adulta    pelo mundo do trabalho, a crian&ccedil;a constru&iacute;a seu mundo de cultura    colocando a escola num lugar e sentido amb&iacute;guos. Assim, ainda que valorizada    pela fam&iacute;lia e pela crian&ccedil;a, a escola j&aacute; se revelava alheia    aos interesses e particularidades desses grupos. </font></p>     <p><font face="Verdana" size="2">Da mesma forma, que em Dauster, pode&#150;se    ler nas trajet&oacute;rias das crian&ccedil;as de Mar&iacute;lia e Gar&ccedil;a    que elas vivem nas ruas, mas freq&uuml;entam a escola, tentando com isso superar    dificuldades pr&oacute;prias de seu mundo; no entanto, compreendem muito cedo    que a escola n&atilde;o lhes oferece muito mais que um lugar para descansar    e comer. As crian&ccedil;as de Santos, por estarem totalmente fora da escola,    s&atilde;o aquelas que melhor expressam a contraface desse jogo. Para elas,    a perversidade da atua&ccedil;&atilde;o escolar j&aacute; se encontra exposta.    N&atilde;o h&aacute; nada a esperar, ela e a escola nada t&ecirc;m a oferecer    uma a outra. </font></p>     <p><font face="Verdana" size="2">A escola que temos n&atilde;o objetiva a compreens&atilde;o    das particularidades de cada grupo social e de sua hist&oacute;ria. Segundo    Leite: </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2">...a separa&ccedil;&atilde;o deste de sua vida      cultural, historicamente localizada, gera um sentimento de absurdidade. &#91;...&#93;      No caso espec&iacute;fico desses jovens, a cultura na qual eles vivem se recria      todos os dias nas ruas, causando repulsa no mundo da ordem e do progresso.      Ela &eacute; desconhecida, ignorada e mesmo desprezada, como uma forma de      abafar, pelo sil&ecirc;ncio, o que &eacute; vivido e visto. (1993, p.85)</font></p> </blockquote>     <p><font face="Verdana" size="2">A crian&ccedil;a nesse contexto &eacute; aquela    em que as limita&ccedil;&otilde;es de seu mundo se imprimem como marcas de um    tempo sem retorno. Um tempo em que a inf&acirc;ncia cativa conduz ao enfrentamento    do mundo com pais, irm&atilde;os, tios, primos e outros, ou ainda, longe de    todos, de modo a se fazer adulto antes do tempo. No dizer de Martins (l991),    uma crian&ccedil;a sem inf&acirc;ncia, ou para quem a inf&acirc;ncia foi suprimida,    negada de fato e de direito. </font></p>     <p><font face="Verdana" size="2">A crian&ccedil;a sem inf&acirc;ncia, como vimos    entre os meninos de Mar&iacute;lia, Gar&ccedil;a e Santos, revela os fatos de    sua pobreza e tamb&eacute;m o preconceito quanto &agrave; cor; revela as concep&ccedil;&otilde;es    sobre os que vivem na rua e na favela; sabe o sentido de n&atilde;o ter casa,    roupa, sapato e comida. Sabe o que isso faz dela: uma mendiga. Aprende a viver    com isso; ela &eacute; da rua, independentemente de ter casa e fam&iacute;lia.    Como tal, estabelece sua rela&ccedil;&atilde;o com a cidade, com a escola, com    o outro. Pedir ou roubar n&atilde;o faz diferen&ccedil;a. S&atilde;o estrat&eacute;gias    das quais pode dispor para sobreviver. Cresce assim com valores diversos daqueles    cultivados pela sociedade e por elas sancionados. Constr&oacute;i, dessa maneira,    sua aprendizagem, sua forma de ser. </font></p>     <p><font face="Verdana" size="2">&Eacute; bom lembrar que na paisagem de Mar&iacute;lia,    Gar&ccedil;a e Santos, como em qualquer outra cidade brasileira, "a crian&ccedil;a    n&atilde;o vive somente a sua fam&iacute;lia, ela vive tamb&eacute;m em parte    atrav&eacute;s dela, em parte sozinha &#151; a paisagem coletiva que a circunda",    revelando&#150;se nesta experi&ecirc;ncia singular, a generalidade de sua classe    social" (Sartre, l967. p.67&#150;8.). Nessa paisagem tamb&eacute;m est&aacute;    a escola e a viv&ecirc;ncia do sistema que ela representa. Um sistema que combina    processos de crescimento e pobreza, gerando desigualdades profundas no viver    e inserir&#150;se no meio social e urbano. O social apresenta&#150;se ent&atilde;o    como um espa&ccedil;o de domina&ccedil;&atilde;o sustentado por uma ideologia    que se pretende &uacute;nica e comum, mas que se realiza como "enfrentamento"    entre grupos diversos, envolvendo condi&ccedil;&otilde;es psicol&oacute;gicas,    sociais e pol&iacute;ticas adversas. </font></p>     <p><font face="Verdana" size="2">A reifica&ccedil;&atilde;o das representa&ccedil;&otilde;es    sociais dadas pelo meio social reduzem e unificam o que &eacute; diverso e m&uacute;ltiplo,    em raz&atilde;o dos pap&eacute;is sociais presentes no interior de uma sociedade.    A reifica&ccedil;&atilde;o e homogeneiza&ccedil;&atilde;o que ocorrem no &acirc;mbito    social s&atilde;o, no entanto, "atravessadas" por biografias particulares nas    quais outros indiv&iacute;duos se fazem presentes e exigem situar &#151; o que    sou, quem sou &#151; no espa&ccedil;o/tempo social. Para Mello (l994), &eacute;    de acordo com esse espa&ccedil;o/tempo que se diferenciam as classes sociais,    no relato da experi&ecirc;ncia vivida e cuja consci&ecirc;ncia &eacute;, diz    a autora citando Lefbvre, dependente da vida cotidiana. Para ela: </font></p>     <blockquote>        <p><font face="Verdana" size="2">O cotidiano &eacute; a mat&eacute;ria b&aacute;sica      para a composi&ccedil;&atilde;o da biografia, porque todo homem est&aacute;      imerso nele ou seja, vive a vida no cotidiano e &eacute; dele que retira tanto      os elementos de sua singularidade como os elementos que vivem em comum com      os outros homens. A hist&oacute;ria pessoal cruza a hist&oacute;ria do grupo      social, a hist&oacute;ria de um sujeito cruza a hist&oacute;ria de uma &eacute;poca.      (p.26)</font></p> </blockquote>     <p><font face="Verdana" size="2">O cotidiano do alunado da EEPG de Gar&ccedil;a,    bem como o das crian&ccedil;as de Mar&iacute;lia e Santos e demais crian&ccedil;as    aqui referidas, encontra&#150;se permeado pelo espectro da pobreza, da ra&ccedil;a    e da viol&ecirc;ncia, como realidade comum partilhada no espa&ccedil;o/tempo    de suas vidas. Nem por isso, como revelam os dados at&eacute; aqui considerados,    s&atilde;o todos parte de uma massa indistinta de indiv&iacute;duos ou sujeitos    que em seu viver constroem sentimentos id&ecirc;nticos na forma de sentir/pensar/elaborar    os fatos presentes em suas vidas. As diferen&ccedil;as internas ao pr&oacute;prio    grupo, tal como suas semelhan&ccedil;as configuram a possibilidade "n&atilde;o    s&oacute; de saber o que eu sou, mas de situar este 'eu' no espa&ccedil;o e    no tempo sociais: saber portanto quem eu sou" como uma experi&ecirc;ncia cultural    (Mello, 1994) e de classe. </font></p>     <p><font face="Verdana" size="2">A escola como espa&ccedil;o de transforma&ccedil;&atilde;o    deve questionar a validade e a legitimidade do modelo que &eacute; tomado como    &uacute;nico no interior da cultura da qual somos herdeiros. Deve tamb&eacute;m    relativizar o poder da escrita para descobrir outras formas de linguagem, deve    ainda n&atilde;o presumir, mas investigar a realidade de seus sujeitos para    dar novos contornos &agrave; sua pr&aacute;tica. Nessa medida, a pesquisa n&atilde;o    &eacute; privil&eacute;gio do pesquisador, mas deve&#150;se fazer como pr&aacute;tica    tamb&eacute;m do professor na rela&ccedil;&atilde;o com seus alunos, com a escola    e com a sociedade.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>PARA CONCLUIR</b> </font></p>     <p><font face="Verdana" size="2">Pensar o campo te&oacute;rico da Antropologia    perante a <I>inf&acirc;ncia </I>e a <I>escola</I> nas diversas abordagens de    compreens&atilde;o de realidades diferenciadas marcadas pela especificidade    da cultura, ra&ccedil;a, etnia, classe social &eacute; necess&aacute;rio como    meio para descortinar e compreender de que maneira operam determinadas ag&ecirc;ncias    e agentes, sobretudo a educa&ccedil;&atilde;o em quaisquer de seus aspectos    &#151; formal, n&atilde;o formal, informal, infantil, escolar, etc... &#151;    e em termos da socializa&ccedil;&atilde;o e do relativismo de experi&ecirc;ncias    individuais e coletivas no interior de contextos complexos e contradit&oacute;rios    como as sociedades de classes. O di&aacute;logo poss&iacute;vel entre antropologia    e educa&ccedil;&atilde;o exige que esta &uacute;ltima seja pensada, no contexto    das sociabilidades e, portanto, da experi&ecirc;ncia social de homens e de na&ccedil;&otilde;es    na constru&ccedil;&atilde;o de cidad&atilde;os concretos. </font></p>     <p><font face="Verdana" size="2">A pluralidade cultural envolve, portanto, a produ&ccedil;&atilde;o    do conhecimento e sua realidade como pr&aacute;tica e como a&ccedil;&atilde;o    interventora de natureza social e pol&iacute;tica. Vale dizer a antropologia    e a pedagogia. Isso exige de todos n&oacute;s, investigadores e professores,    o resgate de outras vozes, historicamente caladas, para assim apreender a realidade    social em nova dimens&atilde;o. </font></p>     <p><font face="Verdana" size="2">Como diz Bruner (apud Fabietti, 1992), o reconhecimento    de que a cultura &eacute; tamb&eacute;m sentimentos e expectativas que chegam    a n&oacute;s, n&atilde;o s&oacute; verbalmente mas tamb&eacute;m por imagens    e impress&otilde;es, coloca em jogo o fato de que a cultura &eacute; imediatamente    linguagem, mas que esta n&atilde;o se restringe &agrave;s formas verbais de    express&atilde;o &#151; orais ou escritas &#151; e, ainda, que <I>a linguagem    n&atilde;o &eacute; toda a cultura</I>, mas uma das formas pela quais ela se    expressa, em raz&atilde;o de conte&uacute;dos expl&iacute;citos e impl&iacute;citos,    vis&iacute;veis ou n&atilde;o. N&atilde;o se pode, portanto, conhecer toda a    cultura de um grupo ou povo, por&eacute;m, aspectos dela, e nisso reside o desafio    no campo do conhecimento, assim como no campo das pr&aacute;ticas sociais. A&iacute;    tamb&eacute;m reside o desafio de compreendermos que &eacute; necess&aacute;rio    n&atilde;o apenas estarmos sens&iacute;veis &agrave; quest&atilde;o da diferen&ccedil;a,    sobretudo, que n&atilde;o sejamos mais analfabetos nas muitas linguagens do    social, reconhecendo&#150;lhes seus sentidos pr&oacute;prios e aprendendo com    eles. </font></p>     <p><font face="Verdana" size="2">No entanto, cabe ver ainda que a cultura como    pr&aacute;tica simb&oacute;lica, que se exprime para al&eacute;m da fala, rep&otilde;e,    nesse contexto, o seu car&aacute;ter mediatizado e mediador das rela&ccedil;&otilde;es    entre sujeitos e seu mundo, o que a torna um campo pol&iacute;tico de muitas    possibilidades pois envolve a seletividade, a ideologia e o poder vigentes nas    conjunturas sociais e hist&oacute;ricas em que atua, sem, no entanto, confundir&#150;se    com esses processos. Portanto, &eacute; preciso relativizar para que n&atilde;o    ocorra, como diz Verena Stolcke, citada por Santamaria (Larrosa, 1998. p.62),    uma "entroniza&ccedil;&atilde;o da cultura como &uacute;nica dimens&atilde;o    explicativa dos comportamentos dos outros (...) que embora postule o respeito    e o valor da diversidade cultural" venha a ser "concebida como um conjunto de    normas, valores e tradi&ccedil;&otilde;es, conjunto compacto, fechado, harmonioso    e dado, do qual os indiv&iacute;duos seriam meros portadores ou instrumentos."    As diferen&ccedil;as culturais vistas por esse &acirc;ngulo, adverte&#150;nos    a autora, constituem&#150;se hoje no mais eficaz recurso de legitima&ccedil;&atilde;o    e naturaliza&ccedil;&atilde;o das profundas desigualdades sociais e pol&iacute;ticas    de nosso tempo e sociedade. </font></p>     <p><font face="Verdana" size="2">Por tudo isso, a antropologia &eacute; a mais&#150;valia    na educa&ccedil;&atilde;o (Souta, l 997) porque trata dos fatos da realidade    humana. Nesse sentido, os processos educativos, a escola e as pol&iacute;ticas    educativas n&atilde;o podem se fazer indiferentes &agrave;s diferen&ccedil;as    do social e ao saber antropol&oacute;gico que as descortina e explica, sob pena    de perderem&#150;se em pr&aacute;ticas autorit&aacute;rias que refletem t&atilde;o&#150;somente    os segmentos dominantes, negando a cidadania aos sujeitos sociais, alvo e objeto    de suas pr&aacute;ticas. &Eacute; preciso "transcender a compreens&atilde;o    das v&aacute;rias express&otilde;es culturais de um povo como mero recurso did&aacute;tico.    A reflex&atilde;o tem que transpor o espa&ccedil;o que fica al&eacute;m dos    muros da escola, tem que atingir as consci&ecirc;ncias e atuar em todo o tipo    de atitude interativa" (Pereira, 1997. p.40). </font></p>     <p><font face="Verdana" size="2">Cabe, portanto, perguntar se a Declara&ccedil;&atilde;o    de Princ&iacute;pios (ex &#151; Declara&ccedil;&atilde;o dos Direitos do Homem)    e leis (como LDB e PCNs), por mais que sejam importantes, ser&atilde;o suficientes    para criar uma realidade verdadeiramente democr&aacute;tica? Se tudo que nos    iguala como humanos s&atilde;o as nossas diferen&ccedil;as, ser&aacute; poss&iacute;vel    pensar o EUe o OUTRO num verdadeiro espa&ccedil;o de tr&acirc;nsito    das diferen&ccedil;as sem hierarquiz&aacute;&#150;las? Como superar o vazio    e o sil&ecirc;ncio da escola e do social diante das diferen&ccedil;as? </font></p>     <p><font face="Verdana" size="2">O fato &eacute; que estamos todos lutando por    um espa&ccedil;o singular, mais plural e mais universal da humanidade, e isso    exige pensar nas condi&ccedil;&otilde;es pelas quais se d&atilde;o o direito    e o respeito &agrave; vida.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font face="Verdana" size="2">ADORNO, S. A Experi&ecirc;ncia precoce da puni&ccedil;&atilde;o.    In: MARTINS, J. de S. (org.) <I>O Massacre dos inocentes</I>: a crian&ccedil;a    sem inf&acirc;ncia no Brasil", S&atilde;o Paulo: Hucitec, l991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000274&pid=S0100-1574199900020000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">ANDUJAR, C. Desenhos Yanomami. Arte em S&atilde;o    Paulo, n.5, mar. 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000276&pid=S0100-1574199900020000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">AUG&Eacute;, M. <I>N&atilde;o lugares</I>: introdu&ccedil;&atilde;o    a uma antropologia da sobremodernidade. Lisboa: Bertrand, l994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000278&pid=S0100-1574199900020000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">BRAND&Atilde;O, C. R. A Crian&ccedil;a que cria:    conhecer o seu mundo. In: BRAND&Atilde;O, C.R. <I>A Educa&ccedil;&atilde;o como    cultura</I>. S&atilde;o Paulo: Brasiliense, l 985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000280&pid=S0100-1574199900020000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">________. O Outro esse dif&iacute;cil. In: BRAND&Atilde;O,    C.R. <I>Identidade e etnia</I>. S&atilde;o Paulo: Brasiliense, l986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000282&pid=S0100-1574199900020000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">CASSIRER, E. O Homem animal simb&oacute;lico.    In: SANTOS, M.H.V., LUCAS, A.M.R. <I>Antropologia, s&aacute;bios e selvagens</I>.    Porto: Porto Editora, s.d.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000284&pid=S0100-1574199900020000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">CHAUI, M. S. Ideologia e educa&ccedil;&atilde;o.    <I>Educa&ccedil;&atilde;o e Sociedade</I>, S&atilde;o Paulo, n.4, l980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000286&pid=S0100-1574199900020000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">CORTES&Atilde;O, L. Quotidianos marginais desvendados    pelas crian&ccedil;as. <I>Educa&ccedil;&atilde;o, Sociedade e Cultura</I>, n.1,    p.63&#150;87, s.d.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000288&pid=S0100-1574199900020000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">DAUSTER, T. Uma inf&acirc;ncia de curta dura&ccedil;&atilde;o:    trabalho e escola. <I>Cadernos de Pesquisa</I>. Funda&ccedil;&atilde;o Carlos    Chagas, ago. 1992, n.82.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000290&pid=S0100-1574199900020000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">FABIETTI, U. Sulla comprensione della differenza    culturale: il punto de vista dell'antropologia. In: POLETTI, F. (org.) <I>L'Educacione    Interculturelle</I>. Floren&ccedil;a: La Nuova Italia, l992. p.3&#150;27.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000292&pid=S0100-1574199900020000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">FASHED, M. Matem&aacute;tica, cultura e poder.    Four<SUP>th</SUP> International Congress on Mathematical Education, Berkeley,    ago. l980. (Comunica&ccedil;&atilde;o) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000294&pid=S0100-1574199900020000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">GON&Ccedil;ALVES, L. A. de O. <I>O Sil&ecirc;ncio</I>:    um ritual pedag&oacute;gico a favor da discrimina&ccedil;&atilde;o racial. Belo    Horizonte, 1985. Dissert. (mestr.) UFMG.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000295&pid=S0100-1574199900020000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">GONZALES, L., HASENBALG, C. <I>Lugar do negro</I>.    Rio de Janeiro: Marco Zero, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000297&pid=S0100-1574199900020000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">GRILLO, D. <I>O Devir das artes</I>. 3.ed. Lisboa:    Dom Quixote, l988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000299&pid=S0100-1574199900020000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">GUSM&Atilde;O, N.M.M. Abandono escolar: fun&ccedil;&atilde;o    da escola que temos? <I>Contemporaneidade e Educa&ccedil;&atilde;o</I>, Rio    de Janeiro: Instituto de Estudos da Cultura e Educa&ccedil;&atilde;o Continuada    (IEC), v.2, n.1, maio 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000301&pid=S0100-1574199900020000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">________. Socializa&ccedil;&atilde;o e ideologia    de recalque, <I>Cadernos CEDES</I>. Campinas: CEDES, Papirus, 1993, p.49&#150;84.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000303&pid=S0100-1574199900020000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font face="Verdana" size="2">________. <I>Terra de pretos, terra de mulheres</I>:    terra, mulher e ra&ccedil;a num bairro rural negro. Bras&iacute;lia: MINC/Funda&ccedil;&atilde;o    Cultural Palmares, l995/96.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000305&pid=S0100-1574199900020000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">________. (org.) Antropologia e educa&ccedil;&atilde;o:    interfaces do ensino e da pesquisa. <I>Cadernos CEDES</I>, Campinas: CEDES/UNICAMP,    n.43, l997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000307&pid=S0100-1574199900020000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">HOBSBAWN, E. Eric Hobsbawn y el conflicto &eacute;tnico    hacia el fin de milenio: entrevista a ERRADONEA, F. <I>Cuadernos del CLAEH</I>,    Montevideo (Uruguay). 2&#170; s&eacute;rie, v.20, n.75, p.7&#150;14, 1996/7.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000309&pid=S0100-1574199900020000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font face="Verdana" size="2">ITURRA, R. A Etnografia, mem&oacute;ria da Hist&oacute;ria.    In: BAPTISTA, F.O. et al. (coords.) <I>Estudos em homenagem a Ernesto Veiga    de Oliveira</I>. Portugal: Centro de Estudos de Etnologia, INIC, l989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000311&pid=S0100-1574199900020000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">________. Fugir&aacute;s para trabalhar a terra.    <I>Ensaios de antropologia social sobre o insucesso escolar</I>. Lisboa: Escher,    1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000313&pid=S0100-1574199900020000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">________. Introdu&ccedil;&atilde;o: a produ&ccedil;&atilde;o    da sociedade atrav&eacute;s dos jogos em Vila Ruiva. In: ITURRA, R., REIS, F.    <I>O Jogo infantil numa aldeia portuguesa</I>. Portugal: Associa&ccedil;&atilde;o    de Jogos Tradicionais, l990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000315&pid=S0100-1574199900020000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">________. O Jogo e a experimenta&ccedil;&atilde;o    pessoal na inf&acirc;ncia: uma hip&oacute;tese explorat&oacute;ria. <I>Revista    Portuguesa de Pedagogia</I>, v.26, n.3, p.493&#150;501, l992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000317&pid=S0100-1574199900020000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">________. <I>O Imagin&aacute;rio das crian&ccedil;as</I>:    os sil&ecirc;ncios da cultura oral. Lisboa: Fim de S&eacute;culo, l997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000319&pid=S0100-1574199900020000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">________. O Pacto, o indiv&iacute;duo, a comunidade,    a terra. <I>Cadernos de Educa&ccedil;&atilde;o de Inf&acirc;ncia</I>, n.36,    p.10, out./dez. l995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000321&pid=S0100-1574199900020000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">________. O Processo educativo: ensino ou aprendizagem?    <I>Educa&ccedil;&atilde;o, Sociedade &amp; Cultura</I>, n.1, p.20&#150;50, s.d.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000323&pid=S0100-1574199900020000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font face="Verdana" size="2">________. (org.) O Saber das crian&ccedil;as.    <I>Cadernos ICE</I>, Portugal: Instituto das Comunidades Educativas, n.3, l996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000325&pid=S0100-1574199900020000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font face="Verdana" size="2">JABOR, A. O Menino&#150;mendigo &eacute; um panfleto    in&uacute;til. <I>Folha de S. Paulo</I>, Ilustrada, 14/09/l993, p.8.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000327&pid=S0100-1574199900020000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">LARROSA, J. O Enigma da inf&acirc;ncia ou o que    vai do imposs&iacute;vel ao verdadeiro. In: LARROSA, J., LARA, N. P. <I>Imagens    do outro</I>. Rio de Janeiro: Vozes, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000329&pid=S0100-1574199900020000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">LARROSA, J., LARA, N.P. (orgs.) <I>Imagens do    outro</I>. Rio de Janeiro: Vozes, l998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000331&pid=S0100-1574199900020000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">LEITE, L. C. Refer&ecirc;ncias culturais e a    constru&ccedil;&atilde;o da escola. <I>Cadernos CEDES</I>, Campinas: CEDES,    Papirus. n.33, l993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000333&pid=S0100-1574199900020000200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">MARTINS, J. S. <I>Caminhada no ch&atilde;o da    noite</I>. S&atilde;o Paulo: Hucitec, l989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000335&pid=S0100-1574199900020000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">________. <I>O Massacre dos inocentes</I>: a    crian&ccedil;a sem Inf&acirc;ncia no Brasil. S&atilde;o Paulo: Hucitec, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000337&pid=S0100-1574199900020000200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font face="Verdana" size="2">MEAD, M., METRAUX, R. <I>Aspectos do presente</I>.    Rio de Janeiro: F. Alves, l 982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000339&pid=S0100-1574199900020000200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">MELLO, S. L. <I>Pensando o cotidiano em ci&ecirc;ncias    sociais</I>. <I>Cadernos CERU</I>, S&atilde;o Paulo, s&eacute;rie 2, n.5, p.23&#150;31,    1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000341&pid=S0100-1574199900020000200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">MOYSES, S. M A. Entre &#151; tempos: alfabetiza&ccedil;&atilde;o    e escravid&atilde;o. Campinas, 1992. Tese de Livre Doc&ecirc;ncia. Fac. de Educa&ccedil;&atilde;o,    UNICAMP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000343&pid=S0100-1574199900020000200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">PEREIRA, A.M.N.M. <I>A Sociedade das crian&ccedil;as    A'uwe&#150;Xavante</I>: por uma antropologia da crian&ccedil;a. S&atilde;o Paulo,    1997. Dissert. (mestr.) FFLCH&#150;USP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000345&pid=S0100-1574199900020000200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">PLACER, F.G. Identidade, diferen&ccedil;a e indefer&ecirc;ncia:    o si mesmo como obst&aacute;culo. In: LARROSA, J., LARA, N. P. de. <I>Imagens    do outro</I>. Rio de Janeiro: Vozes, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000347&pid=S0100-1574199900020000200038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">PRADO, P. D. <I>Educa&ccedil;&atilde;o e cultura    infantil em creche</I>: um estudo sobre as brincadeiras de crian&ccedil;as pequenininhas    em um CEMEI de Campinas/SP. Campinas, 1988, p.124 (Tese (mest.) FE&#150;UNICAMP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000349&pid=S0100-1574199900020000200039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font face="Verdana" size="2">RODRIGUES, J. C. A Inf&acirc;ncia e o poder.    In: RODRIGUES, J.C. <I>Ensaios em antropologia do poder</I>. Rio de Janeiro:    Terra Nova, l992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000351&pid=S0100-1574199900020000200040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">ROSEMBERG, F., PINTO, R.P. <I>Saneamento b&aacute;sico    e ra&ccedil;a</I>: resultados preliminares. S&atilde;o Paulo: Funda&ccedil;&atilde;o    Carlos Chagas, 1990. (mimeo) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000353&pid=S0100-1574199900020000200041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SANTAMARIA, E. Do conhecimento de pr&oacute;prios    e estranhos (disquisi&ccedil;&otilde;es sociol&oacute;gicas) In: LARROSA, J.,    LARA, N. P. de (orgs.) <I>Imagens do outro</I>. Rio de Janeiro: Vozes, l998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000354&pid=S0100-1574199900020000200042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font face="Verdana" size="2">SANTOS, B.S. Pela m&atilde;o de Alice. <I>O Social    e o pol&iacute;tico na p&oacute;s&#150;modernidade</I>. 2.ed. S&atilde;o Paulo:    Cortez, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000356&pid=S0100-1574199900020000200043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">SANTOS, M.H.V., LUCAS, A.M.R. <I>Antropologia</I>:    paisagens, s&aacute;bios e selvagens. Porto: Porto Editora, s.d.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000358&pid=S0100-1574199900020000200044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">SARTRE, J.P. <I>Quest&atilde;o de m&eacute;todo</I>.    2. ed. S&atilde;o Paulo: Difus&atilde;o Europ&eacute;ia do Livro, 1967.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000360&pid=S0100-1574199900020000200045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">SODR&Eacute;, O. <I>Terreiro e a cidade</I>:    a forma social negro&#150;brasileira. Petr&oacute;polis: Vozes, l988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000362&pid=S0100-1574199900020000200046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">SOUTA, L. <I>Multiculturalidade e educa&ccedil;&atilde;o</I>.    Porto: Profedi&ccedil;&otilde;es, l997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000364&pid=S0100-1574199900020000200047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">SPOSITO, M.P. A Sociabilidade juvenil e a rua:    novos conflitos e a&ccedil;&atilde;o coletiva na cidade. <I>Tempo Social</I>,    v.5, n.1&#150;2, l 993/4.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000366&pid=S0100-1574199900020000200048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">TELLES, F.M. <I>A Maldi&ccedil;&atilde;o das    ruas</I>: o estigma do "pivete". Araraquara, 1997. Dissert. (mestr.) F.E./UNESP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000368&pid=S0100-1574199900020000200049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font face="Verdana" size="2">VALENTE, A.L. F. Educa&ccedil;&atilde;o e diversidade    cultural. S&atilde;o Paulo: Moderna, 1998 (no prelo) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000370&pid=S0100-1574199900020000200050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">VIDAL, L. Iconografia e grafismos ind&iacute;gena,    uma introdu&ccedil;&atilde;o. In: VIDAL, L. (org.) <I>Grafismo ind&iacute;gena</I>.    S&atilde;o Paulo: Studio Nobel, FAPESP, EDUSP, l992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000371&pid=S0100-1574199900020000200051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">VIDAL, L., SILVA, A. L. Antropologia est&eacute;tica:    enfoques te&oacute;ricos e contribui&ccedil;&otilde;es metodol&oacute;gicas.    In: VIDAL, L. (org.) <I>Grafismo ind&iacute;gena</I>, S&atilde;o Paulo: Studio    Nobel, FAPESP, EDUSP, l992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000373&pid=S0100-1574199900020000200052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a name="not1b" href="#cit01">1</a>. Patr&iacute;cia    Dias Prado, em sua disserta&ccedil;&atilde;o de mestrado, afirma tratar&#150;se    apenas de oposi&ccedil;&atilde;o, mas prop&otilde;e, positivamente, possibilidades    de transforma&ccedil;&atilde;o das realidades institu&iacute;das. Ver tamb&eacute;m    Iturra (org.), 1996.    <br>   <a name="not2b" href="#cit02">2</a>. Bairro de Lata &eacute; a designa&ccedil;&atilde;o    que se d&aacute; em Portugal para &aacute;reas de moradia sem infra&#150;estrutura    com casas de papel&atilde;o e lata, geralmente constru&iacute;das em &aacute;reas    de invas&atilde;o, tal como as favelas brasileiras. Seus ocupantes s&atilde;o    os migrantes pobres das &aacute;reas rurais portuguesas e imigrantes de v&aacute;rias    nacionalidades, na maioria africanos. Por esta raz&atilde;o, s&atilde;o tamb&eacute;m    chamados de bairros africanos.    <br>   <a name="not3b" href="#cit03">3</a>. Aproprio&#150;me aqui do t&iacute;tulo    de um artigo de Lu&iacute;sa Cortes&atilde;o, s.d.     <br>   <a name="not4b" href="#cit04">4</a>. Trabalho da fot&oacute;grafa Claudia Andujar    (1982).    <br>   <a name="not5b" href="#cit05">5</a>. Comunidade negra de Campinho da Independ&ecirc;ncia,    Paraty, sul do Estado do Rio de Janeiro. Utilizo aqui algumas imagens publicadas    em meu artigo Socializa&ccedil;&atilde;o e Ideologia de Recalque (Gusm&atilde;o,    1993).    <br>   <a name="not6b" href="#cit06">6</a>. Neste item utilizo dados parciais de pesquisas    diferentes realizadas por mim e por Fernanda Telles M&aacute;rques, cuja colabora&ccedil;&atilde;o    foi fundamental para o que se apresenta neste trabalho.    ]]></body>
<body><![CDATA[<br>   <a name="not7b" href="#cit07">7</a>. Utilizamos o termo "crian&ccedil;as de    rua" nos referindo n&atilde;o exclusivamente &agrave;s crian&ccedil;as sem v&iacute;nculos    familiares, que "vivem" nas ruas, mas sim ao conjunto total das v&aacute;rias    categorias de crian&ccedil;as e adolescentes que "sobrevivem" de atividades    praticadas nas ruas. Dentre elas, as ditas crian&ccedil;as "na" rua, moradoras    de bairros distantes que passam o dia e a maioria das noites na rua, ainda que    mantendo v&iacute;nculos familiares.    <br>   <a name="not8b" href="#cit08">8</a>. O mesmo que "biscate", ou "bico". Pequenos    ganhos avulsos ou tarefas ocasionais.    <br>   <a name="not9b" href="#cit09">9</a>. Sobre a atua&ccedil;&atilde;o na escola    de sistemas de dispositivos pelos quais se procura manter os membros de uma    determinada sociedade em conformidade com os padr&otilde;es de comportamentos    aceitos e desejados, ver Chau&iacute; (l980), Martins (l991) e Leite (l993).    <br>   <a name="not10b" href="#cit10">10</a>. Sposito (l993/94. p.77&#150;8), referindo&#150;se    ao processo pol&iacute;tico de controle das "classes populares", fala tamb&eacute;m    da "l&oacute;gica do sil&ecirc;ncio mon&aacute;stico e da disciplina espartana",    que "ainda predominam nas escolas, hospitais e tribunais com a justificativa    de que o 'conhecimento' e a 'verdade' s&oacute; estar&atilde;o no ser social    se houver paz e concentra&ccedil;&atilde;o". A esse respeito, ver tamb&eacute;m    Gon&ccedil;alves (l985).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Experiência precoce da punição]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[J. de S]]></given-names>
</name>
</person-group>
<source><![CDATA[O Massacre dos inocentes: a criança sem infância no Brasil]]></source>
<year>l991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDUJAR]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desenhos Yanomami]]></article-title>
<source><![CDATA[Arte em São Paulo]]></source>
<year>mar.</year>
<month> 1</month>
<day>98</day>
<numero>5</numero>
<issue>5</issue>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AUGÉ]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Não lugares: introdução a uma antropologia da sobremodernidade]]></source>
<year>l994</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[C. R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Criança que cria: conhecer o seu mundo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[C.R]]></given-names>
</name>
</person-group>
<source><![CDATA[A Educação como cultura]]></source>
<year>l 98</year>
<month>5</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[C. R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Outro esse difícil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[C.R]]></given-names>
</name>
</person-group>
<source><![CDATA[Identidade e etnia]]></source>
<year>l986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASSIRER]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Homem animal simbólico]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[M.H.V.]]></given-names>
</name>
<name>
<surname><![CDATA[LUCAS]]></surname>
<given-names><![CDATA[A.M.R]]></given-names>
</name>
</person-group>
<source><![CDATA[Antropologia, sábios e selvagens]]></source>
<year></year>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Porto Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAUI]]></surname>
<given-names><![CDATA[M. S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ideologia e educação]]></article-title>
<source><![CDATA[Educação e Sociedade]]></source>
<year>l980</year>
<numero>4</numero>
<issue>4</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORTESÃO]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Quotidianos marginais desvendados pelas crianças]]></article-title>
<source><![CDATA[Educação, Sociedade e Cultura]]></source>
<year></year>
<numero>1</numero>
<issue>1</issue>
<page-range>63-87</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAUSTER]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Uma infância de curta duração: trabalho e escola]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>ago.</year>
<month> 1</month>
<day>99</day>
<numero>82</numero>
<issue>82</issue>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FABIETTI]]></surname>
<given-names><![CDATA[U]]></given-names>
</name>
</person-group>
<article-title xml:lang="it"><![CDATA[Sulla comprensione della differenza culturale: il punto de vista dell'antropologia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[POLETTI]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[L'Educacione Interculturelle]]></source>
<year>l992</year>
<page-range>3-27</page-range><publisher-loc><![CDATA[Florença ]]></publisher-loc>
<publisher-name><![CDATA[La Nuova Italia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FASHED]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Matemática, cultura e poder]]></source>
<year></year>
<conf-name><![CDATA[Four International Congress on Mathematical Education]]></conf-name>
<conf-date>ago. l980</conf-date>
<conf-loc>Berkeley </conf-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GONÇALVES]]></surname>
<given-names><![CDATA[L. A. de O]]></given-names>
</name>
</person-group>
<source><![CDATA[O Silêncio: um ritual pedagógico a favor da discriminação racial]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GONZALES]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
<name>
<surname><![CDATA[HASENBALG]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Lugar do negro]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Marco Zero]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRILLO]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[O Devir das artes]]></source>
<year>l988</year>
<edition>3</edition>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Dom Quixote]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUSMÃO]]></surname>
<given-names><![CDATA[N.M.M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Abandono escolar: função da escola que temos?]]></article-title>
<source><![CDATA[Contemporaneidade e Educação]]></source>
<year>maio</year>
<month> 1</month>
<day>99</day>
<volume>2</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Estudos da Cultura e Educação Continuada (IEC)]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUSMÃO]]></surname>
<given-names><![CDATA[N.M.M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Socialização e ideologia de recalque]]></article-title>
<source><![CDATA[Cadernos CEDES]]></source>
<year>1993</year>
<page-range>49-84</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[CEDESPapirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUSMÃO]]></surname>
<given-names><![CDATA[N.M.M]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Terra de pretos, terra de mulheres: terra, mulher e raça num bairro rural negro]]></source>
<year>l995</year>
<month>/9</month>
<day>6</day>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MINC/Fundação Cultural Palmares]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUSMÃO]]></surname>
<given-names><![CDATA[N.M.M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Antropologia e educação: interfaces do ensino e da pesquisa]]></article-title>
<source><![CDATA[Cadernos CEDES]]></source>
<year>l997</year>
<numero>43</numero>
<issue>43</issue>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[CEDES/UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBSBAWN]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Eric Hobsbawn y el conflicto étnico hacia el fin de milenio: entrevista a ERRADONEA]]></article-title>
<source><![CDATA[Cuadernos del CLAEH]]></source>
<year>1996</year>
<month>/7</month>
<volume>20</volume>
<numero>75</numero>
<issue>75</issue>
<page-range>7-14</page-range><publisher-loc><![CDATA[Montevideo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ITURRA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Etnografia, memória da História]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BAPTISTA]]></surname>
<given-names><![CDATA[F.O]]></given-names>
</name>
</person-group>
<source><![CDATA[Estudos em homenagem a Ernesto Veiga de Oliveira]]></source>
<year>l989</year>
<publisher-name><![CDATA[Centro de Estudos de EtnologiaINIC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ITURRA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Fugirás para trabalhar a terra]]></article-title>
<source><![CDATA[Ensaios de antropologia social sobre o insucesso escolar]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Escher]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ITURRA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introdução: a produção da sociedade através dos jogos em Vila Ruiva]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ITURRA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[REIS]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[O Jogo infantil numa aldeia portuguesa]]></source>
<year>l990</year>
<publisher-name><![CDATA[Associação de Jogos Tradicionais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ITURRA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Jogo e a experimentação pessoal na infância: uma hipótese exploratória]]></article-title>
<source><![CDATA[Revista Portuguesa de Pedagogia]]></source>
<year>l992</year>
<volume>26</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>493-501</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ITURRA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O Imaginário das crianças: os silêncios da cultura oral]]></source>
<year>l997</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Fim de Século]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ITURRA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Pacto, o indivíduo, a comunidade, a terra]]></article-title>
<source><![CDATA[Cadernos de Educação de Infância]]></source>
<year>out.</year>
<month>/d</month>
<day>ez</day>
<numero>36</numero>
<issue>36</issue>
<page-range>10</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ITURRA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Processo educativo: ensino ou aprendizagem?]]></article-title>
<source><![CDATA[Educação, Sociedade & Cultura]]></source>
<year></year>
<numero>1</numero>
<issue>1</issue>
<page-range>20-50</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ITURRA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Saber das crianças]]></article-title>
<source><![CDATA[Cadernos ICE]]></source>
<year>l996</year>
<numero>3</numero>
<issue>3</issue>
<publisher-name><![CDATA[Instituto das Comunidades Educativas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JABOR]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Menino-mendigo é um panfleto inútil]]></article-title>
<source><![CDATA[Folha de S. Paulo]]></source>
<year>14/0</year>
<month>9/</month>
<day>l9</day>
<page-range>8</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LARROSA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Enigma da infância ou o que vai do impossível ao verdadeiro]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LARROSA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[LARA]]></surname>
<given-names><![CDATA[N. P]]></given-names>
</name>
</person-group>
<source><![CDATA[Imagens do outro]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LARROSA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[LARA]]></surname>
<given-names><![CDATA[N.P]]></given-names>
</name>
</person-group>
<source><![CDATA[Imagens do outro]]></source>
<year>l998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[L. C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Referências culturais e a construção da escola]]></article-title>
<source><![CDATA[Cadernos CEDES]]></source>
<year>l993</year>
<numero>33</numero>
<issue>33</issue>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[CEDESPapirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[J. S]]></given-names>
</name>
</person-group>
<source><![CDATA[Caminhada no chão da noite]]></source>
<year>l989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[J. S]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O Massacre dos inocentes: a criança sem Infância no Brasil]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEAD]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[METRAUX]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Aspectos do presente]]></source>
<year>l 98</year>
<month>2</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[F. Alves]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO]]></surname>
<given-names><![CDATA[S. L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Pensando o cotidiano em ciências sociais]]></article-title>
<source><![CDATA[Cadernos CERU]]></source>
<year>1994</year>
<numero>5</numero>
<issue>5</issue>
<page-range>23-31</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOYSES]]></surname>
<given-names><![CDATA[S. M A]]></given-names>
</name>
</person-group>
<source><![CDATA[Entre - tempos: alfabetização e escravidão]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[A.M.N.M]]></given-names>
</name>
</person-group>
<source><![CDATA[A Sociedade das crianças A'uwe-Xavante: por uma antropologia da criança]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PLACER]]></surname>
<given-names><![CDATA[F.G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Identidade, diferença e indeferência: o si mesmo como obstáculo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LARROSA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[LARA]]></surname>
<given-names><![CDATA[N. P. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Imagens do outro]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRADO]]></surname>
<given-names><![CDATA[P. D]]></given-names>
</name>
</person-group>
<source><![CDATA[Educação e cultura infantil em creche: um estudo sobre as brincadeiras de crianças pequenininhas em um CEMEI de Campinas/SP]]></source>
<year>1988</year>
<page-range>124</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[J. C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Infância e o poder]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[J.C]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensaios em antropologia do poder]]></source>
<year>l992</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Terra Nova]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSEMBERG]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
<name>
<surname><![CDATA[PINTO]]></surname>
<given-names><![CDATA[R.P]]></given-names>
</name>
</person-group>
<source><![CDATA[Saneamento básico e raça: resultados preliminares]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTAMARIA]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Do conhecimento de próprios e estranhos (disquisições sociológicas)]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LARROSA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[LARA]]></surname>
<given-names><![CDATA[N. P. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Imagens do outro]]></source>
<year>l998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[B.S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Pela mão de Alice]]></article-title>
<source><![CDATA[O Social e o político na pós-modernidade]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[M.H.V]]></given-names>
</name>
<name>
<surname><![CDATA[LUCAS]]></surname>
<given-names><![CDATA[A.M.R]]></given-names>
</name>
</person-group>
<source><![CDATA[Antropologia: paisagens, sábios e selvagens]]></source>
<year></year>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Porto Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTRE]]></surname>
<given-names><![CDATA[J.P]]></given-names>
</name>
</person-group>
<source><![CDATA[Questão de método]]></source>
<year>1967</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difusão Européia do Livro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SODRÉ]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
</person-group>
<source><![CDATA[Terreiro e a cidade: a forma social negro-brasileira]]></source>
<year>l988</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUTA]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Multiculturalidade e educação]]></source>
<year>l997</year>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Profedições]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPOSITO]]></surname>
<given-names><![CDATA[M.P]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Sociabilidade juvenil e a rua: novos conflitos e ação coletiva na cidade]]></article-title>
<source><![CDATA[Tempo Social]]></source>
<year>l 99</year>
<month>3/</month>
<day>4</day>
<volume>5</volume>
<numero>1-2</numero>
<issue>1-2</issue>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TELLES]]></surname>
<given-names><![CDATA[F.M]]></given-names>
</name>
</person-group>
<source><![CDATA[A Maldição das ruas: o estigma do "pivete"]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Araraquara ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALENTE]]></surname>
<given-names><![CDATA[A.L. F]]></given-names>
</name>
</person-group>
<source><![CDATA[Educação e diversidade cultural]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Moderna]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIDAL]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Iconografia e grafismos indígena, uma introdução]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VIDAL]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Grafismo indígena]]></source>
<year>l992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Studio NobelFAPESPEDUSP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIDAL]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[A. L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Antropologia estética: enfoques teóricos e contribuições metodológicas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VIDAL]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Grafismo indígena]]></source>
<year>l992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Studio NobelFAPESPEDUSP]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
