<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782003000200003</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782003000200003</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Capital social, crisis de la democracia y educación ciudadana: la experiencia chilena]]></article-title>
<article-title xml:lang="en"><![CDATA[Social capital, crisis of democracy and education for citizenship: the chilean experience]]></article-title>
<article-title xml:lang="fr"><![CDATA[Capital social, cridse de la democracie et education du citoyen: l'experience du Chili]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Valdivieso]]></surname>
<given-names><![CDATA[Patricio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad Católica de Chile Instituto de Ciência Política da Pontificia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2003</year>
</pub-date>
<numero>21</numero>
<fpage>13</fpage>
<lpage>34</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782003000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782003000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782003000200003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo faz um diagnóstico das dificuldades socioeconômicas e políticas na América Latina e sugere a necessidade de vincular os conceitos de "capital social" e "educação cidadã para a democracia". Para o autor, é necessário um trabalho de educação na área da justiça, uma vez que aí existem grandes oportunidades para a participação, o fortalecimento do capital social e o enriquecimento da democracia participativa.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article makes a diagnosis of the political and socio-economic difficulties that Latin American is undergoing and suggests the need to link the concepts of "social capital" and "citizens' education for democracy". In the author's point of view, educational work in the area of justice is needed, since it is in the latter that significant opportunities for participation, the strengthening of social capital and the enrichment of participatory democracy can be carried out.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[L'article fait le diagnostique des difficultés socio-économiques et politiques en Amérique Latine et suggère qu'il faut mettre en relation le concept de capital social et celui d'éducation du citoyen pour la démocracie. Pour l'auteur, il est nécessaire de mener un travail d'éducation dans le domaine de la justice étant donné que les opportunités de participation, de renforcement du capital social et d'enrichissement de la démocracie participative y sont nombreuses.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[capital social]]></kwd>
<kwd lng="pt"><![CDATA[educação]]></kwd>
<kwd lng="pt"><![CDATA[justiça]]></kwd>
<kwd lng="pt"><![CDATA[Chile]]></kwd>
<kwd lng="en"><![CDATA[social capital]]></kwd>
<kwd lng="en"><![CDATA[education]]></kwd>
<kwd lng="en"><![CDATA[justice]]></kwd>
<kwd lng="en"><![CDATA[Chile]]></kwd>
<kwd lng="fr"><![CDATA[capital social]]></kwd>
<kwd lng="fr"><![CDATA[éducation]]></kwd>
<kwd lng="fr"><![CDATA[justice]]></kwd>
<kwd lng="fr"><![CDATA[Chili]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><a name="tx"></a><b>Capital social, crisis de    la democracia y educación ciudadana : la experiencia chilena<sup><a href="#nt01">1</a></sup></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Social capital, crisis of democracy and education    for citizenship : the chilean experience</b></font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana">Capital social, crise de la democracie et    education du citoyen : l'<b>experience</b> du Chili</font></b></p>     <p>&nbsp;</p>     <p>&nbsp; </p>     <p><font size="2" face="Verdana"><b> Patricio Valdivieso</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana"> O artigo faz um diagn&oacute;stico das dificuldades    socioecon&ocirc;micas e pol&iacute;ticas na Am&eacute;rica Latina e sugere a    necessidade de vincular os conceitos de &quot;capital social&quot; e &quot;educa&ccedil;&atilde;o    cidad&atilde; para a democracia&quot;. Para o autor, &eacute; necess&aacute;rio    um trabalho de educa&ccedil;&atilde;o na &aacute;rea da justi&ccedil;a, uma    vez que a&iacute; existem grandes oportunidades para a participa&ccedil;&atilde;o,    o fortalecimento do capital social e o enriquecimento da democracia participativa.    </font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> capital social; educa&ccedil;&atilde;o;    justi&ccedil;a; Chile.</font></p> <hr size="1" noshade>     <P><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <P><font size="2" face="Verdana">This article makes a diagnosis of the political    and socio-economic difficulties that Latin American is undergoing and suggests    the need to link the concepts of &quot;social capital&quot; and &quot;citizens'    education for democracy&quot;. In the author's point of view, educational work    in the area of justice is needed, since it is in the latter that significant    opportunities for participation, the strengthening of social capital and the    enrichment of participatory democracy can be carried out. </font></p>      <P><font size="2" face="Verdana"><b>Keywords:</b> social capital; education; justice;    Chile. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RÉSUMÉS</b></font></p>     <P><font size="2" face="Verdana">L'article fait le diagnostique des difficult&eacute;s    socio-&eacute;conomiques et politiques en Am&eacute;rique Latine et sugg&egrave;re    qu'il faut mettre en relation le concept de capital social et celui d'&eacute;ducation    du citoyen pour la d&eacute;mocracie. Pour l'auteur, il est n&eacute;cessaire    de mener un travail d'&eacute;ducation dans le domaine de la justice &eacute;tant    donn&eacute; que les opportunit&eacute;s de participation, de renforcement du    capital social et d'enrichissement de la d&eacute;mocracie participative y sont    nombreuses. </font></p>     <P><font size="2" face="Verdana"><b>Mots-clés:</b> capital social; &eacute;ducation;    justice; Chili. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"> <b>I. PRESENTACIÓN </b></font></p>     <p><font size="2" face="Verdana">Este estudio tiene la finalidad de presentar    parte de los resultados de una investigaci&oacute;n politol&oacute;gica de mayor    alcance, cuyo prop&oacute;sito final consiste en generar instrumentos did&aacute;cticos    que signifiquen un aporte para enriquecer el desarrollo en democracia. En este    art&iacute;culo, el &eacute;nfasis estar&aacute; puesto en un diagn&oacute;stico    sobre la dif&iacute;cil situaci&oacute;n que atraviesan las sociedades latinoamericanas,    concepciones sobre el capital social y la educaci&oacute;n ciudadana en justicia    para la democracia. </font></p>     <p><font size="2" face="Verdana">El trabajo comienza por tratar el contexto social    y pol&iacute;tico de Am&eacute;rica Latina, por ser &eacute;ste el escenario    donde emerge la demanda por concepciones alternativas y al mismo tiempo complementarias    al mercado y a la democracia representativa como axiomas del desarrollo. Despu&eacute;s    presenta la g&eacute;nesis y el contenido de concepciones te&oacute;ricas sobre    el capital social en Chile y que emergen en el proceso de b&uacute;squeda de    orientaciones para enfrentar los desaf&iacute;os de la pobreza, la indigencia,    la exclusi&oacute;n social y la falta de participaci&oacute;n en el r&eacute;gimen    pol&iacute;tico democr&aacute;tico. A continuaci&oacute;n es abordado el tema    de la educaci&oacute;n ciudadana como v&iacute;a de inversi&oacute;n en capital    social para la democracia, donde se especifican enfoques did&aacute;cticos y    did&aacute;cticas concretas. Finalmente se aborda el &aacute;rea de la justicia    como &aacute;mbito de aplicaci&oacute;n. </font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana">II. PANORAMA DE CONTEXTO EN AMÉRICA    LATINA </font></b></p>     <p><font size="2" face="Verdana">A pesar de enormes progresos econ&oacute;micos    y la modernizaci&oacute;n de los estados latinoamericanos, los problemas sociales    que han caracterizado la historia contempor&aacute;nea del continente siguen    sin soluci&oacute;n, y las estrategias ejecutadas para la superaci&oacute;n    de este desaf&iacute;o no han dado los resultados esperados. A continuaci&oacute;n    se har&aacute;n algunas observaciones del contexto latinoamericano que justifican    la apreciaci&oacute;n expuesta. </font></p>     <p><font size="2" face="Verdana"><I>II.1. Contexto económico y social </I>    </font></p>     <p><font size="2" face="Verdana">En las &uacute;ltimas d&eacute;cadas se han producido    una serie de transformaciones econ&oacute;micas y sociales que constituyen condiciones    de contexto para la actualidad que est&aacute; adquiriendo la reflexi&oacute;n    en torno al concepto de capital social en las pol&iacute;ticas de desarrollo    en Am&eacute;rica Latina (CEPAL, 2000). </font></p>     <p><font size="2" face="Verdana">En los a&ntilde;os noventa triunfaron a lo largo    y ancho del planeta las tendencias y pol&iacute;ticas que propician la internacionalizaci&oacute;n    de las econom&iacute;as. Cabe destacar la aceleraci&oacute;n de las innovaciones    en transportes y tecnolog&iacute;as de las comunicaciones, el incremento de    los mercados de bienes y servicios, la creciente movilidad de capitales y otros    factores productivos, y las  decisiones    de los actores internacionales m&aacute;s poderosos, como el Banco Mundial y    el FMI (Fondo Monet&aacute;rio Internacional). En el &aacute;mbito productivo,    se ha ido incrementando la segmentaci&oacute;n de la cadena del valor, esto    es, del proceso de producci&oacute;n y de distribuci&oacute;n de los bienes    (CEPAL, 2001b, cap. 1-2). En fin, la globalizaci&oacute;n econ&oacute;mica pareciera    ser una megatendencia de largo plazo que influye decisivamente en las posibilidades    y los l&iacute;mites del desarrollo (VALDIVIESO, 2000b). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por las razones indicadas, resulta ser comprensible    que los gobiernos latinoamericanos hayan optado por pol&iacute;ticas liberales    de equilibrios macroecon&oacute;micos, especialmente control de la inflaci&oacute;n,    liberalizaci&oacute;n comercial y financiera con el objeto de mejorar la inserci&oacute;n    internacional, y privatizaciones, entre otras. En efecto, en un mundo crecientemente    globalizado e interdependiente, y cada vez m&aacute;s regionalizado, donde las    oportunidades para el desarrollo van de la mano con el grado de apertura e integraci&oacute;n    econ&oacute;mica, es natural que los gobiernos se esfuercen por alcanzar el    mayor grado de inserci&oacute;n internacional posible. En la pr&aacute;ctica,    ello se ha traducido en la introducci&oacute;n de reformas econ&oacute;micas    que apuntan a una mayor apertura y liberalizaci&oacute;n de los mercados, y    a la generaci&oacute;n de mejores condiciones para atraer la inversi&oacute;n    extranjera. Los gobiernos latinoamericanos han transformado dr&aacute;sticamente    sus reg&iacute;menes comerciales y cambiarios, reduciendo los promedios arancelarios    y la dispersi&oacute;n en torno a los mismos (FOXLEY, 1988; CARDOSO &amp; HELWEGE,    1993). Asimismo, en la d&eacute;cada de 1990, ellos sumaron a sus pol&iacute;ticas    de liberalizaci&oacute;n acuerdos bilaterales y una participaci&oacute;n activa    en las negociaciones multilaterales. De este modo surgieron numerosos acuerdos    bilaterales, plurilaterales e interregionales para liberalizar el comercio,    y ello favoreci&oacute; la expansi&oacute;n del mismo. A mediados de la d&eacute;cada    de 1990, la CEPAL difundi&oacute; la noci&oacute;n de un &quot;regionalismo    abierto&quot;, donde se mezclar&iacute;an la din&aacute;mica de los movimientos    subregionales con la apertura unilateral y el movimiento hacia la integraci&oacute;n    hemisf&eacute;rica (CEPAL, 2001a, p. 35). </font></p>     <p><font size="2" face="Verdana">Durante el per&iacute;odo se han verificado procesos    de reestructuraci&oacute;n productiva. El sector p&uacute;blico, otrora de enormes    dimensiones, ha ido cediendo espacios a otros protagonistas: las subsidiarias    de empresas transnacionales, los grandes conglomerados de capital nacional,    y tambi&eacute;n peque&ntilde;as y medianas empresas de capital local. La aplicaci&oacute;n    del principio de subsidiariedad del Estado, en conjunto con el proceso de privatizaciones,    han dado por resultado la reducci&oacute;n de la participaci&oacute;n de las    empresas estatales en la oferta de bienes y servicios. </font></p>     <p><font size="2" face="Verdana">No obstante los magros resultados de los &uacute;ltimos    a&ntilde;os, debido a un escenario de crisis, el triunfo de la globalizaci&oacute;n    en las &uacute;ltimas dos d&eacute;cadas tiene su correlato en buenos indicadores    econ&oacute;micos: crecimiento promedio sostenido de las econom&iacute;as latinoamericanas;    aumento de la inversi&oacute;n extranjera; incremento del comercio, en particular    avance del comercio intrarregional; notable diversificaci&oacute;n y aumento    de las exportaciones, y, dentro de estas, especialmente de productos industrializados    (actualmente representan aproximadamente el 20% del total); ca&iacute;da de    la inflaci&oacute;n (CEPAL, 2000). Por lo tanto, todo indica que, una vez superada    la crisis actual, las econom&iacute;as debieran retomar su ritmo de crecimiento.    </font></p>     <p><font size="2" face="Verdana">Paralelamente, las tendencias descritas han estado    acompa&ntilde;ados por una serie de problemas que afectan las econom&iacute;as    latinoamericanas. La globalizaci&oacute;n econ&oacute;mica, al ir conformando    mercados mundiales, tiene la desventaja de ir restringiendo la autonom&iacute;a    de las econom&iacute;as nacionales, y puede dificultar las pol&iacute;ticas    econ&oacute;micas en tiempos de crisis. En las &uacute;ltimas d&eacute;cadas,    las econom&iacute;as latinoamericanas han sido m&aacute;s vulnerables que en    otros per&iacute;odos hist&oacute;ricos debido a las inestabilidades producidas    por factores externos, que inciden en el comercio internacional y terminan por    afectar las actividades productivas nacionales. La mayor vulnerabilidad queda    de manifiesto en el hecho que el crecimiento econ&oacute;mico de los pa&iacute;ses    pase a depender del grado de intensidad y de la calidad de la inserci&oacute;n    en la econom&iacute;a mundial (CEPAL, 2001a). </font></p>     <p><font size="2" face="Verdana">En el per&iacute;odo contempor&aacute;neo se    ha ido produciendo una mayor concentraci&oacute;n de poder econ&oacute;mico    en manos de empresas internacionales y acreedores financieros, en detrimento    de la autonom&iacute;a de los gobiernos latinoamericanos. A esto han contribuido,    entre otros factores, la falta de estabilidad de las pol&iacute;ticas monetarias    y de las tasas de inter&eacute;s, con alta volatilidad<B>, </B>un cierto grado    de anarqu&iacute;a hobbesiana en el orden financiero internacional, particularmente    en periodos de liberalizaci&oacute;n acelerada. Por otra parte, en el mercado    financiero, progresivamente m&aacute;s     segmentado, el acceso al cr&eacute;dito se ha ido dificultando para los gobiernos    de los pa&iacute;ses en v&iacute;as de desarrollo, y ello encuentra su reflejo    en las dificultades que tienen las peque&ntilde;as y medianas empresas para    acceder al cr&eacute;dito en sus mercados locales. Por el contrario, las empresas    transnacionales han aumentado su campo de acci&oacute;n, con gran capacidad    de acumulaci&oacute;n y de movimiento de flujos de capitales (<I>idem</I>, p.    18-94). </font></p>     <p><font size="2" face="Verdana">El proceso de eliminaci&oacute;n de barreras    arancelarias en los pa&iacute;ses de Am&eacute;rica Latina, especialmente intenso    entre fines de los a&ntilde;os 1980 y principios de 1990, caus&oacute; que las    importaciones crecieran m&aacute;s que las exportaciones, gener&aacute;ndose    con ello desequilibrios, y en definitiva un incremento de la vulnerabilidad    externa (<I>ibidem</I>). </font></p>     <p><font size="2" face="Verdana">La falta de regulaci&oacute;n en los mercados    financieros se traduce en crisis globales que no se presentaban desde tiempos    de la depresi&oacute;n de los a&ntilde;os 1929-1932. El comportamiento financiero    internacional es extremadamente vol&aacute;til, es decir, registra ciclos de    auge y de p&aacute;nico financiero, lo que puede resultar fatal para econom&iacute;as    en desarrollo que demandan una alta tasa de inversi&oacute;n (pi&eacute;nsese    en los ejemplos recientes de Brasil, Argentina y Uruguay). Adicionalmente, la    mayor interdependencia financiera se traduce en procesos de contagio de crisis    financieras que afectan negativamente todos los sectores productivos y el crecimiento    de los pa&iacute;ses (<I>ibidem</I>). </font></p>     <p><font size="2" face="Verdana">La abundancia de capitales internacionales no    siempre se traduce en inversi&oacute;n productiva. En la d&eacute;cada de 1980    se produjo un brusco descenso del coeficiente de inversi&oacute;n fija de los    pa&iacute;ses de la regi&oacute;n (de 23 a 21%), y en los anos 1991-99, la inversi&oacute;n    fija creci&oacute; a una tasa anual de 4,9%, desde un punto de partida relativamente    bajo. Adem&aacute;s, el esfuerzo de inversi&oacute;n parece no haberse traducido    en un aumento promedio de la productividad de la mano de obra de la regi&oacute;n    (CEPAL, 1998, p. 34). </font></p>     <p><font size="2" face="Verdana">Es cierto que ha habido un crecimiento    promedio sostenido de las econom&iacute;as latinoamericanas. Sin embargo, el    producto regional se ha expandido entre 1990 y el 2002 a un ritmo de 3,2%, frente    a un 5,5% promedio en la d&eacute;cada de 1980. Asimismo, el desempe&ntilde;o    de los pa&iacute;ses ha sido bastante heterog&eacute;neo, siendo pocos los pa&iacute;ses    (Chile, Guyana y Rep&uacute;blica Dominicana) que han crecido a una tasa superior    al 5% anual. </font></p>     <p><font size="2" face="Verdana">El desarrollo social en las &uacute;ltimas dos    d&eacute;cadas se ha caracterizado por la consolidaci&oacute;n de la transici&oacute;n    demogr&aacute;fica y el progresivo envejecimiento de la poblaci&oacute;n, el    insuficiente dinamismo de las econom&iacute;as liberalizadas para la generaci&oacute;n    de empleo, una reducci&oacute;n moderada de la pobreza, y el claro aumento de    las desigualdades. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Los niveles de fecundidad y de mortalidad son    cada vez m&aacute;s reducidos, la esperanza de vida al nacer ha aumentado, la    mortalidad infantil ha ca&iacute;do, y el crecimiento demogr&aacute;fico se    sit&uacute;a entre el 1,6 y el 2%. La tendencia al envejecimiento, rasgo com&uacute;n,    est&aacute; dada por el aumento de la esperanza de vida y la disminuci&oacute;n    del numero de hijos. La ca&iacute;da en la fecundidad y la consecuente disminuci&oacute;n    del ritmo de crecimiento de la poblaci&oacute;n en edad de trabajar es punto    de partida de transformaciones importantes en la composici&oacute;n del mercado.    </font></p>     <p><font size="2" face="Verdana">El gasto p&uacute;blico social y diversas reformas    de los servicios de salud, educaci&oacute;n, previsi&oacute;n, justicia, y servicios    sociales en sentido estricto, han sido, indiscutiblemente, medios relevantes    para avanzar hacia una mayor justicia distributiva, para atacar las grandes    distorsiones en la distribuci&oacute;n del ingreso y combatir la pobreza (CEPAL,    1998, p. 183). Del incremento del gasto p&uacute;blico, el 44% se destina a    educaci&oacute;n y salud (25% y 19%, respectivamente), y el 41% a seguridad    social. Sin embargo, lo anterior no ha sido suficiente en la lucha contra la    pobreza, la indigencia y las grandes desigualdades, y existe un descontento    generalizado con respecto a la evoluci&oacute;n de las condiciones sociales    (PNUD, 2000). </font></p>     <p><font size="2" face="Verdana">El desempleo y la precariedad en el mundo laboral    contin&uacute;an siendo fuentes de malas condiciones de vida y desigualdades.    El empleo ha crecido poco, en comparaci&oacute;n con otros indicadores, por    un conjunto de procesos que afectan el mercado del trabajo, entre los que cabe    mencionar: efecto de crisis econ&oacute;micas, ca&iacute;da del empleo p&uacute;blico    debido a procesos de privatizaci&oacute;n y a pol&iacute;ticas fiscales restrictivas    (ca&iacute;da del gasto), baja demanda del sector empresarial privado debido    a la incorporaci&oacute;n de nuevas tecnolog&iacute;as en la producci&oacute;n    (mayor capital, menos mano de obra). Tambi&eacute;n ha influido en el aumento    del desempleo formal la competencia de mujeres y ni&ntilde;os. El empleo asalariado    se concentra principalmente en  el sector    de las medianas y peque&ntilde;as empresas, que resultan ser las m&aacute;s    afectadas por las crisis econ&oacute;micas peri&oacute;dicas (TOKMAN &amp; O'DONNELL,    1999; KATZ, 2000). </font></p>     <p><font size="2" face="Verdana">Am&eacute;rica Latina es un continente con gran    cantidad de poblaci&oacute;n pobre, indigente, que cuenta con condiciones m&iacute;nimas    para cubrir necesidades fundamentales, tales como son alimentaci&oacute;n, vivienda,    vestuario, salud, educaci&oacute;n. En las &uacute;ltimas d&eacute;cadas ha    habido algunos avances, gracias al crecimiento econ&oacute;mico y algunas pol&iacute;ticas    p&uacute;blicas bien dise&ntilde;adas, pero a&uacute;n queda mucho por hacer.    La pobreza es como un c&iacute;rculo vicioso, pues hay mecanismos que favorecen    su reproducci&oacute;n: elevado n&uacute;mero de hijos, menores oportunidades    de acceso al empleo productivo, a los servicios de salud, y en general a los    frutos del progreso econ&oacute;mico; trabajo infantil, maternidad temprana;    falta de oportunidades en educaci&oacute;n (VALDIVIESO, 1998a). </font></p>     <p><font size="2" face="Verdana">La distribuci&oacute;n del ingreso no ha mejorado    sustancialmente. La concentraci&oacute;n del ingreso se debe a que los beneficios    del crecimiento econ&oacute;mico quedan en manos de pocos, a la disminuci&oacute;n    de actividades productivas intensivas en mano de obra, a la persistencia de    una concentraci&oacute;n extrema de la propiedad, los ingresos y las oportunidades    educacionales en pocas manos. La mala distribuci&oacute;n de los ingresos y    de las oportunidades refleja, asimismo, importantes problemas de estratificaci&oacute;n    y exclusi&oacute;n social, que persisten de generaci&oacute;n en generaci&oacute;n,    sin que haya hasta ahora una soluci&oacute;n del problema (ALTIMIR, 1999). </font></p>     <p><font size="2" face="Verdana">En s&iacute;ntesis, a pesar de notables avances    en la econom&iacute;a y el Estado, las sociedades latinoamericanas no han dado    una respuesta adecuada para resolver cuestiones fundamentales para el desarrollo,    como son la superaci&oacute;n de la pobreza y la indigencia, la mala distribuci&oacute;n    del ingreso, los grandes desequilibrios del mundo del trabajo, y la falta de    oportunidades para millones de seres humanos en el continente. Desde la perspectiva    socio-econ&oacute;mica, aqu&iacute; tenemos una importante justificaci&oacute;n    para buscar conceptos e instrumentos alternativos para ayudar a salir de esta    situaci&oacute;n. </font></p>     <p><font size="2" face="Verdana"><I>II.2. Crisis de la democracia </I> </font></p>     <p><font size="2" face="Verdana">La democracia en Am&eacute;rica Latina atraviesa    un per&iacute;odo dif&iacute;cil de crisis de legitimidad, al igual que la actividad    pol&iacute;tica y numerosas instituciones. En este contexto existe la necesidad    de una reconceptualizaci&oacute;n de la democracia representativa, y ello es    convergente con la necesidad de reconceptualizaci&oacute;n del desarrollo socio-econ&oacute;mico.    </font></p>     <p><font size="2" face="Verdana">Los cambios pol&iacute;ticos mundiales de fines    de los a&ntilde;os ochenta otorgaron a la democracia una legitimaci&oacute;n    casi universal como sistema pol&iacute;tico (HUNTINGTON, 1991). Dicha legitimaci&oacute;n    coincidi&oacute; en Am&eacute;rica Latina con un proceso de democratizaci&oacute;n    iniciado a fines de los setenta y consolidado en los noventa. Los pa&iacute;ses    latinoamericanos transitaron desde reg&iacute;menes autoritarios de distinto    signo a reg&iacute;menes pol&iacute;ticos democr&aacute;ticos. A diferencia    de otros per&iacute;odos hist&oacute;ricos, y no obstante las crisis pol&iacute;ticas    y de gobernabilidad en algunos casos, el r&eacute;gimen democr&aacute;tico tiende    a consolidarse. Sin embargo, simult&aacute;neamente, existe una creciente insatisfacci&oacute;n    de la poblaci&oacute;n con los resultados del r&eacute;gimen democr&aacute;tico.    &iquest;Por qu&eacute; se produce esta disonancia entre el r&eacute;gimen pol&iacute;tico    y las percepciones de la poblaci&oacute;n? </font></p>     <p><font size="2" face="Verdana">La democracia debiera ser un conjunto de instituciones,    normas y pr&aacute;cticas que promuevan el desarrollo del ser humano con el    mayor grado de libertad y participaci&oacute;n social posible. Este imperativo    se sustenta en el fundamento m&aacute;s b&aacute;sico de la democracia, el reconocimiento    incondicional de la dignidad esencial del ser humano para autodeterminarse,    ser responsable y desarrollarse en libertad junto a otros (VALDIVIESO, 2000a).    Los principios de autodeterminaci&oacute;n, responsabilidad y desarrollo social    en libertad fundamentan la demanda por un alto grado de participaci&oacute;n    en el r&eacute;gimen democr&aacute;tico, y la participaci&oacute;n es un pilar    esencial de la democracia, pues a mayor grado de participaci&oacute;n ciudadana,    mayor legitimidad y gobernabilidad tendr&aacute; el r&eacute;gimen democr&aacute;tico    (<I>ibidem</I>). Entonces, la participaci&oacute;n debiera encontrar expresi&oacute;n    en todas las instituciones y las decisiones que se toman en el r&eacute;gimen    democr&aacute;tico. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">La participaci&oacute;n democr&aacute;tica debiera    ser la participaci&oacute;n soberana que genera las principales decisiones.    Pero las democracias latinoamericanas parecieran ser cada vez menos capaces    de resolver cuestiones esenciales para las sociedades, y muchas decisiones importantes    parecieran estar resolvi&eacute;ndose fuera de ellas o dentro de ellas, pero    por poderes f&aacute;cticos que se imponen. </font></p>     <p><font size="2" face="Verdana"> Precisamente porque todo lo anterior no ocurre    en Am&eacute;rica Latina, ha ido en aumento el desencanto y desinter&eacute;s    de la poblaci&oacute;n por la pol&iacute;tica y la democracia (GARRET&Oacute;N,    1994). Entre los factores que afectan la dignidad de las personas, el <I>ethos</I>    de autodeterminaci&oacute;n y responsabilidad, cabe tener presente los problemas    socioecon&oacute;micos ya indicados en este trabajo. Adem&aacute;s, entre los    factores que restringen la participaci&oacute;n o limitan el efecto de la participaci&oacute;n    en los procesos de toma de decisi&oacute;n, se debe considerar los siguientes    (MOLS, 1987): falta de autonom&iacute;a nacional (econ&oacute;mica, tecnol&oacute;gica,    pol&iacute;tica); bajo nivel de integraci&oacute;n nacional (pobreza, indigencia,    alto grado de marginalidad, exclusi&oacute;n social); factores socioculturales    y legados hist&oacute;ricos (conservativismo social, legalismo y formalismo,    mentalidad trascendentalista y bajo sentido de responsabilidad, entre otros).    A todo lo anterior se suman factores institucionales y legales, heredados de    otros tiempos, que impiden el ejercicio de las libertades, y por lo tanto restringen    la participaci&oacute;n y la soberan&iacute;a popular. En los pa&iacute;ses    de Am&eacute;rica Latina hay una serie de limitaciones al r&eacute;gimen pol&iacute;tico    democr&aacute;tico, cuya persistencia afecta el funcionamiento del Estado.    A modo de ilustraci&oacute;n, pensando en el caso chileno, cabe mencionar las    siguientes: prerrogativas y autonom&iacute;a de las Fuerzas Armadas; existencia    del Consejo de Seguridad Nacional, senadores designados, qu&oacute;rum requerido    para reformar o aprobar ciertas leyes. Todas esas disposiciones limitan el principio    de la soberan&iacute;a popular y generan dudas respecto a la calidad de la democracia    en Am&eacute;rica Latina. </font></p>     <p><font size="2" face="Verdana">En los casos m&aacute;s cr&iacute;ticos existen    serias dificultades para alcanzar una gobernabilidad democr&aacute;tica, pues    faltan consensos esenciales. Hay pa&iacute;ses con un escenario de crisis recurrente,    donde los gobiernos no tienen capacidades suficientes para cumplir sus funciones    de gobierno (capacidades de control del territorio y de la econom&iacute;a,    para ejercer la soberan&iacute;a, ejecutar pol&iacute;ticas econ&oacute;micas    y sociales, ampliar la participaci&oacute;n). </font></p>     <p><font size="2" face="Verdana">En s&iacute;ntesis, todas las observaciones expuestas,    en relaci&oacute;n a la dif&iacute;cil situaci&oacute;n que atraviesan la econom&iacute;a,    la sociedad y la pol&iacute;tica en Am&eacute;rica Latina, constituyen un fundamento    s&oacute;lido para buscar conceptos e instrumentos que ayuden a mejorar. En    efecto, hay que construir una sociedad m&aacute;s democr&aacute;tica, cohesionada,    con el mayor grado posible de autonom&iacute;a e integraci&oacute;n nacional,    donde los grandes problemas de pobreza y exclusi&oacute;n social puedan ser    superados. Para que la democracia sea viable como proyecto, es necesario que    la sociedad y el estado tengan la capacidad de tomar decisiones con alto grado    de legitimidad. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>III. CAPITAL SOCIAL EN LA DISCUSIÓN    CHILENA </b> </font></p>     <p><font size="2" face="Verdana"><I>III.1. Los enfoques del desarrollo en perspectiva</I>    </font></p>     <p><font size="2" face="Verdana">El ejercicio de situar cronol&oacute;gicamente    distintos modelos y estrategias de desarrollo en Am&eacute;rica Latina muestra    el siguiente hecho: los modelos del per&iacute;odo de la post-independencia    y el siglo XIX, principalmente ilustrados y liberales, y m&aacute;s tarde, en    el siglo XX, los modelos socialistas, corporativos, desarrollistas y los modelos    estructuralistas (economicistas o institucionalistas) pusieron su &eacute;nfasis    exclusivamente en las condiciones normativas y estructurales para el desarrollo.    Por esta v&iacute;a, hubo diagn&oacute;sticos errados, experiencias complicadas,    fracasos, y retrocesos en algunos casos. En Am&eacute;rica Latina, en la d&eacute;cada    de 1980, se lleg&oacute; incluso a diagnosticar la crisis de los modelos de    desarrollo (SUNKEL &amp; PEREZ, 1991). </font></p>     <p><font size="2" face="Verdana">La experiencia chilena ilustra bien la situaci&oacute;n    descrita. En las d&eacute;cadas de 1960 y 1970, las visiones sobre la modernizaci&oacute;n    y el desarrollo – desarrollistas, estructuralistas, marxistas y neoliberales    – enfatizaban la centralidad de las estructuras y leyes sociales y econ&oacute;micas,    y la necesidad de planificaciones y reformas globales para salir del subdesarrollo.    Las visiones pod&iacute;an diferir en cuanto a las etapas de la modernizaci&oacute;n    y en cuanto a las prioridades, y de hecho los grandes debates se centraban en    esas diferencias. Pero coincid&iacute;an en una perspectiva general que enfatizaba    la necesidad de llevar a cabo reformas estructurales, especialmente en el orden    socioecon&oacute;mico, y situaban al aparato estatal liderando el desarrollo.    En las d&eacute;cadas de 1980 y 1990, adquiri&oacute; gran fuerza el enfoque    neoinstitucionalista, que, dejando de lado visiones extremadamente economicistas    o sociol&oacute;gicas, puso su acento en las instituciones y su reforma para    alcanzar la meta del desarrollo (NORTH, 1990). Muchos acontecimientos, que ser&iacute;a    largo de enumerar y tratar aqu&iacute;, tales como el enorme impacto de la crisis    del endeudamiento, el fin de la Guerra Fr&iacute;a, y la crisis del modelo de     Industrializaci&oacute;n por Sustituci&oacute;n    de Importaciones (ISI), ayudan a explicar el cambio de visi&oacute;n. En general,    a la luz de la experiencia, los centros acad&eacute;micos y de decisi&oacute;n    pol&iacute;tica en todo el mundo coincidieron en la idea que las reformas estructurales    en econom&iacute;a y en sociedad no eran condici&oacute;n suficiente para emprender    el camino del desarrollo. Era necesario, asimismo, realizar importantes reformas    institucionales, que generaran condiciones pol&iacute;ticas e instituciones    coherentes con los procesos de modernizaci&oacute;n socio-econ&oacute;mica.    En este contexto, adquirieron nuevo br&iacute;o aquellas visiones y paradigmas    que vinculaban y correlacionaban estrechamente el desarrollo econ&oacute;mico    con el desarrollo pol&iacute;tico y de las instituciones. M&aacute;s concretamente,    en el caso de muchos pa&iacute;ses latinoamericanos, el desarrollo econ&oacute;mico    comenzaba a ser enfocado en relaci&oacute;n con el gran tema de las transiciones    desde el autoritarismo al r&eacute;gimen pol&iacute;tico democr&aacute;tico,    y numerosas reformas institucionales que ser&iacute;a necesario abordar, tales    como la reforma del estado y del sistema de administraci&oacute;n de justicia.    En la pr&aacute;ctica, en casi todos los pa&iacute;ses de Am&eacute;rica Latina,    el cambio de paradigma se operacionaliz&oacute; en forma de pol&iacute;ticas    de desarrollo que integraron reformas econ&oacute;micas, sociales e institucionales    (CASTRO, 2001). </font></p>     <p><font size="2" face="Verdana">En los &uacute;ltimos a&ntilde;os, el fracaso    de numerosas reformas y nuevos desaf&iacute;os inducen a poner el &eacute;nfasis    en nuevos elementos para el desarrollo, particularmente la centralidad de la    sociedad civil en todas sus dimensiones (productores y consumidores, peque&ntilde;os    y grandes grupos, ciudadan&iacute;a, etc.). En la actualidad, seg&uacute;n se    ha observado, nos enfrentamos a un escenario de crisis recurrente, en econom&iacute;a,    sociedad y tambi&eacute;n en los sistemas pol&iacute;ticos. Fuera de las presiones    y demandas socio-econ&oacute;micas, en la gesti&oacute;n y en la administraci&oacute;n,    los gobiernos latinoamericanos se ven enfrentados a la necesidad de buscar v&iacute;as    que involucren y hagan corresponsable a la sociedad civil en las pol&iacute;ticas    p&uacute;blicas. Y as&iacute; va surgiendo un consenso en torno a la urgente    necesidad de mejorar las condiciones de gobernabilidad democr&aacute;tica. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">En Am&eacute;rica Latina, el gran desaf&iacute;o    de promover la sociedad civil y modernizar al Estado en la direcci&oacute;n    descrita, se conecta con un gran movimiento internacional, que promueve el desarrollo    de la sociedad civil organizada, la redefinici&oacute;n del Estado y de las    pol&iacute;ticas p&uacute;blicas. En numerosos lugares del mundo se ha diagnosticado    que las organizaciones de la sociedad civil son expresi&oacute;n de la sociedad    civil organizada, que le representan, y por tanto pueden hacer aportes relevantes    en la promoci&oacute;n de la participaci&oacute;n y el desarrollo, y en consecuencia    hay una voluntad pol&iacute;tica de apoyo al sector (OXHORN, 1995; DEL VALLE,    2000). Los programas de Naciones Unidas, el Banco Mundial, y otras organizaciones    internacionales, han apoyado muy decididamente los proyectos orientados a promover    la participaci&oacute;n de la sociedad civil en las tareas del desarrollo. En    esta misma l&iacute;nea, en Chile, el Programa de Naciones Unidas para el Desarrollo    ha elaborado diagn&oacute;sticos y propuestas para la promoci&oacute;n del desarrollo    humano y la participaci&oacute;n (PNUD, 2000). Agencias internacionales han    operado en la misma direcci&oacute;n: la Fundaci&oacute;n Ford, por ejemplo,    ha co-dise&ntilde;ado y auspiciado estrategias de diagn&oacute;stico y propuestas    en la materia. El gobierno de Chile, por su parte, con la intenci&oacute;n de    fortalecer la &quot;sociedad civil&quot;, adopt&oacute; diversas medidas con    el objeto de promover al sector de las organizaciones no gubernamentales. </font></p>     <p><font size="2" face="Verdana">En s&iacute;ntesis, los enfoques del desarrollo    en Am&eacute;rica Latina han ido cambiando con el tiempo. En la actualidad,    el desarrollo es percibido como un proceso din&aacute;mico, que requiere la    interacci&oacute;n del Estado, el mercado y la sociedad civil organizada. La    inversi&oacute;n social es un factor favorable para el mayor protagonismo de    la sociedad en la gesti&oacute;n y la implementaci&oacute;n de modelos pol&iacute;ticos    y socio-econ&oacute;micos de desarrollo. Las sociedades latinoamericanas necesitan    mejores condiciones para el desarrollo humano y la gobernabilidad democr&aacute;tica.    El desaf&iacute;o consiste en buscar medios que signifiquen mayor inversi&oacute;n    en sociedad civil, capital social, y, por cierto, paralelamente avanzar en la    democratizaci&oacute;n de la sociedad y el Estado. </font></p>     <p><font size="2" face="Verdana"><I>III.2. El capital social: dimensiones socio-econ&oacute;micas    y pol&iacute;ticas</I> </font></p>     <p><font size="2" face="Verdana">En otros estudios ha sido demostrada la pertinencia    de buscar en el concepto de capital social un apoyo te&oacute;rico e instrumental    para poder enfrentar los desaf&iacute;os expuestos, focalizar mejor la inversi&oacute;n    social y promover el desarrollo humano (BAQUERO, 2001; LIN, 2001). En este apartado,    nos limitaremos a presentar una  aproximaci&oacute;n    de la perspectiva chilena respecto al capital social. Aqu&iacute; ser&aacute;n    citados autores e ideas que encuentran difusi&oacute;n en Chile, y que por cierto    participan en los debates actuales en torno a la definici&oacute;n de lo que    es el capital social. </font></p>     <p><font size="2" face="Verdana"><I>a) G&eacute;nesis</I> </font></p>     <p><font size="2" face="Verdana">En Chile, la conceptualizaci&oacute;n del capital    social no es nueva, pues se ha dado en la Sociolog&iacute;a y la Econom&iacute;a.    En la Ciencia Pol&iacute;tica, en cambio, la discusi&oacute;n se est&aacute;    iniciando reci&eacute;n en los &uacute;ltimos dos a&ntilde;os, en relaci&oacute;n    con otros conceptos relevantes para el desarrollo, tales como son desarrollo    humano, redes sociales y educaci&oacute;n ciudadana. </font></p>     <p><font size="2" face="Verdana">El concepto de capital social entra con gran    fuerza en la discusi&oacute;n chilena durante el per&iacute;odo de transici&oacute;n    desde una econom&iacute;a mixta, con un acentuado perfil de planificaci&oacute;n    central (modalidad chilena del Estado de Bienestar), hacia una econom&iacute;a    regulada por los principios del mercado, en las d&eacute;cadas de 1970 y 1980.    La transici&oacute;n econ&oacute;mica ocurri&oacute; bajo el gobierno de un    r&eacute;gimen militar (1973-1989), y fue liderada por representantes del pensamiento    neoliberal, quienes lograron el control de las pol&iacute;ticas econ&oacute;micas    durante la mayor parte del <a name="tx02"></a>per&iacute;odo<sup><a href="#nt02">2</a></sup>.    En la visi&oacute;n neoliberal chilena, el imperio de ciertos axiomas, postulados    como principios naturales del orden econ&oacute;mico, aproximar&iacute;an a    un mayor bienestar y a la justicia social. Complementariamente a la acci&oacute;n    del mercado, una focalizaci&oacute;n eficiente del gasto p&uacute;blico en pol&iacute;ticas    sociales deber&iacute;a reducir la pobreza y la indigencia. En el plano pol&iacute;tico,    un gobierno fuerte ser&iacute;a necesario para generar un nuevo sistema pol&iacute;tico    garante de la libertad, una vez que la sociedad funcionara seg&uacute;n las    reglas del mercado. En la pr&aacute;ctica, bajo el imperio de pol&iacute;ticas    neoliberales, el problema de la pobreza, junto a otras numerosas dificultades    sociales ya se&ntilde;aladas en este estudio, no mejoraron sustancialmente en    Chile. En el contexto indicado, los cr&iacute;ticos del modelo econ&oacute;mico    neoliberal chileno, en su mayor&iacute;a economistas y soci&oacute;logos de    oposici&oacute;n al r&eacute;gimen militar, buscaban alternativas de pol&iacute;tica    econ&oacute;mica, y entraron en un debate con los neoliberales. </font></p>     <p><font size="2" face="Verdana">M&aacute;s adelante, en la d&eacute;cada de 1990,    la combinaci&oacute;n de un conjunto de factores da nuevo impulso a la b&uacute;squeda    de conceptos tales como el capital social para enfrentar de mejor modo las cuestiones    del desarrollo. La combinaci&oacute;n del modelo econ&oacute;mico liberal, la    globalizaci&oacute;n, el estilo de la transici&oacute;n pol&iacute;tica chilena    – gradual, de consensos, con ganadores y perdedores –, y las reformas modernizadoras    de los gobiernos de la Concertaci&oacute;n de Partidos por la Democracia, aceleran    una serie de transformaciones sociales que se insinuaban desde antes, y ello    tiene profundas repercusiones socio-culturales (VALDIVIESO, 2001). En este per&iacute;odo,    las tensiones ya habituales en la historia contempor&aacute;nea de Chile, entre    el crecimiento y el desarrollo socio-econ&oacute;mico, el r&eacute;gimen pol&iacute;tico    democr&aacute;tico y la falta de participaci&oacute;n democr&aacute;tica real,    las presiones de la vida moderna y la cultura tradicional resistente al cambio,    mejores posibilidades econ&oacute;micas y creciente grado de insatisfacci&oacute;n,    entre otras, se manifiestan cada vez con mayor nitidez. Estas circunstancias,    sumadas a otras, motivan a los cr&iacute;ticos del modelo liberal de desarrollo,    y, en general, han alimentado una creciente preocupaci&oacute;n en sectores    del mundo pol&iacute;tico, intelectual y acad&eacute;mico chileno en torno al    futuro. </font></p>     <p><font size="2" face="Verdana">Aumenta la conciencia colectiva en torno a la    necesidad de encontrar propuestas y v&iacute;as alternativas para superar los    d&eacute;ficits en la aplicaci&oacute;n del modelo de desarrollo liberal, la    necesidad de robustecer un orden socio-pol&iacute;tico estatal que de un marco    de direcci&oacute;n nacional a las din&aacute;micas de la globalizaci&oacute;n    y los mercados, y la necesidad de reconocer el impacto de aspectos socio-culturales    y pol&iacute;tico-institucionales en el desarrollo. El crecimiento econ&oacute;mico    y el r&eacute;gimen pol&iacute;tico democr&aacute;tico    son condiciones necesarias, pero en ning&uacute;n caso suficientes para avanzar    hacia un desarrollo humanamente sustentable. Es necesaria la incorporaci&oacute;n    de conceptos de cooperaci&oacute;n, confianza, amistad e identidad en el proceso    mismo del desarrollo. Entonces adquiere nueva actualidad el concepto de capital    social como uno de los conceptos que puede ayudar a superar la encrucijada que    no logran trascender el mercado y la democracia por si solos. </font></p>     <p><font size="2" face="Verdana"><I>b) Contenido</I> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Numerosas ideas filos&oacute;ficas, antropol&oacute;gicas    y sociol&oacute;gicas sirven de antecedente al concepto de capital social (BAQUERO,    2001)<I>. </I>B&aacute;sicamente, ellas subrayan el hecho que entre los seres    humanos los intercambios no se limitan a bienes y servicios de mercado, pues    incluyen gentilezas, festines y ritos, y por cierto peque&ntilde;os aportes    para la realizaci&oacute;n de valores comunes o la protecci&oacute;n de bienes    colectivos. Las relaciones entre personas, en peque&ntilde;os, medianos y grandes    grupos, son mucho m&aacute;s ricas que la dimensi&oacute;n del intercambio econ&oacute;mico    entre individuos aislados que pretenden maximizar sus intereses, y dan lugar    a compromisos colectivos que equivalen a un contrato m&aacute;s general y permanente.    Pi&eacute;nsese por ejemplo en las relaciones en el &aacute;mbito de las familias,    formas de relaci&oacute;n que atraviesan generaciones, donde hay bienes individuales    y colectivos que est&aacute;n en juego al mismo tiempo, donde se despliegan    valores sociales de enorme importancia, tales como son la confianza, el sentido    de cooperaci&oacute;n y de reciprocidad. </font></p>     <p><font size="2" face="Verdana">Hay algunos autores destacados que se han ocupado    con el capital social y que encuentran difusi&oacute;n en Chile durante las    &uacute;ltimas dos d&eacute;cadas. Entre ellos cabe mencionar a Pierre Bourdieu,    James Coleman, Robert Putnam, John Durston y Nan Lin (LIN, 2001). Bourdieu entiende    el capital social como el conjunto de los recursos reales o potenciales ligados    a la posesi&oacute;n de una red durable de relaciones m&aacute;s o menos institucionalizadas    de reconocimiento mutuo. En Coleman (2000), el capital social son los recursos    socioestructurales que constituyen un activo de capital para el individuo y    facilitan ciertas acciones. En este autor, el capital social puede ser individual,    en cuanto consiste en cierto grado de integraci&oacute;n social, red de contactos    y expectativas de reciprocidad, y puede ser colectivo en tanto sea actos, acuerdos    o normas colectivas. Putnam (1994) entiende el capital social como aspectos    de las organizaciones sociales, tales como las redes, las normas y la confianza    que facilitan la acci&oacute;n y la cooperaci&oacute;n para beneficio mutuo.    Las colectividades con alto nivel de asociativismo tendr&iacute;an capacidades    para actuar cooperativamente, armar redes, concertaciones y sinergia de todo    tipo en su interior. En Durston (2000) el capital social es un conjunto de normas,    instituciones y organizaciones que promueven la ayuda rec&iacute;proca, la confianza    y la cooperaci&oacute;n. Lin (2001) plantea m&aacute;s o menos las mismas ideas.    En s&iacute;ntesis, los autores indicados identifican el capital social como    recursos de individuos y colectividades, que incluyen redes sociales, confianza,    normas comunes, acciones cooperativas, entre otras cosas. Estos recursos dar&iacute;an    lugar a oportunidades (tambi&eacute;n existe la posibilidad de coacciones),    y el acceso o el control de los mismos condicionar&iacute;a la posici&oacute;n    de cada actor en la estructura y su margen de maniobra respecto a los dem&aacute;s.    </font></p>     <p><font size="2" face="Verdana">Al promover la ayuda rec&iacute;proca, la confianza    y la cooperaci&oacute;n, entre otros, el capital social puede contribuir a la    reducci&oacute;n de los costos de transacci&oacute;n, la producci&oacute;n de    bienes p&uacute;blicos y facilitar la constituci&oacute;n de organizaciones    de gesti&oacute;n de base efectivas, de actores sociales y de sociedades civiles    saludables (DURSTON, 2000). El Programa de Naciones Unidas para el Desarrollo,    interesado en el desarrollo humano, es una de las organizaciones que mayor &eacute;nfasis    ha ido dando a estos aspectos en Chile (PNUD, 2000). </font></p>     <p><font size="2" face="Verdana">Seg&uacute;n se ha indicado, en el contexto de    s&iacute;ntomas de crisis de la democracia representativa, el concepto de capital    social ha ido encontrando difusi&oacute;n en Chile tambi&eacute;n como un concepto    v&aacute;lido para abordar problemas de naturaleza pol&iacute;tica. La difusi&oacute;n    se ha verificado a trav&eacute;s de los trabajos de R. Putnam (1994; PUTMAN    &amp; PHARR, 2000), quien ha realizado un esfuerzo por relacionar las ideas    de democracia, ciudadan&iacute;a, virtudes c&iacute;vicas y niveles de asociatividad.    La tesis es que existe un espiral, una interacci&oacute;n positiva, entre actividad    ciudadana, la participaci&oacute;n de personas en grupos de diversa naturaleza,    y la confianza de los ciudadanos. Por lo tanto, donde hay mayores grados de    asociatividad y de participaci&oacute;n es mayor la satisfacci&oacute;n con    el sistema democr&aacute;tico, y son menores los grados de corrupci&oacute;n.    En este sentido, el recurso capital social (entendido como asociatividad, confianza)    promueve la democracia.  No obstante algunas    diferencias conceptuales, Norbert Lechner (1999) argumenta en Chile de un modo    similar, al reconocer el potencial del capital social para mejorar los flujos    de informaci&oacute;n y disminuir la incertidumbre en las relaciones interpersonales,    favorecer la coordinaci&oacute;n de actividades y as&iacute; reducir comportamientos    oportunistas, dotar de continuidad a las relaciones sociales, favorecer la cooperaci&oacute;n,    y facilitar la toma de decisiones colectivas que beneficien a todos. En relaci&oacute;n    con la perspectiva pol&iacute;tica, el concepto de capital social est&aacute;    siendo usado tambi&eacute;n en el campo de la educaci&oacute;n y en la historiograf&iacute;a    marxista que, en su versi&oacute;n de la historia del movimiento popular, sus    luchas y vaivenes, incorpora enfoques de la historia oral. </font></p>     <p><font size="2" face="Verdana">En cuando a la aplicabilidad del concepto capital    social para describir, diagnosticar, proponer y evaluar, Durston (2000) sugiere    distinguir los niveles de lo abstracto y de lo concreto. El primero estar&iacute;a    centrado en la b&uacute;squeda de medios para investigar normas, creencias y    valores (niveles m&aacute;s abstractos del capital social). El segundo en la    observaci&oacute;n de relaciones sociales que incorporan actitudes de confianza,    reciprocidad y cooperaci&oacute;n. El estudio de redes sociales y sus caracter&iacute;sticas    constituir&iacute;a otra forma de aproximaci&oacute;n para la observaci&oacute;n    del capital social (asociatividad, estrategias individuales y grupales con racionalidad    econ&oacute;mica para la movilizaci&oacute;n de recursos, etc.). En el nivel    de lo concreto cabr&iacute;a observar tambi&eacute;n las caracter&iacute;sticas    locales y regionales como escenarios promotores de identidad y capital social    (BOSSIER, 2001). </font></p>     <p><font size="2" face="Verdana">Durston considera que una pol&iacute;tica p&uacute;blica    de <I>empowerment</I> puede traducirse en la construcci&oacute;n de capital    social, y ella debiese tener la intenci&oacute;n de la igualaci&oacute;n de    oportunidades. Se trata de potenciar recursos ya existentes en individuos y    grupos, promover la autogesti&oacute;n y eliminar el paternalismo. En la misma    direcci&oacute;n, la promoci&oacute;n de redes sociales es considerada como    v&iacute;a v&aacute;lida para favorecer la generaci&oacute;n de capital social    en comunidades, pues ella potenciar&iacute;a los recursos sociales a trav&eacute;s    de los cuales los agentes sociales elevan su nivel de vida y/o se integran en    la sociedad, en la econom&iacute;a y la cultura. Por otra parte, la combinaci&oacute;n    de acceso a las instituciones, incentivos de las instituciones, y descentralizaci&oacute;n    como v&iacute;a para evitar el clientelismo, el paternalismo y todo tipo de    trabas que inhiben la participaci&oacute;n en el desarrollo con autonom&iacute;a,    podr&iacute;a generar capital social para la promoci&oacute;n de la participaci&oacute;n    ciudadana. </font></p>     <p><font size="2" face="Verdana">En s&iacute;ntesis, concluyendo este apartado,    lo expuesto hasta el momento evidencia que, no obstante los debates, los matices    y las diferencias en torno a la conceptualizaci&oacute;n, hay un contexto econ&oacute;mico,    social y pol&iacute;tico en Am&eacute;rica Latina que justifica plenamente la    investigaci&oacute;n del capital social, y el uso de este concepto como una    categor&iacute;a anal&iacute;tica v&aacute;lida en la b&uacute;squeda de respuestas    frente a los dif&iacute;ciles desaf&iacute;os que enfrentan los distintos pa&iacute;ses    de la regi&oacute;n en la actualidad (WORLD BANK, 2003). En el caso de    Chile, en particular, existe una correlaci&oacute;n entre problemas socio-econ&oacute;micos    no resueltos, dificultades de la democracia representativa, por un lado, y el    creciente inter&eacute;s en torno al concepto de capital social. Estamos ante    un concepto rico en matices, operacionalizable en forma de conceptos de observaci&oacute;n,    y que puede brindar una buena base de apoyo para enfrentar problemas de la pobreza,    indigencia, exclusi&oacute;n social y d&eacute;ficits de ciudadan&iacute;a democr&aacute;tica.    Obviamente, tanto la conceptualizaci&oacute;n como la operatividad del capital    social pueden mejorar, en la medida que las pol&iacute;ticas p&uacute;blicas    y la investigaci&oacute;n cient&iacute;fica, en conjunto, arrojen mayores resultados.    Por otra parte, la investigaci&oacute;n cient&iacute;fica de los &uacute;ltimos    a&ntilde;os en capital social refuerza una visi&oacute;n del desarrollo como    proceso integral, con dimensiones econ&oacute;micas, sociales, pol&iacute;ticas    y culturales. Hay una sinergia entre capital social, desarrollo socio-econ&oacute;mico    y democracia; a mayor grado de confianza, cohesi&oacute;n, integraci&oacute;n    y participaci&oacute;n social, mayor ser&aacute; el capital social de una sociedad,    y viceversa. </font></p>     <p><font size="2" face="Verdana">El punto se puede ilustrar, asimismo, desde una    perspectiva antropol&oacute;gica que debiera estar expl&iacute;citamente formulada    en la conceptualicaci&oacute;n del capital social. El ser humano es individuo,    unidad indivisible, y al mismo tiempo un ser que s&oacute;lo se desarrolla en    coexistencia con otros, como ser social. Como persona individual, cada ser humano    es &uacute;nico, ning&uacute;n individuo es totalmente igual en sus caracter&iacute;sticas    corporales y espirituales, pero nosotros nos desarrollamos como individuos s&oacute;lo    en el contexto de relaciones sociales. Y esta dimensi&oacute;n social de las    personas no es reducible a la dimensi&oacute;n de la interpretaci&oacute;n que    ellas dan a sus necesidades biol&oacute;gicas y materiales, tambi&eacute;n comprende    las dimensiones m&aacute;s subjetivas, culturales y espirituales. Del     reconocimiento de estos principios antropol&oacute;gicos se puede seguir que    mientras m&aacute;s deficitarias sean las condiciones socio-econ&oacute;micas,    pol&iacute;tico-institucionales y culturales, mayor dificultad tienen la personas    para desarrollar su propia individualidad, y viceversa, y ello condiciona las    posibilidades de desarrollo del conjunto. </font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana">IV. EDUCACIÓN CIUDADANA COMO INVERSIÓN EN CAPITAL    SOCIAL </font></b></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Este apartado tiene el prop&oacute;sito de presentar    la educaci&oacute;n ciudadana como una v&iacute;a de inversi&oacute;n en capital    social, en la medida que ella tiene los siguientes prop&oacute;sitos: estimular    el discernimiento de los ciudadanos en las esferas pol&iacute;tica, econ&oacute;mica    y social; cultivar competencias cognitivas, procedimentales y asociativas en    las personas, para que ellas sean protagonistas en sus relaciones sociales,    con el Estado y el Mercado; sumarse a otras actividades y pol&iacute;ticas que    apunten a fortalecer el capital social. Primero ser&aacute;n presentados elementos    centrales de la educaci&oacute;n ciudadana, incluyendo sus modalidades de trabajo    en la pr&aacute;ctica. </font></p>     <p><font size="2" face="Verdana">Chile, al igual que otros pa&iacute;ses de Am&eacute;rica    Latina, est&aacute; transitando por una etapa de acelerada modernizaci&oacute;n,    y en la actualidad se dan pasos en el campo de las reformas econ&oacute;micas,    pol&iacute;ticas e institucionales para avanzar hacia la meta del desarrollo    con equidad en democracia. La educaci&oacute;n y la capacitaci&oacute;n, en    todos los niveles, han pasado a ser temas prioritarios. Si las sociedades latinoamericanas    quieren progresar, deben contar con una poblaci&oacute;n integrada, cohesionada,    bien educada y capacitada para asumir un rol activo en los procesos de desarrollo    socio-pol&iacute;tico y econ&oacute;mico del siglo XXI. Por lo tanto, la mayor    parte de los gobiernos de la regi&oacute;n ha adoptado el compromiso de mejorar    sus sistemas educacionales y de capacitaci&oacute;n, mediante reformas y numerosos    programas especiales. Aqu&iacute; se va abriendo un espacio que demanda la cooperaci&oacute;n    de todos los agentes del desarrollo (organizaciones e instituciones p&uacute;blicas,    mercado, organizaciones de la sociedad civil, etc.) para invertir en capital    social y democracia. En tal contexto se sit&uacute;an una ambiciosa reforma    educacional y numerosos programas y actividades de educaci&oacute;n ciudadana    para la democracia. </font></p>     <p><font size="2" face="Verdana">&iquest;Qu&eacute; es la educaci&oacute;n ciudadana?    En sentido estricto es una actividad educacional o de capacitaci&oacute;n que    tiene por finalidad fomentar el despliegue de ciudadanos con competencias para    integrarse en sus comunidades y ordenes socio-econ&oacute;micos y participar    activamente en el r&eacute;gimen pol&iacute;tico democr&aacute;tico. Esto es    entendido as&iacute; en la mayor parte de los pa&iacute;ses del mundo. </font></p>     <p><font size="2" face="Verdana">Si las personas deben recibir educaci&oacute;n    o capacitaci&oacute;n para tomar conciencia de su papel de ciudadanos y para    cumplirlo en democracia, &iquest;en qu&eacute; consiste ese papel? &iquest;Qu&eacute;    se espera del ciudadano promedio en democracia? Lo m&iacute;nimo consistir&aacute;    en informarse sobre pol&iacute;tica y participar en ella, y defender ciertos    principios esenciales del r&eacute;gimen pol&iacute;tico democr&aacute;tico.    Para ello son necesarios ciertos procesos cognitivos y habilidades de pensamiento    (informarse, analizar, evaluar con autonom&iacute;a). Adem&aacute;s son necesarias    ciertas disposiciones para actuar, en funci&oacute;n de lo que se piensa, y    a ello corresponden determinados comportamientos democr&aacute;ticos en el propio    medio ambiente (comunicaci&oacute;n, apertura, tolerancia, reconocimiento de    los dem&aacute;s etc.). Tambi&eacute;n se espera del ciudadano participaci&oacute;n    en distintas instancias que afectan la vida cotidiana suya y de su comunidad.    En s&iacute;ntesis, todo lo anterior apunta al discernimiento aut&oacute;nomo    de las personas, su capacidad de actuar, de demandar derechos y cumplir deberes,    y su disposici&oacute;n para identificarse con la democracia y sus principios.    </font></p>     <p><font size="2" face="Verdana">La educaci&oacute;n ciudadana deber&aacute; estimular    todas las competencias indicadas (informaci&oacute;n, an&aacute;lisis aut&oacute;nomo,    evaluaci&oacute;n razonada, acci&oacute;n con responsabilidad), y de esta forma    ser&aacute; un veh&iacute;culo para la reflexi&oacute;n viva sobre el significado    de libertad, asociatividad, confianza, cohesi&oacute;n y democracia, y sobre    las condiciones necesarias y posibilidades de la participaci&oacute;n pol&iacute;tica.    En este sentido, no cabe duda que se trata de una actividad de inversi&oacute;n    en capital social. </font></p>     <p><font size="2" face="Verdana">&iquest;C&oacute;mo se hace? &iquest;C&oacute;mo    debe ser la clase de educaci&oacute;n ciudadana adecuada para estimular competencias    de ciudadanos en democracia? En nuestro tiempo, dada la magnitud y profundidad    de los desaf&iacute;os ya expuestos en este trabajo, es necesario partir por    la reflexi&oacute;n en torno a los enfoques metodol&oacute;gicos que son m&aacute;s    &uacute;tiles para cumplir el objetivo de promover ciudadanos con discernimiento,    competencias para la intervenci&oacute;n y participaci&oacute;n. </font></p>     <p><font size="2" face="Verdana">En las did&aacute;cticas contempor&aacute;neas    el paradigma objetivista del conocimiento ha ido dando paso a un paradigma constructivista,    cuyo principal  postulado es que el conocimiento    se adquiere en el proceso mismo de la pr&aacute;ctica intelectual, es decir,    pensando en nuestro tema, participando en ese proceso informativo, anal&iacute;tico,    evaluativo y productivo, y no por medio de la transferencia de contenidos objetivos    desde un emisor a un re-ceptor. Dados los objetivos de la educaci&oacute;n ciudadana,    el paradigma constructivista debiera tomar la forma de una did&aacute;ctica    que forme para el discernimiento, la participaci&oacute;n y la acci&oacute;n.    La meta de la educaci&oacute;n ciudadana, del aprendizaje de lo pol&iacute;tico    (ver, informarse, evaluar, actuar) consistir&aacute; en promover la formaci&oacute;n    de una orientaci&oacute;n pol&iacute;tica propia, que sirva de apoyo para intervenir    y actuar en el medio sociopol&iacute;tico local, regional o nacional. En consecuencia,    se trata de una did&aacute;ctica que facilite el despliegue de capacidades cognitivas    de lo pol&iacute;tico, como actividad pr&aacute;ctica junto a otros, y que promueva    el trabajo aut&oacute;nomo, responsable, por ejemplo mediante juego de roles,    planificaciones y/o actividades productivas. La experiencia ense&ntilde;a, aquello    que se aprende y experimenta se entiende con facilidad y se retiene. Por esta    raz&oacute;n, las concepciones sobre did&aacute;cticas orientadas a la acci&oacute;n,    con su acento en la actividad, han adquirido gran difusi&oacute;n y actualidad.    </font></p>     <p><font size="2" face="Verdana">Hay muchas posibilidades de poder lograr la meta,    por ejemplo simulaciones que tocan problem&aacute;ticas cotidianas (mercado,    participaci&oacute;n, medio ambiente, trabajo, etc.), donde los participantes    asumen roles, con una planificaci&oacute;n previa participativa, que considere    las fases necesarias para llegar a la acci&oacute;n responsablemente (informaci&oacute;n,    an&aacute;lisis cr&iacute;tico, juicio razonado), y que incluya formas de evaluaci&oacute;n    del impacto de la actividad did&aacute;ctica (impacto en relaci&oacute;n con    los objetivos). Otra posibilidad, por ejemplo para entender bien las dimensiones    centrales de un problema pol&iacute;tico (<I>polity</I>, <I>policy</I> y <I>politics</I>),    consiste en preparar una demanda ciudadana, en relaci&oacute;n a un tema importante    para la comunidad local (municipio) y trabajar en base a una planificaci&oacute;n    did&aacute;ctica que incluya una fase de informaci&oacute;n en el grupo, otra    en la misma municipalidad (en funci&oacute;n del tema de inter&eacute;s), otra    de an&aacute;lisis grupal, de elaboraci&oacute;n de propuesta, consulta a expertos    (representantes del Estado, de la empresa, de organizaciones de la sociedad    civil, en fin, expertos en relaci&oacute;n al tema de inter&eacute;s), votaci&oacute;n,    y finalmente presentaci&oacute;n de la propuesta a las autoridades municipales.    Pueden abordarse temas muy relevantes para la vida cotidiana de las personas    en la comunidad, por ejemplo la planificaci&oacute;n de la construcci&oacute;n    de una calle y el proceso de toma de decisi&oacute;n sobre el plan. Existen    asimismo otras opciones, por ejemplo directamente actividades de producci&oacute;n    creativa y en grupo, donde los participantes producen algo que tiene relaci&oacute;n    con el desarrollo local, que demanda creatividad de cada uno, trabajo en grupo,    y la propia obra puede ser presentada a otros en una exposici&oacute;n, lo cual    constituye un incentivo para la autovaloraci&oacute;n, la autoestima. </font></p>     <p><font size="2" face="Verdana">Estas did&aacute;cticas demandan mayor trabajo    que la transmisi&oacute;n de contenidos. Tienen la ventaja de ser motivantes,    din&aacute;micas, aproximar a la complejidad de los problemas que se dan en    situaciones cotidianas, motivar para superar la tendencia a la pasividad y el    conformismo. Las actividades did&aacute;cticas persiguen responder a la cuesti&oacute;n    fundamental: &iquest;c&oacute;mo inducir en los participantes el trabajo aut&oacute;nomo,    la comunicaci&oacute;n, la cooperaci&oacute;n, la producci&oacute;n y la exploraci&oacute;n?    En relaci&oacute;n con los objetivos de la educaci&oacute;n ciudadana (&iquest;para    qu&eacute;?), estas did&aacute;cticas son m&aacute;s pr&oacute;ximas que otros    m&eacute;todos para vivenciar la democracia, experimentar ser ciudadano activo,    practicar la autodeterminaci&oacute;n y la participaci&oacute;n. Aqu&iacute;    radica, asimismo, su alto potencial de inversi&oacute;n en capital social. </font></p>     <p><font size="2" face="Verdana">Ciertamente, las did&aacute;cticas indicadas    pueden combinarse con m&eacute;todos tradicionales que han sido muy exitosos    en la educaci&oacute;n ciudadana. Se piensa en el trabajo con conceptos o categor&iacute;as    de an&aacute;lisis y la evaluaci&oacute;n de asuntos pol&iacute;ticos, y el    camino de lo concreto a lo general, del caso a la pol&iacute;tica. En conjunto    con did&aacute;cticas <I>ad hoc</I>, por estas v&iacute;as se puede motivar    a quienes participan en actividades de educaci&oacute;n ciudadana, y al mismo    tiempo se puede alcanzar las metas indicadas. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><b><font size="3" face="Verdana">V. EDUCACIÓN CIUDADANA: EL ÁREA DE LA    PROMOCIÓN DE LA JUSTICIA </font></b></p>     <p><font size="2" face="Verdana">En este ac&aacute;pite, la atenci&oacute;n se    centra en el &aacute;rea de promoci&oacute;n de la justicia, donde existe una    demanda por educaci&oacute;n ciudadana y donde es posible canalizar los esfuerzos.    </font></p>     <p><font size="2" face="Verdana"><I>v.1. Modernizaci&oacute;n de la justicia,    ciudadan&iacute;a y competencias</I> </font></p>     <p><font size="2" face="Verdana">Determinados temas de prioridad social son espacios    naturales para la educaci&oacute;n ciudadana. Tal es el caso del sector justicia    en la actualidad,  puesto que los sistemas    judiciales latinoamericanos est&aacute;n moderniz&aacute;ndose aceleradamente,    y se abren oportunidades importantes a nivel local, regional y nacional para    un mayor grado de actividad e intervenci&oacute;n ciudadana (VALDIVIESO &amp;    VARGAS, 2003). Las siguientes reflexiones sobre el particular se fundamentan    en la experiencia chilena, pero aspiran a ser generalizables en otros contextos    latinoamericanos: </font></p>     <p><font size="2" face="Verdana">Los sistemas judiciales latinoamericanos est&aacute;n    experimentando transformaciones importantes desde hace dos d&eacute;cadas, y    en particular el sistema de administraci&oacute;n de justicia penal. Por lo    tanto, hay desaf&iacute;os similares en pa&iacute;ses como Brasil y Chile, no    obstante numerosas particularidades. </font></p>     <p><font size="2" face="Verdana">La posibilidad que las reformas judiciales en    marcha signifiquen realmente un cambio cualitativo depende no s&oacute;lo de    innovaciones normativas referentes a los procedimientos y nuevos actores dentro    del sistema de administraci&oacute;n de justicia. Una demanda particularmente    importante es la mayor comprensi&oacute;n del sistema de administraci&oacute;n    de justicia en la sociedad (organizaciones de la sociedad civil, periodistas,    abogados, entre otros). Son necesarias v&iacute;as efectivas de educaci&oacute;n    ciudadana para la comprensi&oacute;n y el discernimiento en la justicia, para    entender bien el papel de las instituciones del sistema de administraci&oacute;n    de justicia, el papel que cabe a los ciudadanos y sus organizaciones. Las acciones    de inter&eacute;s p&uacute;blico que se resuelven en los tribunales deben encontrar    su complemento en actividades y m&eacute;todos de capacitaci&oacute;n y evaluaci&oacute;n    de resultados, que efectivamente se traduzcan en aportes a la mayor sinton&iacute;a    entre sociedad y sistema de administraci&oacute;n de justicia. </font></p>     <p><font size="2" face="Verdana">Es necesaria una ciudadan&iacute;a capacitada    para interactuar con el nuevo sistema de administraci&oacute;n de justicia,    informarse, evaluar e intervenir, y participar activamente en el proceso de    mayor acceso a la justicia. Una ciudadan&iacute;a progresivamente m&aacute;s    capacitada para la intervenci&oacute;n podr&aacute; ir generando fuertes impulsos    para que el sistema de administraci&oacute;n de justicia cumpla su funci&oacute;n    de herramienta democr&aacute;tica y garante del estado de derecho. En este orden    de cosas, hay desaf&iacute;os y posibilidades: un desaf&iacute;o central, al    mediano plazo, consiste en alcanzar la meta de la adecuada comprensi&oacute;n    ciudadana del proceso de reformas, en particular sus objetivos, contenidos,    los nuevos procedimientos y actores, y muy especialmente el importante papel    que cabe a la ciudadan&iacute;a en el nuevo sistema de justicia; las reformas    judiciales ofrecen grandes posibilidades para la formaci&oacute;n ciudadana    y democr&aacute;tica, para la valoraci&oacute;n pr&aacute;ctica de bienes esenciales    del estado constitucional democr&aacute;tico (representaci&oacute;n de derechos    y debido proceso, entre otros). </font></p>     <p><font size="2" face="Verdana">En el per&iacute;odo actual hay buenas condiciones    de aprendizaje y de apertura para las intervenciones que procedan de organizaciones    de la sociedad civil; por ejemplo, se piensa en espacios para que las organizaciones    cumplan funciones de representaci&oacute;n y servicio social en el &aacute;mbito    de la justicia – en particular, sistemas de mediaci&oacute;n y resoluci&oacute;n    de conflictos, medidas alternativas a privaci&oacute;n de libertad, desarrollo    comunitario, entre otros-, en general en todo al servicio de asistencia judicial    gratuito; para el trabajo en torno a los interlocutores del sistema de administraci&oacute;n    de justicia, especialmente defensoras y fiscal&iacute;as; en relaci&oacute;n    a sistemas de seguimiento y evaluaci&oacute;n; en procesos de capacitaci&oacute;n    y aprendizaje sobre el funcionamiento del sistema de administraci&oacute;n de    justicia; en relaci&oacute;n a la modernizaci&oacute;n de servicios auxiliares    del sistema de administraci&oacute;n de justicia penal; en seguridad ciudadana,    entre otros. En particular, en el &aacute;rea de educaci&oacute;n ciudadana    orientada a potenciar las competencias para la participaci&oacute;n activa en    el sistema de justicia se detecta un gran espacio de intervenci&oacute;n social.    </font></p>     <p><font size="2" face="Verdana">Queda abierta, as&iacute;, una gran oportunidad    para esfuerzos que tengan el prop&oacute;sito general de hacer aportes para    actividades educacionales y de comprensi&oacute;n de las reformas judiciales    en la sociedad. De modo muy concreto, hay una demanda en las organizaciones    que trabajan en el sector justicia por did&aacute;cticas e instrumentos metodol&oacute;gicos    de educaci&oacute;n ciudadana en justicia, fundamentados en una base cient&iacute;fica    s&oacute;lida, que contribuyan a un buen impacto en sus actividades de promoci&oacute;n    de la participaci&oacute;n en la justicia. Aqu&iacute; es pertinente vincular    conocimientos politol&oacute;gicos, &eacute;tico-pol&iacute;ticos y did&aacute;cticos    de educaci&oacute;n ciudadana con aprendizajes adquiridos de la <I>praxis</I>,    y ponerlos al servicio de la educaci&oacute;n ciudadana en justicia. Estos debrer&aacute;n    incluir: aclaraciones conceptuales, enfoques metodol&oacute;gicos y did&aacute;cticos,    metodolog&iacute;as y did&aacute;cticas concretas, estudios de casos y sugerencias    fundamentadas concretas de unidades did&aacute;cticas, procedimientos de evaluaci&oacute;n    y validaci&oacute;n de  resultados. Estos    modelos debieran beneficiar a las organizaciones de la sociedad civil (OSC)    y personas que directa o indirectamente se ocupan con el tema. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">En el caso chileno, hasta ahora, los principales    actores del sistema de administraci&oacute;n de justicia no han transmitido    a la ciudadan&iacute;a una visi&oacute;n clara de las reformas que experimenta    el sector, y en la medida que el proceso avanza resulta ser muy necesario que    lo hagan, y ello justifica esfuerzos para apoyar esa actividad. En este sentido,    las organizaciones de la sociedad civil dotadas de instrumentos did&aacute;cticos    para la educaci&oacute;n y la informaci&oacute;n podr&aacute;n cumplir una funci&oacute;n    clave, sin perjuicio de los esfuerzos oficiales de difusi&oacute;n que se hagan    desde el Estado y el propio Poder Judicial (por ejemplo, recientemente se cre&oacute;    una oficina de comunicaciones, llamada a cumplir un papel muy relevante). Aqu&iacute;    los conocimientos politol&oacute;gicos sobre las reformas, la sociedad, &eacute;tico-pol&iacute;ticos,    en forma de did&aacute;cticas, m&eacute;todos y sistemas de evaluaci&oacute;n,    pueden ser de gran ayuda. </font></p>     <p><font size="2" face="Verdana">&iquest;Cu&aacute;les son las competencias que    podr&iacute;an estimular la educaci&oacute;n ciudadana en democracia? &iquest;Cu&aacute;les    son las competencias ciudadanas que generar&iacute;an una mejor interacci&oacute;n    de la sociedad con sus sistemas judiciales? Aqu&iacute; se aplica todo lo indicado    m&aacute;s atr&aacute;s, respecto a objetivos y did&aacute;cticas de la educaci&oacute;n    ciudadana en general. Si se piensa en el objetivo de educar ciudadanos con competencias    para intervenir en el sector justicia, cabe tener presente que los resultados    de investigaci&oacute;n normativa y emp&iacute;rica conducen al reconocimiento    de por lo menos tres competencias esenciales para la intervenci&oacute;n de    los ciudadanos en el orden <a name="tx03"></a>institucional<a href="#nt03"><sup>3</sup></a>:    competencias cognitivas relacionadas con el contenido de asuntos y decisiones;    competencias procedimentales o procesales, en relaci&oacute;n con los medios    y procedimientos que conducen a decisiones; competencias afectivas habilitantes    relacionadas con confianza, sentido de responsabilidad respecto al propio inter&eacute;s    y al inter&eacute;s com&uacute;n con <a name="tx04"></a>otros<a href="#nt04"><sup>4</sup></a>.    La competencia cognitiva consiste en tener informaci&oacute;n t&eacute;cnica    sobre contenidos de asuntos, por lo tanto capacidad de entender la naturaleza    de los problemas, complejidades; en cierto modo, es comparable con la competencia    del consumidor en la vida econ&oacute;mica. A ella corresponde la capacidad    de informarse sobre temas t&eacute;cnicos en discusi&oacute;n, de pronunciarse    sobre los mismos con conocimientos, objetivamente. La competencia procedimental    dice relaci&oacute;n con conocimientos y capacidades estrat&eacute;gicas necesarias    para poder alcanzar las propias metas en el contexto de reglas, normas y actores    vigentes; pensado esto en relaci&oacute;n con el sistema de administraci&oacute;n    de justicia, se trata de conocimiento sobre actores, procedimientos, c&oacute;mo    se toman decisiones, instancias y espacios con los cuales se puede interactuar.    Los resultados de la investigaci&oacute;n sugieren que la formaci&oacute;n y    pr&aacute;ctica en esta competencia genera la capacidad de desarrollar un <I>ethos</I>    estrat&eacute;gico, y, asimismo, la capacidad    para poder evaluar la actividad funcionaria y de otros actores intervinientes    en las instituciones y organizaciones, y por cierto optimizar las interacciones    con ellos. En s&iacute;ntesis, ambas competencias son necesarias para un actor    ciudadano, esenciales para que pueda intervenir e influir, y para que de este    modo se vaya comprometiendo con el orden com&uacute;n. Las competencias afectivas    habilitantes consisten en capacidades y disposiciones necesarias para realizar    aquello que se reconoce como correcto y cuya realizaci&oacute;n se reconoce    como posible. Se trata, por ejemplo frente a una situaci&oacute;n problem&aacute;tica,    del sentimiento que se debe intervenir, hacer algo, cuando se tienen conocimientos    y capacidad estrat&eacute;gica. Base de esta competencia son la convergencia    de metas e intereses m&aacute;s inmediatos de los ciudadanos, la experiencia    de participaci&oacute;n en unidades interpersonales de relaci&oacute;n social    y la mayor confianza, comprensi&oacute;n y voluntad de compromiso con ciertos    valores esenciales para la coexistencia. En otras palabras, se trata de capacidades    y disposiciones (motivaciones) de los individuos para penetrar en lo p&uacute;blico,    con sentido de deber y responsabilidad. Para esto, ser&aacute; de suma importancia    que dicho deber y responsabilidad no est&eacute;n alejados del inter&eacute;s    real de la persona, pues, de lo contrario, la intervenci&oacute;n ser&aacute;    tenue o, simplemente, no se realizar&aacute;. De esta forma, ser&aacute; fundamental    que la acci&oacute;n de las personas dentro de la p&uacute;blico est&eacute;    &iacute;ntimamente relacionada con sus intereses y expectativas; el deber ser    no se debe contraponer al ser, al inter&eacute;s. </font></p>     <p><font size="2" face="Verdana">Sobre estrategias para el desarrollo de competencias,    hay propuestas a nivel te&oacute;rico y emp&iacute;rico (DETJEN, 2000a; 2000b).    Una propuesta para tener buenos resultados consiste en una estrategia de pir&aacute;mide,    bajo el supuesto que los ciudadanos adquieren sus experiencias pol&iacute;ticas    centrales en el nivel local y despu&eacute;s, progresivamente, van ganando inter&eacute;s    en la participaci&oacute;n hacia las estructuras nacionales; otra estrategia    consistir&iacute;a en generar condiciones que promuevan experiencias ciudadanas    asociativo-participativas, generadoras de confianza ciudadana (PUTNAM, 1994).    </font></p>     <p><font size="2" face="Verdana">Las did&aacute;cticas y m&eacute;todos para educaci&oacute;n    ciudadana consisten en estrategias elaboradas desde la Ciencia Pol&iacute;tica    para el trabajo en formaci&oacute;n de competencias. En la segunda mitad de    la d&eacute;cada de 1990 y entre el 2000-2002, las propuestas de literatura    especializada con base emp&iacute;rica – dise&ntilde;os de investigaci&oacute;n    con grupos de control, por ejemplo –, se han ido incrementando (VALDIVIESO,    2001). El centro de inter&eacute;s radica en encontrar v&iacute;as v&aacute;lidas    y replicables para formar una ciudadan&iacute;a con competencias, con capacidad    de intervenci&oacute;n en el &aacute;mbito <a name="tx05"></a>p&uacute;blico<a href="#nt05"><sup>5</sup></a>.    La did&aacute;ctica de la educaci&oacute;n ciudadana es entendida como educaci&oacute;n    para la participaci&oacute;n en democracia, aspirando a la autonom&iacute;a    de cada persona. Las did&aacute;cticas, adem&aacute;s, requieren de una permanente    interacci&oacute;n en el marco de la democracia y de una participaci&oacute;n    activa y constante. </font></p>     <p><font size="2" face="Verdana">Fuera de los ejemplos did&aacute;cticos ya indicados,    al introducir en la educaci&oacute;n ciudadana, cabe hacer notar que hay numerosos    programas destinados a fomentar la participaci&oacute;n ciudadana con m&eacute;todos    espec&iacute;ficos de est&iacute;mulo y de aprendizaje en comunidad que favorecen    una variedad de aproximaciones hacia el conocimiento, por ejemplo estrategias    de deliberaci&oacute;n y argumentaci&oacute;n simples y replicables (PALLOF    &amp; PRATT, 1999; SHAPIRO &amp; LEVINE, 1999). Hay estrategias que incluyen    el aprendizaje a distancia v&iacute;a computador como un mecanismo de educaci&oacute;n    y formaci&oacute;n, incluyendo uso de internet y de video-conferencias (PALLOF    &amp; PRATT, 1999), otras que ponen su &eacute;nfasis en t&eacute;cnicas simples    de practicar que promuevan la apertura, tolerancia y capacidad de deliberaci&oacute;n    (SODER, 1996; BANKS, 1997; GUARASCI, CORNNEL &amp; GRANT, 1997), en la construcci&oacute;n    de redes de apoyo para resolver problemas, est&iacute;mulo de compromisos, manejo    con derechos y deberes (PEARL &amp; KNIGH, 1999). Otras did&aacute;cticas privilegian    directamente la comprensi&oacute;n de lo que es la ciudadan&iacute;a al igual    que el entendimiento e importancia de los valores democr&aacute;ticos (AMADEO,    2002), diversas formas de simulaci&oacute;n y producci&oacute;n que hacen las    veces de laboratorio en formaci&oacute;n ciudadana (MOSHER, KENNY &amp; GARROD,    1994; LAKES, 1996; HAHN, 1998). Todas estas t&eacute;cnicas y    m&eacute;todos son susceptibles de ser adaptadas al objetivo de la educaci&oacute;n    ciudadana en justicia. </font></p>     <p><font size="2" face="Verdana">Los enfoques metodol&oacute;gicos y did&aacute;cticos    son coincidentes en favorecer ciertas competencias tales como el manejo de compromisos,    tolerancia, racionalidad ante principios de mayor&iacute;as, el principio de    apertura y de la transparencia, actitud de deliberaci&oacute;n, administraci&oacute;n    de conflictos, entre otros (OETINGER, 1951; DAHRENDORF, 1963; PARSONS, 1964;    HABERMAS, 1981). En t&eacute;rminos de contenido de las unidades did&aacute;cticas,    algunos autores se&ntilde;alan que la educaci&oacute;n ciudadana debe dar prioridad    al an&aacute;lisis de conflictos actuales, analizando los intereses y perspectivas    en juego, pues de esta forma los participantes comprender&aacute;n la importancia    de los mecanismos de toma de decisiones en el &aacute;mbito p&uacute;blico y    privado (GIESECKE, 1974). Hay ejemplos pr&aacute;cticos de modelos did&aacute;cticos    de formaci&oacute;n pol&iacute;tica aplicados y evaluados. </font></p>     <p><font size="2" face="Verdana">Finalmente, respecto a las estrategias, el trabajo    en redes tiene muchas potencialidades. Una red social es un espacio dentro del    que coexisten varias visiones de mundo y experiencias, que tienen capacidad    de enriquecer el proceso de aprendizaje individual y en com&uacute;n (GRIBAUDI,    1998). Respecto al uso concreto que se le da a la red social, existe una tendencia    a establecer relaciones de distintos actores para intercambiar opiniones sobre    un tema determinado, reemplazando el mecanismo del <I>lobbying</I>, que se limita    a intentar persuadir a un determinado actor, por el <I>networking</I>, que implica    la existencia de redes de trabajo entre distintas organizaciones, donde los    foros y debates ocupan un lugar central. Esta fundamentaci&oacute;n es muy relevante    al momento de optar por participar mancomunadamente con distintos actores, organizaciones    e instituciones de la sociedad civil que est&eacute;n interesadas en la empresa    de educaci&oacute;n ciudadana en justicia. Existen experiencias notables de    trabajo conjunto en el &aacute;rea del derecho, con muy buenos resultados (GONZ&Aacute;LES    &amp; VIVEROS, 1999). </font></p>     <p><font size="2" face="Verdana">En fin, hay una buena base de conocimientos para    ser incrementados y operacionalizados en forma de instrumentos did&aacute;cticos    y metodol&oacute;gicos al servicio del trabajo de educaci&oacute;n y de la ciudadan&iacute;a    en la justicia. Esos instrumentos pueden dar un servicio para la gran tarea    com&uacute;n de reforzar el sentido del efecto de la acci&oacute;n individual    en lo p&uacute;blico, y son considerados como recursos para la inversi&oacute;n    en capital social y la promoci&oacute;n de una cultura democr&aacute;tica. </font></p>     <p><font size="2" face="Verdana"><I>v.2. Papel de las organizaciones de la sociedad    civil </I> </font></p>     <p><font size="2" face="Verdana">Las organizaciones de la sociedad civil han ido    incrementando su importancia en los procesos de desarrollo, en relaci&oacute;n    al Estado y sus instituciones, y algunas de ellas han demostrado estar en condiciones    de asumir liderazgo en los procesos de articulaci&oacute;n y canalizaci&oacute;n    de intereses y demandas desde la esfera extra-estatal hacia la esfera p&uacute;blica.    En efecto, ellas han sido actores relevantes en los procesos de modernizaci&oacute;n    socio-econ&oacute;mica, en el per&iacute;odo de las transiciones desde reg&iacute;menes    autoritarios hacia la democracia, y han tenido una destacada participaci&oacute;n    en la g&eacute;nesis y ejecuci&oacute;n de diversas pol&iacute;ticas p&uacute;blicas.    En Am&eacute;rica Latina hay una experiencia de emergencia de movimientos sociales    y ciudadanos que han desempe&ntilde;ado un papel importante en procesos de ampliaci&oacute;n    de derechos civiles y sociales. Estas experiencias asociativas han tenido un    rol especialmente relevante en situaciones conflictivas y de cambio social,    por ejemplo la lucha por la defensa de los derechos humanos durante el per&iacute;odo    de los reg&iacute;menes autoritarios – d&eacute;cadas de 1960, 1970 y 1980 (OXHORN,    1995). Asimismo, en tiempos m&aacute;s contempor&aacute;neos, las organizaciones    de la sociedad civil han demostrado capacidad de desempe&ntilde;ar un papel    importante en diversos pa&iacute;ses en torno a temas que movilizan el inter&eacute;s    p&uacute;blico y la ciudadan&iacute;a (VALDIVIESO, 2003). Por lo tanto, reconocer    que ellas tienen un papel en la educaci&oacute;n ciudadana, y, asimismo, preguntar    por sus condiciones actuales y las perspectivas futuras de intervenci&oacute;n,    resulta ser pertinente y necesario. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Las organizaciones de la sociedad civil tienen    un papel destacado en la generaci&oacute;n de capital social y la promoci&oacute;n    de la democracia. En Chile, por ejemplo, hay un conjunto de organizaciones que    tiene por finalidad hacer aportes para la promoci&oacute;n de la <a name="tx06"></a>democracia<a href="#nt06"><sup>6</sup></a>    por medio del cumplimiento de objetivos muy concretos, tales como son los siguientes:    cooperaci&oacute;n p&uacute;blico-privada; promoci&oacute;n de participaci&oacute;n    ciudadana en el desarrollo sustentable; la exigibilidad de derechos ciudadanos    y el control ciudadano de la institucionalidad p&uacute;blica; promoci&oacute;n    de la asociatividad; tolerancia y la no discriminaci&oacute;n; desarrollo de    acciones filantr&oacute;picas; despliegue de valores democr&aacute;ticos; innovaciones    curriculares en la educaci&oacute;n y mayor calidad y equidad a la educaci&oacute;n    misma; capacidad de reflexi&oacute;n y de debate cr&iacute;tico. Se trata de    organizaciones que realizan intervenciones sociales, con el objeto de fortalecer    la ciudadan&iacute;a activa, la participaci&oacute;n y la democracia. Dado que    los objetivos de las intervenciones apuntan a influir en valores, actitudes    y conductas ciudadanas, se puede afirmar que ellas trabajan en educaci&oacute;n    ciudadana para el fortalecimiento de la democracia. En otras palabras, ellas    centran sus esfuerzos en hacer un aporte muy concreto en la educaci&oacute;n    ciudadana, pues educan para la cooperaci&oacute;n p&uacute;blico-privada, la    participaci&oacute;n ciudadana, el desarrollo sustentable, la exigibilidad de    derechos ciudadanos y la fiscalizaci&oacute;n ciudadana de la institucionalidad    p&uacute;blica, la asociatividad, la tolerancia y la no discriminaci&oacute;n,    el desarrollo de acciones filantr&oacute;picas, valores democr&aacute;ticos,    innovaciones curriculares en la educaci&oacute;n formal, la mayor calidad y    equidad a la educaci&oacute;n misma, la reflexi&oacute;n y el debate cr&iacute;tico.    Todos estos prop&oacute;sitos y objetivos encuentran su correlato en programas    e intervenciones. En s&iacute;ntesis, ellas constituyen una v&iacute;a de inversi&oacute;n    en capital social y de desarrollo de la democracia y por lo tanto ellas pueden    desempe&ntilde;ar un papel muy importante en tareas de educaci&oacute;n ciudadana.    </font></p>     <p><font size="2" face="Verdana">Las organizaciones de la sociedad civil han ido    incrementando su importancia en los procesos de desarrollo, en relaci&oacute;n    al Estado, las instituciones, y el mercado, y algunas han asumido liderazgo    en los procesos de articulaci&oacute;n y canalizaci&oacute;n de intereses y    demandas desde la esfera extra-estatal hacia la esfera p&uacute;blica. Por lo    tanto, ellas son actores que pueden desempe&ntilde;ar una funci&oacute;n relevante    en la promoci&oacute;n de una ciudadan&iacute;a participativa y competente para    interacciones con el sistema de administraci&oacute;n de justicia. Adem&aacute;s,    al igual que en otros pa&iacute;ses de Am&eacute;rica Latina, donde se est&aacute;n    verificando procesos de modernizaci&oacute;n, en Chile hay organizaciones sociales    que se han ido especializando en temas de la justicia. Desde hace m&aacute;s    de una d&eacute;cada, algunas organizaciones han hecho de los temas judiciales    el eje central de sus actividades de investigaci&oacute;n, formaci&oacute;n    y capacitaci&oacute;n, extensi&oacute;n e intervenciones (centros de estudio    en universidades, corporaciones, fundaciones, institutos, entre otros). En ellas    hay recursos humanos altamente calificados, determinados &eacute;nfasis, m&eacute;todos    de trabajo, conocimientos y experiencia acumulada, entre otros, y, en consecuencia,    un gran potencial de intervenci&oacute;n para una mejor articulaci&oacute;n    entre demandas y aportes de la sociedad civil y sector justicia. </font></p>     <p><font size="2" face="Verdana"><I>v.3. Experiencias pr&aacute;cticas para concluir</I></font></p>     <p><font size="2" face="Verdana">Este apartado tiene el objeto de describir un    caso ejemplar, de los que se est&aacute;n dando en Chile, donde los conceptos    de capital social y capacitaci&oacute;n en justicia para la democracia encuentran    una aplicaci&oacute;n pr&aacute;ctica, y desde donde es posible ganar aprendizajes    importantes para actividades de educaci&oacute;n ciudadana. Se trata de experiencias    que est&aacute;n referidas al trabajo con la superaci&oacute;n de la pobreza    y la exclusi&oacute;n social, y lo hacen a trav&eacute;s de programas sociales    y extensionismo jur&iacute;dico, incluyendo, por cierto, capacitaci&oacute;n    en justicia. </font></p>     <p><font size="2" face="Verdana">La Fundaci&oacute;n Nacional para la Superaci&oacute;n    de la Pobreza (FNSP), que funciona desde <a name="tx07"></a>1995<sup><a href="#nt07">7</a></sup>,    es una organizaci&oacute;n social privada sin fines de    lucro, con intereses p&uacute;blicos, que asume proactivamente la construcci&oacute;n    colectiva de una cultura solidaria, para el desarrollo humano sustentable de    las personas que viven en condiciones de pobreza y exclusi&oacute;n social.    El &quot;Servicio Pa&iacute;s&quot; es el programa m&aacute;s conocido de la    Fundaci&oacute;n y consiste en que profesionales j&oacute;venes realizan un    a&ntilde;o de trabajo en zonas pobres del pa&iacute;s (sobre todo con las Municipalidades).    &quot;Adopta un Hermano&quot; es otra experiencia de esta Fundaci&oacute;n,    que apunta al apoyo de adolescentes en condiciones de riesgo social. Por su    parte, el programa &quot;Redes&quot; busca la generaci&oacute;n y el fortalecimiento    de redes sociales para la superaci&oacute;n de la pobreza. Sus objetivos fundamentales    son: 1) la creaci&oacute;n y fortalecimiento de redes con el mundo de la pobreza    en torno a l&iacute;neas de acci&oacute;n, la discapacidad, la infancia, las    mujeres, y la pesca artesanal (las primeras tienen un car&aacute;cter de apoyo    y derivaci&oacute;n, mientras que las segundas ser&iacute;an mayormente productivas);    2) apoyar la gesti&oacute;n de Servicio Pa&iacute;s a trav&eacute;s de archivadores    tem&aacute;ticos y cartillas que nacen para ser aplicados en la pr&aacute;ctica    concreta, y 3) creaci&oacute;n de un fondo concursable para iniciativas de desarrollo    local. En relaci&oacute;n a su aporte para la generaci&oacute;n de capital social,    es interesante destacar que el programa en sus acciones enfatiza las ideas de    articulaci&oacute;n, autogesti&oacute;n y autoevaluaci&oacute;n, tratando de    evitar cualquier tipo de imposici&oacute;n desde fuera de las metas y mec&aacute;nicas    de cada red, pues se trata de trabajar con la idea que la pobreza tiene potencialidades.    </font></p>     <p><font size="2" face="Verdana">El &aacute;rea de Estudios y Coordinaciones Tem&aacute;ticas    de la Fundaci&oacute;n y el Programa de Servicio Pa&iacute;s han dedicado especial    atenci&oacute;n a los problemas que afectan a las comunidades rurales pobres    en materia de justicia. Se pretende lograr un mayor acceso a la justicia de    personas de escasos recursos. A trav&eacute;s de la pr&aacute;ctica se trabaja    en direcci&oacute;n de una reingenier&iacute;a de la forma de c&oacute;mo se    accede a la justicia. Adem&aacute;s, se trabaja por una mayor educaci&oacute;n    de las personas en cuanto a las leyes y sus derechos, y por lo tanto por generar    mayor conciencia ciudadana. Los recursos y capacidades principales son el voluntariado,    profesionales de Servicio Pa&iacute;s existentes en la Fundaci&oacute;n. Junto    a otras organizaciones, desde 1997 impulsa el Programa &quot;Acciones Ciudadanas    por la Justicia y la Democracia&quot;, cuyo objetivo espec&iacute;fico es la    formaci&oacute;n jur&iacute;dica para dirigentes sociales en el territorio de    las comunas con mayores dificultades de acceso a la justicia. Los extensionistas    son capacitados en profundidad por profesionales Servicio Pa&iacute;s en siete    temas b&aacute;sicos (familia, bienes, herencia, trabajo, ciudadan&iacute;a    y justicia comunitaria, pol&iacute;ticas sociales, seguridad social) y en todas    aquellas materias espec&iacute;ficas de relevancia local o regional. La Asociaci&oacute;n    de Extensionistas Jur&iacute;dicos realiza, adem&aacute;s, en coordinaci&oacute;n    con las municipalidades, programas de difusi&oacute;n de derechos y programas    sociales entre las organizaciones sociales y comunitarias, escuelas y en la    comunidad en general. La l&iacute;nea de voluntariado profesional est&aacute;    destinada a convocar profesionales que cedan un poco de su tiempo en apoyo a    estas asociaciones, transform&aacute;ndose en fuentes de consultas, de actualizaciones    de los extensionistas jur&iacute;dicos, que a la vez otorguen materiales de    difusi&oacute;n de derecho. Otra l&iacute;nea est&aacute; destinada a los universitarios,    a trav&eacute;s de la pr&aacute;ctica. </font></p>     <p><font size="2" face="Verdana">Para la intervenci&oacute;n o m&aacute;s bien    para realizar el programa en una comuna o en un conjunto de comunas, deben estar    dadas las siguientes condiciones b&aacute;sicas: deficiencias importantes en    el acceso a la justicia de las personas, especialmente las m&aacute;s pobres;    baja capacidad de atenci&oacute;n del sistema de asistencia jur&iacute;dica    gratuita; lejan&iacute;a de tribunales e instituciones relacionadas con la administraci&oacute;n    de justicia; falta de informaci&oacute;n y orientaci&oacute;n jur&iacute;dica;    existencia de localidades y centros poblados que permitan y justifiquen el futuro    funcionamiento de consultorios jur&iacute;dicos vecinales; compromiso y apoyo    de los municipios donde se realizar&aacute; la capacitaci&oacute;n y de aquellos    que enviar&aacute;n postulantes, compromiso que se formaliza en un convenio    entre la Fundaci&oacute;n Nacional para la Superaci&oacute;n de la Pobreza y    la <a name="tx08"></a>Municipalidad<SUP><a href="#nt08">8</a></sup>; existencia    de al menos 15 a 25 personas interesadas    y comprometidas para realizar la capacitaci&oacute;n y que cumplan los requisitos    de honorabilidad, esp&iacute;ritu de servicio, liderazgo y escolaridad exigidos,    quienes deber&aacute;n someterse a un proceso de evaluaci&oacute;n y selecci&oacute;n    del equipo a cargo y de funcionarios municipales con amplio conocimiento de    la comunidad local; condiciones y requerimientos para mantener en la comuna    un equipo profesional adecuado que realice la capacitaci&oacute;n de los postulantes    y el seguimiento directo de la asociaci&oacute;n una vez constituida (dos a&ntilde;os).    </font></p>     <p><font size="2" face="Verdana">En s&iacute;ntesis, estas experiencias son v&iacute;as    muy concretas de inversi&oacute;n en capital social y la promoci&oacute;n de    una cultura democr&aacute;tica, y son un buen fundamento pr&aacute;ctico para    el desarrollo de actividades de educaci&oacute;n ciudadana en justicia. En efecto,    el concepto &quot;extensionismo jur&iacute;dico&quot; ilustra lo anterior muy    bien: es una experiencia de gran &eacute;xito, y se usa para identificar una    manera de conocer y ejercer derechos, con el sentido de un aporte a los otros    (individual y colectivo). El efecto esperado de la intervenci&oacute;n no es    s&oacute;lo la calificaci&oacute;n t&eacute;cnico-jur&iacute;dica de personas    v&iacute;a capacitaci&oacute;n, sino que esos individuos formen una asociaci&oacute;n    con existencia legal y jur&iacute;dica. Actualmente hay treinta asociaciones    de extensionistas, con m&aacute;s de 340 personas dedicadas a esta actividad    en varias regiones de Chile. De este modo, se est&aacute; haciendo un aporte    concreto de inversi&oacute;n en capital social, participaci&oacute;n y una cultura    democr&aacute;tica. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>VI. A MODO DE CONCLUSIÓN </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">En este trabajo hemos hecho un recorrido que    parte por un contexto socioecon&oacute;mico y pol&iacute;tico preocupante, contin&uacute;a    con la recapitulaci&oacute;n de alternativas de desarrollo que han sido practicadas    en Am&eacute;rica Latina, sin &eacute;xito, en la lucha contra la pobreza, la    exclusi&oacute;n social, y la baja participaci&oacute;n de la poblaci&oacute;n    en el r&eacute;gimen pol&iacute;tico democr&aacute;tico. </font></p>     <p><font size="2" face="Verdana">Lo anterior ha dado lugar a reconocer el enorme    valor que tiene la b&uacute;squeda de conceptos para enfrentar los problemas    del subdesarrollo y garantizar la estabilidad democr&aacute;tica. Hemos explorado,    de modo muy concreto, por los significados del concepto de capital social. </font></p>     <p><font size="2" face="Verdana">Ante la pregunta por formas concretas de inversi&oacute;n    en capital social, entendido esto como la inversi&oacute;n en un desarrollo    m&aacute;s sustentable y democr&aacute;tico, hemos vinculado al tema con la    educaci&oacute;n ciudadana, en base a los conocimientos adquiridos por medio    de la investigaci&oacute;n normativa y emp&iacute;rica. La educaci&oacute;n    ciudadana es una v&iacute;a de inversi&oacute;n en capital social, en cuanto    tiene el prop&oacute;sito de formar ciudadanos con discernimiento, responsabilidad,    y capacidad de asociatividad. No s&oacute;lo es complementaria a otras actividades    de inversi&oacute;n en capital social, sino que ella es un importante recurso.    Aqu&iacute; se ha puesto el &eacute;nfasis en el enorme potencial que tienen    las did&aacute;cticas para fortalecer el capital social en individuos y comunidades.    </font></p>     <p><font size="2" face="Verdana">Finalmente, centrando la atenci&oacute;n en &aacute;reas    tem&aacute;ticas y de pol&iacute;ticas p&uacute;blicas, donde es necesario el    trabajo en educaci&oacute;n ciudadana, hemos identificado el &aacute;rea de    la justicia, una dimensi&oacute;n esencial de la sociedad, por existir grandes    oportunidades para la participaci&oacute;n ciudadana, el fortalecimiento del    capital social, y el enriquecimiento de la democracia participativa. Las observaciones    hechas en torno al importante papel que cabe cumplir a las organizaciones de    la sociedad civil, y los ejemplos observados en el contexto chileno de organizaciones    que est&aacute;n trabajando en el tema, constituyen argumentos adicionales para    reconocer que en el trabajo en educaci&oacute;n ciudadana en justicia hay enormes    posibilidades de inversi&oacute;n en capital social y en una cultura democr&aacute;tica.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <B>REFER&Ecirc;NCIAS BIBLIOGRÁFICAS</B></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>ALTIMIR</B>, O. 1999. Desigualdad, empleo    y pobreza en Am&eacute;rica Latina : efectos del ajuste y del cambio en el estilo    de desarrollo. <I>In</I> : TOKMAN, V. E. &amp; O'DONNELL, G. (orgs.).    <I>Pobreza y desigualdad en Am&eacute;rica Latina</I>. Buenos Aires : Paid&oacute;s.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-4478200300020000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>AMADEO</B>, J. (ed.). 2002. <I>Civic Knowledge    and Engagement at 17-18. Citizenship and Education in Sixteen Countries</I>.    Columbia : New York University. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-4478200300020000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BANKS</B>, J. 1997. <I>Educating Citizens    in a Multicultural Society</I>. Columbia : University of New York. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-4478200300020000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BAQUERO</B>, M. 2001. Reinventando a sociedade    na Am&eacute;rica Latina. Cultura pol&iacute;tica, g&ecirc;nero, exclus&atilde;o    e capital social. <I>In</I> : BAQUERO, M. <I>Capital social na Am&eacute;rica    Latina. </I>Porto Alegre : UFRS. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-4478200300020000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BEHLER</B>, G. 1995. Anmerkungen zur Werteinitiative    im Geiste der Aufkl&auml;rung. In: BUNDESZENTRALE F&Uuml;R POLITISCHE BILDUNG,    BONN: BZPB. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-4478200300020000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BEINER</B>, R. (ed). 1995. <I>Theorizing Citizenship</I>.    New York : State Univ of New York P. Pettit. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-4478200300020000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BERKOWITZ</B>, P. 1999. <I>Virtue and the    Making of Modern Liberalism</I>. Princeton : Princeton University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-4478200300020000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BOSSIER</B>, S. 2001. <I>Creaci&oacute;n de    capital sin&eacute;rgico regional en el Maule</I>. S&eacute;rie Pol&iacute;ticas    Sociales, n. 55. Santiago de Chile : Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica    Latina y el Caribe.http://www.cepal.cl/cgibin/getProd.asp?xml=/publicaciones/xml/1/8641/    P8641.xml&xsl=/dds/tpl/p9f.xsl. Acesso em : mayo.2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-4478200300020000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BOURDIEU</B>, P. 1982. The Forms of Capital.    <I>In</I> : Richardson, J. (ed.). <I>Handbook of Theory and Research for the    Sociology of Education.</I> West Port : Greenwood. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-4478200300020000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BREIT</B>, G. <B>&amp; MASSING, </B>P. 2000.    B&uuml;rgergesellschaft – Zivilgesellschaft-Dritter Sektor. <I>Politische Bildung</I>,    Schwalbach/Ts, v. 33, n. 4, p. 5-18. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-4478200300020000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BREIT</B>, G. <B>&amp; SCHIELE,</B> S. (ed.).    1998. <I>Handlungsorientierung im Politikunterricht</I>. Bonn : BZPB. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-4478200300020000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B> _____</B>. (ed.). 2000. <I>Werte in der politischen    Bil-dung</I>. Bonn : Wochenschau. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-4478200300020000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BURTT</B>, S. 1993. The Politics of Virtue    Today : A Critique and a Proposal. <I>American Political Science Review</I>,    Washington, D. C., n. 87, p. 360-368. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-4478200300020000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>CARDOSO</B>, E. <B>&amp; HELWEGE</B>, A. 1993.    <I>La econom&iacute;a latinoamericana</I>. Diversidad, tendencias y conflictos.    Ciudad de M&eacute;xico : Fondo de Cultura Econ&oacute;mica. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-4478200300020000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>CASTRO</B>, J. 2001. Reformas de segunda generaci&oacute;n,    integraci&oacute;n regional y decentralizaci&oacute;n pol&iacute;tica. <I>In</I>    : BENECKE, D. W. &amp; LOSCHKY, A. <I>Descentralizaci&oacute;n institutional</I>    : reformas de segunda generaci&oacute;n. Santiago de Chile : Centro Interdisciplinario    de Estudios sobre el Desarrollo Latinoamericano. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-4478200300020000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>CENTRO DE ANÁLISIS DE POLÍTICAS    PÚBLICAS</B>. 2000-2001. <I>Programa de ciudadan&iacute;a y gesti&oacute;n    local</I>. Un est&iacute;mulo a la innovaci&oacute;n, espacios locales y desarrollo    de la ciudadan&iacute;a. Treinta innovaciones para construir la democracia.    Santiago de Chile : LOM. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-4478200300020000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>CEPAL</B>. 1998. <I>Panorama social de Am&eacute;rica    Latina</I>. Santiago de Chile : Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica    Latina y el Caribe. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-4478200300020000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1999-2000. <I>Estudio econ&oacute;mico    de Am&eacute;rica Latina y el Caribe</I>. Santiago de Chile : Comisi&oacute;n    Econ&oacute;mica para Am&eacute;rica Latina y el Caribe. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-4478200300020000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2000. <I>Brecha de la equidad</I>.    Una segunda evaluaci&oacute;n. Santiago de Chile : Comisi&oacute;n Econ&oacute;mica    para Am&eacute;rica Latina y el Caribe. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-4478200300020000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2001a. <I>Una d&eacute;cada de    luces y sombras</I>. Santiago de Chile : Comisi&oacute;n Econ&oacute;mica para    Am&eacute;rica Latina y el Caribe. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-4478200300020000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2001b. <I>Crecer con estabilidad</I>.    El financiamiento del desarrolllo en el nuevo contexto internacional. Santiago    de Chile: Alfaomega. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-4478200300020000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>COLEMAN</B>, J. 2000. Individual Interests    and Collective. <I>In : </I>DURSTON, J.&iquest;Que es el capital social comunitario?    <I>Pol&iacute;ticas Sociales</I>, Santiago de Chile, n. 38, jun.</font> <font size="2" face="Verdana">http://www.cepal.cl/    cgibin/getProd.asp?xml=/publicaciones/xml/5/4885/P4885.xml&xsl=/dds/tpl/p9f.xsl.    Acesso em : jul.2003. </font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-4478200300020000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>COMISIÓN CHILENA DE DERECHOS HUMANOS</B>.    1994. <I>Las deudas de la transici&oacute;n</I>. Santiago de Chile : Nacionales.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-4478200300020000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>COVALESKIE</B>, Y. 1998. <I>Educating Tomorrow    Valuable Citizen</I>. New York : State University. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-4478200300020000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>CRISP</B>, R. (ed.). 1998. <I>How Should One    Live?</I> Essays on Virtues. Oxford: Clarendon Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-4478200300020000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>DAGGER</B>, R. 1997. <I>Civic Virtues</I>.    Rights, Citizenship and Republican Liberalism. Oxford: Oxford University Press.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-4478200300020000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>DAHRENDORF</B>, R. 1963. <I>Gesellschaft und    Freiheit</I>. M&uuml;nchen : W. Goldman. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-4478200300020000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>DEL VALLE</B>, A. 2000. <I>Las ONGs</I> :    un potencial de desarrollo y ciudadan&iacute;a para Chile. Santiago de Chile    : Instituto Desarrollo Innovativo. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-4478200300020000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>DETJEN</B>, J. 2000a. B&uuml;rgerleitbilder    in der Politischen Bildung. <I>Politische Bildung</I>, Schwalbach/Ts, v. 33.    n. 4, p. 19-38. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-4478200300020000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2000b. <I>Internationale Beziehungen</I>.    <I>In</I>: Frech, W., Hesse, W. Y Th. Schinkel (ed.), <I>Internationale Beziehungen    in der politischen Bildung</I>. Bonn : Wochenschau Verlag. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-4478200300020000300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>DURSTON</B>, J. 2000. &iquest;Que es el capital    social comunitario? <I>Pol&iacute;ticas Sociales</I>, Santiago de Chile, n.    38, jul. http://www.cepal.cl/cgi-bin/getProd.asp?xml=/publicaciones/xml/5/4885/P4885.xml&xsl=/dds/tpl/p9f.xsl.    Acesso em : jul.2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-4478200300020000300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>ELKIN</B>, S. <B>&amp; SOLTAN, </B>K. 1999.    <I>Citizen Competence and Democratic Institutions</I>. Pennsylvania : University    Park. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0104-4478200300020000300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>ESPINOZA</B>, V. 2001. Redes sociales y formaci&oacute;n    pol&iacute;tica para la democracia. In : Indicadores y generaci&oacute;n de    datos para un estudio comparativo de capital social y trayectorias laborales.    Pol&iacute;ticas Sociales, Santiago de Chile, n. 55, oct. http://www.cepal.cl/cgi-bin/getProd.asp?xml=/publicaciones/xml/5/4885/P4885.xml&xsl=/dds/tpl/p9f.xsl.    Acesso em : jul.2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-4478200300020000300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>FORST</B>, R. 1994. <I>Kontexte der Gerechtigkeit</I>.    Frankfurt am Main : Suhrkamp. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0104-4478200300020000300034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>FOXLEY</B>, A. 1988. <I>Experimentos neoliberales    en Am&eacute;rica Latina</I>. Ciudad de M&eacute;xico : Fondo de Cultura Econ&oacute;mica.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-4478200300020000300035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>GARRETÓN</B>, M. A. 1994. Transici&oacute;n    incompleta y r&eacute;gimen consolidado. Las paradojas de la democratizaci&oacute;n    chilena. <I>Revista de Ciencia Pol&iacute;tica</I>, Santiago de Chile, v. XVI,    n. 1-2, p. 45-65, jul.-dec. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0104-4478200300020000300036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>GIESECKE</B>, H. 1974. <I>Didaktik der politischen    Bildung</I>. M&uuml;nchen : W. Goldmann. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-4478200300020000300037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>GONZÁLEZ</B>, F. <B>&amp; VIVEROS</B>,    F. 1999. Defensa jur&iacute;dica del inter&eacute;s p&uacute;blico. <I>Cuadernos    de An&aacute;lisis Jur&iacute;dico</I>, Santiago de Chile, n. 9. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0104-4478200300020000300038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>GRIBAUDI</B>, M. 1998. <I>Avant-propos. </I>Espaces,    temporalit&eacute;s, stratifications. Excercice sur les R&eacute;seaux Sociaux.    Paris : Ecole d'Hautes Etudes en Sciences Sociales. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-4478200300020000300039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>GUARASCI</B>, R. <B>&amp; G. CORNWELL</B>,    1997. <I>Democratic Education in an Age of Difference</I> : Redifining Citizenship    in Higher Education. San Francisco : Jossey-Bass. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0104-4478200300020000300040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>HABERMAS</B>, J. 1981. <I>Theorie des kommunikativen    Handels.</I> Hamburg : K. H. Bock. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-4478200300020000300041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>HAHN</B>, C. 1998. <I>Becoming Political.</I>    New York : State University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0104-4478200300020000300042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>HERMET</B>, G. 2000. Democratizar la democracia    : el desaf&iacute;o latinoamericano. <I>Revista de Ciencia Pol&iacute;tica</I>,    Santiago de Chile, v. XX, n. 2, p. 3-17, jul.-dec. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-4478200300020000300043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>HILLIGEN</B>, W. 1975. <I>Zur Didaktik des    politischen Unterrichts</I>. Opladen : UTB. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0104-4478200300020000300044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>HOLDEN</B>, C. 1998. <I>Children as Citizen</I>.    London: Jessica Kingsley Publishers. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-4478200300020000300045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>HUNTINGTON</B>, S. P. 1976. <I>No Easy Choice</I>.    Cambridge (Mass.) : Harvard University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0104-4478200300020000300046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1991. <I>La tercera ola</I>. La    redemocratizaci&oacute;n a finales del siglo XX. Buenos Aires : Paid&oacute;s.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-4478200300020000300047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>KATZ</B>, J. 2000. <I>Reformas estructurales,    productividad y conducta tecnol&oacute;gica en Am&eacute;rica Latina</I>. Santiago    : Fondo de Cultura Econ&oacute;mica-Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica    Latina y el Caribe. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0104-4478200300020000300048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>KYMLICKA</B>, W. <B>&amp; NORMAN</B>, W. 1995.    The Return of the Citizen. <I>In</I> : BEINER, R. (ed.). <I>Theorizing Citizenship</I>.    New York : State University of New York. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-4478200300020000300049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>LAKES</B>, R. 1996. <I>Youth Development and    Critical Education.</I> New York : State University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0104-4478200300020000300050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> <B>LECHNER</B>, N. 1999. <I>Desaf&iacute;os    de un desarrollo humano</I>. Santiago de Chile : Programa de las Naciones Unidas    para el Desarrollo. <a href="http://www.pnud.cl">http://ww.pnud.cl</a>. Acesso    em : jun.2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-4478200300020000300051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>LIN, </B>N. 2001. <I>Social Capital</I>. A    Theory of Social Structure and Action. Cambridge : Cambridge University Press.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0104-4478200300020000300052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MACEDO</B>, S. 1990. <I>Liberal Virtues.</I>    Oxford : Oxford University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-4478200300020000300053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MARSHALL</B>, T. H. 1964. <I>Class, Citizenship,    and Social Development</I>. New York : Doubleday &amp; Company </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0104-4478200300020000300054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MOLS, </B>M. 1987. <I>La democracia en Am&eacute;rica    Latina</I>. Barcelona : Alfa. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0104-4478200300020000300055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MOSHER</B>, R., <B>KENNY</B>, R. <B>&amp;    GARROD</B>, A. 1994. <I>Preparing for Citizenship</I>. Teaching Youth to Live    Democratically. Westport : Praeger. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0104-4478200300020000300056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>NORRIS</B>, P. 1997. <I>Critical Citizen</I>.    Global Support for Democratic Government. Oxford : Oxford University Press.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-4478200300020000300057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>NORTH, </B>D. 1990. <I>Institutions, Institutional    Change and Economic Performance</I>. Cambridge : Cambridge University Press.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0104-4478200300020000300058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>NOVAK</B>, J. M. 1994. <I>Democratic Teacher    Education</I>. Programs, Processes, Problems and Prospects. New York : State    University of New York Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-4478200300020000300059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>OETINGER</B>, F. 1951. <I>Wendepunkte der    politischen Erziehung</I>. Partnerschaft als p&auml;dagogische Aufgabe. Stuttgart    : E. H. Moritz. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0104-4478200300020000300060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>OXHORN, </B>P. 1995. <I>Organizing Civil Society</I>.    University Park : The Pennsylvania University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-4478200300020000300061&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>PALLOF</B>, R. <B>&amp; PRATT</B>, K. 1999.    <I>Building, Learning, Comminities in Cyberspace</I>. Effective Strategies for    the Online Classroom. San Francisco : Jossey-Bass. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0104-4478200300020000300062&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>PARSONS</B>, T. 1951. <I>The Social System</I>.    London : Routledge. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0104-4478200300020000300063&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>PEARL</B>, A <B>&amp; KNIGH</B>, P. 1999.    <I>The Democratic Classroom</I>. New Jersey : Hampton Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0104-4478200300020000300064&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>PETTIT</B>, P. 1997. <I>Republicanism. A Theory    of Freedom and Government</I>. Oxford. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-4478200300020000300065&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>PNUD</B>. 2000. <I>Desarrollo humano en Chile    2000.</I> M&aacute;s sociedad para gobernar el futuro. Santiago de Chile : Programa    de las Naciones Unidas para el Desarrollo. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0104-4478200300020000300066&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>PUTNAM, </B>R. <B>&amp; PHARR,</B> S. (eds.).    2000. <I>Disaffected Democracies</I>. Princeton : Princeton University Press.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0104-4478200300020000300067&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>PUTNAM, </B>R. 1994. <I>Making Democracy Work</I>    : Civic Traditions in Modern Italy. Princeton : Princeton University Press.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0104-4478200300020000300068&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>REEHER</B>, G. <B>&amp; CAMMARANO</B>, J.    (eds.). 1997. <I>Education for Citizenship</I>. Ideas and Innovations in Political    Learning. Maryland : Rowman &amp; Littlefield. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0104-4478200300020000300069&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>SHAPIRO</B>, N. <B>&amp; LEVINE</B>, J. 1999.    <I>Creating Learning Communities</I>. A Practical Guide to Winning Support,    Organizing for Change, and Implementing Programs. San Francisco : Jossey-Bass.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0104-4478200300020000300070&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>SODER</B>, R. (ed.). 1996. <I>Democracy, Education    and the Schoolars</I>. San Francisco : Jossey-Bass. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0104-4478200300020000300071&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>SUNKEL</B>, O. &amp; <B>PEREZ, </B>J. 1991.    <I>El desarrollo desde dentro</I>. Un enfoque neoestructuralista para la Am&eacute;rica    Latina. Ciudad de M&eacute;xico : Fondo de Cultura Econ&oacute;mica. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0104-4478200300020000300072&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>TOKMAN, </B>V. E. <B>&amp; O'DONNELL, </B>G.    1999. <I>Pobreza y desigualdad en Am&eacute;rica Latina</I>. Buenos Aires :    Paid&oacute;s. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0104-4478200300020000300073&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>VALDIVIESO</B>, P. s/d. <I>Capital social    y educaci&oacute;n ciudadana en justicia</I> – perspectiva chilena. Santiago    de Chile. <a href="http://www.redinter.org/docs/CapSocial%20Justicia%20OSC.pdf">http://www.redinter.org/docs/CapSocial%20Justicia%20OSC.pdf</a></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0104-4478200300020000300074&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1998a. &Eacute;tica pol&iacute;tica    y &eacute;xito moral. <I>Revista de Ciencia Pol&iacute;tica</I>, Santiago de    Chile, v. XIX, n. 2, p. 3-44, jul.-dec. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0104-4478200300020000300075&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1998b. <I>Ein Weg zur Sozialreform    in Lateinamerika</I> : Die Rezeption der katholischen Soziallehre Europas in    Chile. Serie Historamericana, n. 7. Stuttgart : Verlag Hans-Dieter Heinz. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0104-4478200300020000300076&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2000a. Introducci&oacute;n a las    funciones del Estado, el mercado y las ONGs para alcanzar las metas de justicia    social y estabilidad democr&aacute;tica. <I>Contribuciones</I>, v. XVII, n.    3, p.123-146, jul.-ago. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0104-4478200300020000300077&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2000b. <I>Funciones del Estado    y megatendencias contempor&aacute;neas</I>. Santiago de Chile : Pontificia Universidad    Cat&oacute;lica de Chile. <a href="http://www.puc.cl/icp/eticapolitica/html/framedocumentos.html">http://www.puc.cl/icp/eticapolitica/html/framedocumentos.html</a>.    Acesso em : maio.2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0104-4478200300020000300078&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2001. Liderazgos, democracia y    formaci&oacute;n pol&iacute;tica ciudadana. <I>Estudios Sociales</I>, n. 107,    p. 169-214, 1&ordm; semestre. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0104-4478200300020000300079&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>VALDIVIESO</B>, P. <B>&amp; VARGAS, </B>J.    E. 2003. <I>Cambios en el sistema de justicia y sociedad civil en Chile (1990-2002)</I>.    Buenos Aires : Verlap. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0104-4478200300020000300080&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>World bank</B>. 2003. <I>Social Capital for    Development</I>. Washington, D. C. : The World Bank Group. <a href="http://www.worldbank.org/poverty/scapital/topic/pov1.htm">http://www.worldbank.org/poverty/scapital/topic/pov1.htm</a>.    Acesso em : ago.2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0104-4478200300020000300081&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 14 de janeiro de 2003    ]]></body>
<body><![CDATA[<br>   Aceito em 17 de julho de 2003</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Patricio Valdivieso (<a href="mailto:pvaldivf@puc.cl">pvaldivf@puc.cl</a>)    &eacute; Professor Adjunto do Instituto de Ci&ecirc;ncia Pol&iacute;tica da    Pontificia Universidad Cat&oacute;lica de Chile</font>    <br>   <font size="2" face="Verdana"><a name="nt01"></a><a href="#tx">1</a> Los resultados    de este texto son parte integral del proyecto de investigaci&oacute;n Fondo    Nacional de Desarrollo Cient&iacute;fico y Tecnol&oacute;gico (FONDECYT) n.    1030584, &quot;Formaci&oacute;n pol&iacute;tica en justicia para la participaci&oacute;n    de la sociedad civil&quot; (2003-2006), del cual el autor es investigador responsable.        <br>   <a name="nt02"></a><a href="#tx02">2</a> El pensamiento neoliberal encontr&oacute;    representaci&oacute;n en Chile a trav&eacute;s de un grupo de profesionales    con estudios de postgrados en universidades anglosajonas, en especial en la    Universidad de Chicago. Los autores de mayor influencia entre los chilenos que    hac&iacute;an una lectura autoritaria del neoliberalismo fueron Milton Friedman    y Friedrich A. von Hayek. En la visi&oacute;n neoliberal, las leyes de la oferta    y de la demanda est&aacute;n destinadas a ser los principios de orden en los    mercados. Los individuos se relacionan para la satisfacci&oacute;n de sus necesidades,    interact&uacute;an en los mercados, participando en las decisiones centrales    (qu&eacute; producir, c&oacute;mo hacerlo, c&oacute;mo distribuir). Los individuos,    en la b&uacute;squeda del m&aacute;ximo grado de satisfacci&oacute;n de sus    necesidades, se socializar&iacute;an en mercados, entablando relaciones de intercambio,    actuando seg&uacute;n las leyes de la oferta y de la demanda, participando del    sistema de la divisi&oacute;n del trabajo y de la competencia.    <br>   <a name="nt03"></a><a href="#tx03">3</a> Dicho sea de paso, ha habido un debate    importante sobre el particular: hay varias aproximaciones sobre las competencias    ciudadanas, entendidas &eacute;stas como virtudes, numerosas variantes de diagnostico    sobre crisis de moral individual, ligadas a efectos de instituciones, efectos    negativos de individualizaci&oacute;n de aspectos esenciales de orientaciones    comunes. Hay quienes ven las virtudes (competencias) como complemento necesario    de instituciones democr&aacute;ticas (Robert Dahl por ejemplo), otros con valor    en si mismas para la buena vida (siguiendo la tradici&oacute;n aristot&eacute;lica    J&uuml;rgen Habermans, Benjamin Barber, y anteriormente Hannah Arendt). Asimismo,    las aproximaciones sobre hacia qui&eacute;n est&aacute; dirigido el discurso    de las virtudes var&iacute;an: ciudadanos, pedagogos, miembros de organizaciones    de la sociedad civil, y lo mismo ocurre con las im&aacute;genes de ciudadanos    (ciudadano conformista, reservado, informado, responsable, reflexivo, activo    etc.). El esfuerzo de sistematizaci&oacute;n de competencias ciudadanas, desarrollado    en este trabajo descansa fundamentalmente en resultados arrojados por la ejecuci&oacute;n    del proyecto FONDECYT n. 1030584.    <br>   <a name="nt04"></a><a href="#tx04">4</a> El concepto de competencia pol&iacute;tica    es un t&oacute;pico trabajado en la Ciencia Pol&iacute;tica, y con resultados    de investigaci&oacute;n emp&iacute;rica. En la d&eacute;cada de 1990, la discusi&oacute;n    politol&oacute;gica en distintos lugares del mundo, especialmente Estados Unidos,    estuvo concentrada en las cualidades o capacidades caracter&iacute;sticas que    deb&iacute;an tener los ciudadanos en la democracia; el t&eacute;rmino clave    en esa discusi&oacute;n era <I>civic virtue</I>, virtudes p&uacute;blicas (la    discusi&oacute;n se encuentra ya en la tradici&oacute;n politol&oacute;gica    europea desde la d&eacute;cada de 1950, en la discusi&oacute;n angl&oacute;fona    de la d&eacute;cada de 1990). El motivo, en buena medida, radicaba en resultados    arrojados por la investigaci&oacute;n politol&oacute;gica emp&iacute;rica, seg&uacute;n    los cuales una gran parte de los ciudadanos, especialmente las generaciones    j&oacute;venes, progresivamente tomaban distancia del sistema pol&iacute;tico    y no participaban. En Chile se desarolla el tema y la investigaci&oacute;n politol&oacute;gica    tanto normativa como emp&iacute;rica desde fines de la d&eacute;cada de 1990    (Valdivieso, 1998).    <br>   <a name="nt05"></a><a href="#tx05">5</a> En este punto encontramos una gran    literatura emergente, sobre todo en Estados Unidos y Alemania. Los trabajos    ofrecen orientaciones &uacute;tiles sobre procedimientos para la comprensi&oacute;n    de la pol&iacute;tica en el proceso de aprendizaje, entregando did&aacute;cticas    concretas aplicables a la educaci&oacute;n y formaci&oacute;n ciudadana.    <br>   <a name="nt06"></a><a href="#tx06">6</a> Algunas de ellas: Casa de la Paz; Centro    de Estudios para el desarrollo (CED); Centro de Estudios para el desarrollo    de la mujer (CEDEM); Centro de Estudios de la Mujer (CEM); Centro de Estudios    Sociales y Educaci&oacute;n (SUR); Centro de Investigaci&oacute;n y Desarrollo    de la Educaci&oacute;n (CIDEM); Comisi&oacute;n Chilena Pro Derechos Juveniles    (CODEJU); Corporaci&oacute;n de Derechos del Pueblo (CODEPU); Corporaci&oacute;n    Forja; Corporaci&oacute;n Justicia y Democracia; Corporaci&oacute;n Participa;    Corporaci&oacute;n de Promoci&oacute;n Universitaria (CPU); Educaci&oacute;n    y Comunicaciones (ECO); Fundaci&oacute;n Eduardo Frei M.; Fundaci&oacute;n Jaime    Guzm&aacute;n E.; Fundaci&oacute;n Nacional para la Superaci&oacute;n de la    Pobreza (FNSP); Fundaci&oacute;n Ideas; Instituto Chileno de Estudios Human&iacute;sticos    (ICHEH); Instituto de Ecolog&iacute;a Pol&iacute;tica (IEP); Instituto de la    Mujer; Programa de Acciones de Inter&eacute;s P&uacute;blico-Universidad Diego    Portales; Programa de Econom&iacute;a del Trabajo (PET); Programa Interdisciplinario    de Investigaci&oacute;n en Educaci&oacute;n (PIIE); Programa de Investigaci&oacute;n    para la promoci&oacute;n humana (PROHUMANA).     ]]></body>
<body><![CDATA[<br>   <a name="nt07"></a><a href="#tx07">7</a> En 1995 se crea la Fundaci&oacute;n    Nacional para la Superaci&oacute;n de la Pobreza, continuadora del Consejo del    mismo nombre, dotada de una institucionalidad para la gesti&oacute;n y realizaci&oacute;n    de programas y acciones de car&aacute;cter social; mayor informaci&oacute;n    sobre la entidad v&eacute;ase sitio <I>web</I>; S&iacute;ntesis Reuni&oacute;n    con Programa Redes de la Fundaci&oacute;n Nacional para la Superaci&oacute;n    de la Pobreza (03.jul.2000) y Taller de Redes Sociales en <a href="http://www.puc.cl/icp/eticapolitca">http://www.puc.cl/icp/eticapolitca</a>.    <br>   <a name="nt08"></a><a href="#tx08">8</a> Espec&iacute;ficamente se requiere    que la Municipalidad facilite un lugar adecuado para realizar las sesiones de    capacitaci&oacute;n (una o dos semanales), que costee la movilizaci&oacute;n    necesaria para trasladar a los extensionistas desde y hacia sus localidades    para que puedan asistir a las sesiones de capacitaci&oacute;n, sin lo cual es    imposible realizar el programa, y otorgue las facilidades y apoyo necesarios    para que la Asociaci&oacute;n de Extensionistas Jur&iacute;dicos pueda cumplir    su funci&oacute;n una vez que se la constituya. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALTIMIR]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Desigualdad, empleo y pobreza en América Latina: efectos del ajuste y del cambio en el estilo de desarrollo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TOKMAN]]></surname>
<given-names><![CDATA[V. E.]]></given-names>
</name>
<name>
<surname><![CDATA[O'DONNELL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pobreza y desigualdad en América Latina]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMADEO]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Civic Knowledge and Engagement at 17-18: Citizenship and Education in Sixteen Countries]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Columbia ]]></publisher-loc>
<publisher-name><![CDATA[New York University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BANKS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Educating Citizens in a Multicultural Society]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Columbia ]]></publisher-loc>
<publisher-name><![CDATA[University of New York]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAQUERO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reinventando a sociedade na América Latina: Cultura política, gênero, exclusão e capital social]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BAQUERO]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Capital social na América Latina]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEHLER]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Anmerkungen zur Werteinitiative im Geiste der Aufklärung]]></article-title>
<source><![CDATA[BUNDESZENTRALE FÜR POLITISCHE BILDUNG]]></source>
<year>1995</year>
<publisher-loc><![CDATA[BONN ]]></publisher-loc>
<publisher-name><![CDATA[BZPB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEINER]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Theorizing Citizenship]]></source>
<year>1995</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[State Univ of New York P. Pettit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERKOWITZ]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Virtue and the Making of Modern Liberalism]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOSSIER]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Creación de capital sinérgico regional en el Maule]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Comisión Económica para América Latina y el Caribe]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Forms of Capital]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Richardson]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook of Theory and Research for the Sociology of Education]]></source>
<year>1982</year>
<publisher-loc><![CDATA[West Port ]]></publisher-loc>
<publisher-name><![CDATA[Greenwood]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BREIT]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[MASSING]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Bürgergesellschaft - Zivilgesellschaft-Dritter Sektor]]></article-title>
<source><![CDATA[Politische Bildung, Schwalbach/Ts]]></source>
<year>2000</year>
<volume>33</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>5-18</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BREIT]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHIELE]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Handlungsorientierung im Politikunterricht]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Bonn ]]></publisher-loc>
<publisher-name><![CDATA[BZPB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BREIT]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Werte in der politischen Bil-dung]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Bonn ]]></publisher-loc>
<publisher-name><![CDATA[Wochenschau]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURTT]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Politics of Virtue Today: A Critique and a Proposal]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1993</year>
<numero>87</numero>
<issue>87</issue>
<page-range>360-368</page-range><publisher-loc><![CDATA[Washington ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[HELWEGE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[La economía latinoamericana: Diversidad, tendencias y conflictos]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Ciudad de México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Reformas de segunda generación, integración regional y decentralización política]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BENECKE]]></surname>
<given-names><![CDATA[D. W.]]></given-names>
</name>
<name>
<surname><![CDATA[LOSCHKY]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Descentralización institutional: reformas de segunda generación]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Centro Interdisciplinario de Estudios sobre el Desarrollo Latinoamericano]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<collab>CENTRO DE ANÁLISIS DE POLÍTICAS PÚBLICAS</collab>
<source><![CDATA[Programa de ciudadanía y gestión local: Un estímulo a la innovación, espacios locales y desarrollo de la ciudadanía. Treinta innovaciones para construir la democracia]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[LOM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<collab>CEPAL</collab>
<source><![CDATA[Panorama social de América Latina]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Comisión Económica para América Latina y el Caribe]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Estudio económico de América Latina y el Caribe]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Comisión Económica para América Latina y el Caribe]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Brecha de la equidad: Una segunda evaluación]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Comisión Económica para América Latina y el Caribe]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Una década de luces y sombras]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Comisión Económica para América Latina y el Caribe]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Crecer con estabilidad: El financiamiento del desarrolllo en el nuevo contexto internacional]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Alfaomega]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLEMAN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Individual Interests and Collective]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DURSTON]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[¿Que es el capital social comunitario?]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Políticas Sociales]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<collab>COMISIÓN CHILENA DE DERECHOS HUMANOS</collab>
<source><![CDATA[Las deudas de la transición]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Nacionales]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COVALESKIE]]></surname>
<given-names><![CDATA[Y]]></given-names>
</name>
</person-group>
<source><![CDATA[Educating Tomorrow Valuable Citizen]]></source>
<year>1998</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[State University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CRISP]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[How Should One Live? Essays on Virtues]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Clarendon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAGGER]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Civic Virtues: Rights, Citizenship and Republican Liberalism]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHRENDORF]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Gesellschaft und Freiheit]]></source>
<year>1963</year>
<publisher-loc><![CDATA[München ]]></publisher-loc>
<publisher-name><![CDATA[W. Goldman]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEL VALLE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Las ONGs: un potencial de desarrollo y ciudadanía para Chile]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Desarrollo Innovativo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DETJEN]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Bürgerleitbilder in der Politischen Bildung]]></article-title>
<source><![CDATA[Politische Bildung]]></source>
<year>2000</year>
<volume>33</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>19-38</page-range><publisher-loc><![CDATA[Schwalbach ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DETJEN]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Internationale Beziehungen]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Frech]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[Hesse]]></surname>
<given-names><![CDATA[W. Y Th]]></given-names>
</name>
</person-group>
<source><![CDATA[Internationale Beziehungen in der politischen Bildung]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Bonn ]]></publisher-loc>
<publisher-name><![CDATA[Wochenschau Verlag]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURSTON]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[¿Que es el capital social comunitario?]]></article-title>
<source><![CDATA[Políticas Sociales]]></source>
<year>2000</year>
<numero>38</numero>
<issue>38</issue>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELKIN]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[SOLTAN]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizen Competence and Democratic Institutions]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Pennsylvania ]]></publisher-loc>
<publisher-name><![CDATA[University Park]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESPINOZA]]></surname>
<given-names><![CDATA[V]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Redes sociales y formación política para la democracia]]></article-title>
<source><![CDATA[Indicadores y generación de datos para un estudio comparativo de capital social y trayectorias laborales]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FORST]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Kontexte der Gerechtigkeit]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Frankfurt am Main ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOXLEY]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Experimentos neoliberales en América Latina]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Ciudad de México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARRETÓN]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Transición incompleta y régimen consolidado: Las paradojas de la democratización chilena]]></article-title>
<source><![CDATA[Revista de Ciencia Política]]></source>
<year>1994</year>
<volume>XVI</volume>
<numero>1-2</numero>
<issue>1-2</issue>
<page-range>45-65</page-range><publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIESECKE]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Didaktik der politischen Bildung]]></source>
<year>1974</year>
<publisher-loc><![CDATA[München ]]></publisher-loc>
<publisher-name><![CDATA[W. Goldmann]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GONZÁLEZ]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[VIVEROS]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Defensa jurídica del interés público]]></article-title>
<source><![CDATA[Cuadernos de Análisis Jurídico]]></source>
<year>1999</year>
<numero>9</numero>
<issue>9</issue>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRIBAUDI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Avant-propos: Espaces, temporalités, stratifications. Excercice sur les Réseaux Sociaux]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Ecole d'Hautes Etudes en Sciences Sociales]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUARASCI]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[CORNWELL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratic Education in an Age of Difference: Redifining Citizenship in Higher Education]]></source>
<year>1997</year>
<publisher-loc><![CDATA[San Francisco ]]></publisher-loc>
<publisher-name><![CDATA[Jossey-Bass]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Theorie des kommunikativen Handels]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Hamburg ]]></publisher-loc>
<publisher-name><![CDATA[K. H. Bock]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAHN]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Becoming Political]]></source>
<year>1998</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[State University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERMET]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Democratizar la democracia: el desafío latinoamericano]]></article-title>
<source><![CDATA[Revista de Ciencia Política]]></source>
<year>2000</year>
<volume>XX</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>3-17</page-range><publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HILLIGEN]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<source><![CDATA[Zur Didaktik des politischen Unterrichts]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Opladen ]]></publisher-loc>
<publisher-name><![CDATA[UTB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLDEN]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Children as Citizen]]></source>
<year>1998</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Jessica Kingsley Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUNTINGTON]]></surname>
<given-names><![CDATA[S. P]]></given-names>
</name>
</person-group>
<source><![CDATA[No Easy Choice]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Cambridge^eMass. Mass.]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUNTINGTON]]></surname>
<given-names><![CDATA[S. P]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La tercera ola: La redemocratización a finales del siglo XX]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KATZ]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Reformas estructurales, productividad y conducta tecnológica en América Latina]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica-Comisión Económica para América Latina y el Caribe]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KYMLICKA]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[NORMAN]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Return of the Citizen]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BEINER]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Theorizing Citizenship]]></source>
<year>1995</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[State University of New York]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAKES]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Youth Development and Critical Education]]></source>
<year>1996</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[State University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LECHNER]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[Desafíos de un desarrollo humano]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Programa de las Naciones Unidas para el Desarrollo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIN]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[Social Capital: A Theory of Social Structure and Action]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACEDO]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Liberal Virtues]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARSHALL]]></surname>
<given-names><![CDATA[T. H]]></given-names>
</name>
</person-group>
<source><![CDATA[Class, Citizenship, and Social Development]]></source>
<year>1964</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Doubleday & Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOLS]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[La democracia en América Latina]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Alfa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOSHER]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[KENNY]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[GARROD]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Preparing for Citizenship: Teaching Youth to Live Democratically]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Westport ]]></publisher-loc>
<publisher-name><![CDATA[Praeger]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORRIS]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Critical Citizen: Global Support for Democratic Government]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORTH]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Institutions, Institutional Change and Economic Performance]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B59">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOVAK]]></surname>
<given-names><![CDATA[J. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratic Teacher Education: Programs, Processes, Problems and Prospects]]></source>
<year>1994</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[State University of New York Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B60">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OETINGER]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[Wendepunkte der politischen Erziehung: Partnerschaft als pädagogische Aufgabe]]></source>
<year>1951</year>
<publisher-loc><![CDATA[Stuttgart ]]></publisher-loc>
<publisher-name><![CDATA[E. H. Moritz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B61">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OXHORN]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Organizing Civil Society]]></source>
<year>1995</year>
<publisher-loc><![CDATA[University Park ]]></publisher-loc>
<publisher-name><![CDATA[The Pennsylvania University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B62">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALLOF]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[PRATT]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Building, Learning, Comminities in Cyberspace: Effective Strategies for the Online Classroom]]></source>
<year>1999</year>
<publisher-loc><![CDATA[San Francisco ]]></publisher-loc>
<publisher-name><![CDATA[Jossey-Bass]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B63">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARSONS]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<source><![CDATA[The Social System]]></source>
<year>1951</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B64">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEARL]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[KNIGH]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[The Democratic Classroom]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Hampton Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B65">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PETTIT]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Republicanism: A Theory of Freedom and Government]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B66">
<nlm-citation citation-type="book">
<collab>PNUD</collab>
<source><![CDATA[Desarrollo humano en Chile 2000: Más sociedad para gobernar el futuro]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Programa de las Naciones Unidas para el Desarrollo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B67">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[PHARR]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Disaffected Democracies]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B68">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Making Democracy Work: Civic Traditions in Modern Italy]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B69">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REEHER]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
<name>
<surname><![CDATA[CAMMARANO]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Education for Citizenship: Ideas and Innovations in Political Learning]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Maryland ]]></publisher-loc>
<publisher-name><![CDATA[Rowman & Littlefield]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B70">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHAPIRO]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[LEVINE]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Learning Communities: A Practical Guide to Winning Support, Organizing for Change, and Implementing Programs]]></source>
<year>1999</year>
<publisher-loc><![CDATA[San Francisco ]]></publisher-loc>
<publisher-name><![CDATA[Jossey-Bass]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B71">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SODER]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy, Education and the Schoolars]]></source>
<year>1996</year>
<publisher-loc><![CDATA[San Francisco ]]></publisher-loc>
<publisher-name><![CDATA[Jossey-Bass]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B72">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SUNKEL]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
<name>
<surname><![CDATA[PEREZ]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[El desarrollo desde dentro: Un enfoque neoestructuralista para la América Latina]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Ciudad de México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B73">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOKMAN]]></surname>
<given-names><![CDATA[V. E.]]></given-names>
</name>
<name>
<surname><![CDATA[O'DONNELL]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[Pobreza y desigualdad en América Latina]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B74">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALDIVIESO]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Capital social y educación ciudadana en justicia: perspectiva chilena]]></source>
<year></year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B75">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALDIVIESO]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Ética política y éxito moral]]></article-title>
<source><![CDATA[Revista de Ciencia Política]]></source>
<year>1998</year>
<volume>XIX</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>3-44</page-range><publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B76">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALDIVIESO]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Ein Weg zur Sozialreform in Lateinamerika: Die Rezeption der katholischen Soziallehre Europas in Chile]]></article-title>
<source><![CDATA[Serie Historamericana]]></source>
<year>1998</year>
<numero>7</numero>
<issue>7</issue>
<publisher-loc><![CDATA[Stuttgart ]]></publisher-loc>
<publisher-name><![CDATA[Verlag Hans-Dieter Heinz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B77">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALDIVIESO]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Introducción a las funciones del Estado, el mercado y las ONGs para alcanzar las metas de justicia social y estabilidad democrática]]></article-title>
<source><![CDATA[Contribuciones]]></source>
<year>2000</year>
<volume>XVII</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>123-146</page-range></nlm-citation>
</ref>
<ref id="B78">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALDIVIESO]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Funciones del Estado y megatendencias contemporáneas]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Pontificia Universidad Católica de Chile]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B79">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALDIVIESO]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Liderazgos, democracia y formación política ciudadana]]></article-title>
<source><![CDATA[Estudios Sociales]]></source>
<year>2001</year>
<numero>107</numero>
<issue>107</issue>
<page-range>169-214</page-range></nlm-citation>
</ref>
<ref id="B80">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALDIVIESO]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[VARGAS]]></surname>
<given-names><![CDATA[J. E]]></given-names>
</name>
</person-group>
<source><![CDATA[Cambios en el sistema de justicia y sociedad civil en Chile (1990-2002)]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Verlap]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B81">
<nlm-citation citation-type="book">
<collab>World bank</collab>
<source><![CDATA[Social Capital for Development]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[The World Bank Group]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
