<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782004000100001</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782004000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Codato]]></surname>
<given-names><![CDATA[Adriano Nervo]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2004</year>
</pub-date>
<numero>22</numero>
<fpage>5</fpage>
<lpage>6</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782004000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782004000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782004000100001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font size="4">Editorial</font></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>M&iacute;dia    e pol&iacute;tica</I>. A vizinhan&ccedil;a obrigat&oacute;ria desses dois termos    no debate p&uacute;blico (e nas ci&ecirc;ncias sociais, e no jornalismo, e na    publicidade <I>et pour cause</I>, no mundo dos grandes neg&oacute;cios) implicou,    segundo uma concep&ccedil;&atilde;o bem difundida a respeito tanto da "m&iacute;dia"    quanto da "pol&iacute;tica", em reconhecer a contamina&ccedil;&atilde;o esp&uacute;ria    da segunda pela primeira, diante do que supostamente <I>deveria ser</I> a grande    Pol&iacute;tica; ou em atestar uma realidade intranspon&iacute;vel por excel&ecirc;ncia,    j&aacute; que a pol&iacute;tica (e os partidos e os pol&iacute;ticos) s&oacute;    poderia(m) existir de fato, na aus&ecirc;ncia dos espa&ccedil;os p&uacute;blicos    (idealizados), gra&ccedil;as &agrave; primeira. Opera&ccedil;&atilde;o curiosa:    o que era <I>por meio de</I> (dos <I>mass media</I>) passa a ser <I>em fun&ccedil;&atilde;o    de</I> (i. e., dos mecanismos e estruturas espec&iacute;ficas do campo jornal&iacute;stico    na sua rela&ccedil;&atilde;o peculiar com o campo pol&iacute;tico), que transforma,    como enfatizou Pierre Bourdieu, o debate em puro divertimento e desvia o interesse    das quest&otilde;es reais para o esc&acirc;ndalo e o espet&aacute;culo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, nesse segundo    registro, a pol&iacute;tica <I>&eacute;</I> apar&ecirc;ncia, justamente porque    n&atilde;o pode ser outra coisa. Quais as "evid&ecirc;ncias"? Os showm&iacute;cios,    onde discursos supostamente s&eacute;rios s&atilde;o intercalados em meio &agrave;    apresenta&ccedil;&atilde;o de m&uacute;sicos populares, pastores evang&eacute;licos,    bailarinas e animadores; a onipresen&ccedil;a de estrategistas de "marketing    pol&iacute;tico", onde se trata, segundo a linguagem empregada por esses novos    profissionais, de "vender" uma candidatura, seja maquiando o indiv&iacute;duo,    seja domesticando sua eloq&uuml;&ecirc;ncia; os "debates", necessariamente pela    televis&atilde;o, onde o que conta s&oacute; &eacute; o desempenho estilizado    do candidato, mas n&atilde;o mais a plataforma ou suas "id&eacute;ias" etc.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas o realismo    c&iacute;nico da segunda vis&atilde;o, que confirma a si pr&oacute;pria porque    se abst&eacute;m de pensar o sentido e a utilidade desse <I>processo social</I>    de convers&atilde;o do <I>conflito</I> em <I>imagem despolitizada</I>, &eacute;    a contra-face exata da pureza de princ&iacute;pios abstratos pretendida pela    primeira. As duas dissolvem &#150; melhor seria dizer: encobrem ideologicamente &#150;    a contradi&ccedil;&atilde;o entre interesses e valores antag&ocirc;nicos representados    (no sentido tradicional do termo) por alian&ccedil;as, partidos e pol&iacute;ticos.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este n&uacute;mero    22 da <I>Revista de Sociologia e Pol&iacute;tica</I> n&atilde;o se pauta necessariamente    por essas premissas. Dentro do padr&atilde;o plural (mas n&atilde;o ecl&eacute;tico)    do peri&oacute;dico, solicitamos ao Professor Luis Felipe Miguel, da Universidade    de Bras&iacute;lia, que organizasse um dossi&ecirc; sobre a rela&ccedil;&atilde;o    entre m&iacute;dia e pol&iacute;tica. Os sete artigos selecionados, dentre as    mais de trinta submiss&otilde;es, refletem as m&uacute;ltiplas possibilidades    anal&iacute;ticas dessa &aacute;rea de estudos, seus v&aacute;rios objetos e    a disposi&ccedil;&atilde;o cr&iacute;tica dos pesquisadores. Quem ler, ver&aacute;.    </font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">*    * *</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Destacamos, na    se&ccedil;&atilde;o <I>Resenhas</I>, uma revis&atilde;o cr&iacute;tica que Alberto    Tosi Rodrigues fez do livro de Perissinotto &amp; Fuks (<I>Democracia</I>: teoria    e pr&aacute;tica, 2002). Tosi, falecido no final do ano passado, n&atilde;o    viu este e outros trabalhos seus publicados. Os Editores da <I>Revista de Sociologia    e Pol&iacute;tica</I> relevam nossa admira&ccedil;&atilde;o diante da compet&ecirc;ncia    profissional e da admir&aacute;vel capacidade de trabalho (e de realiza&ccedil;&atilde;o)    do nosso colega. Para al&eacute;m da ret&oacute;rica convencional que caracteriza    express&otilde;es p&uacute;blicas desse tipo, diga-se que Alberto Tosi Rodrigues    fez, com entusiasmo, da Ci&ecirc;ncia Pol&iacute;tica a sua voca&ccedil;&atilde;o.    </font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">*    * *</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <I>Revista de    Sociologia e Pol&iacute;tica</I> passa a integrar, a partir do segundo semestre    de 2004, o <B>e-journal</B> (<a href="http://www.ejournal.unam.mx/" target="_blank">http://www.ejournal.unam.mx/</a>),    um s&iacute;tio de acesso gratuito ao conte&uacute;do de nossa publica&ccedil;&atilde;o.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir de seu    n&uacute;mero 23, dedicado &agrave; <I>Teoria Pol&iacute;tica</I>, a <I>Revista</I>    para a ser dirigida por Paulo Roberto Neves Costa. </font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">*    * *</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este n&uacute;mero    22 contou com o suporte do Programa de Apoio &agrave;s Publica&ccedil;&otilde;es    Cient&iacute;ficas do Conselho Nacional de Desenvolvimento Cient&iacute;fico    e Tecnol&oacute;gico (CNPq) e com o aux&iacute;lio fundamental do Programa de    Apoio a Publica&ccedil;&otilde;es da Funda&ccedil;&atilde;o Arauc&aacute;ria    de Apoio ao Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico do Paran&aacute;.    </font></p>     <p>&nbsp; </p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Adriano    Nervo Codato     <br>   Editor-chef </I></font></p>      ]]></body>
</article>
