<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20701998000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20701998000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Para onde vai a classe média: um novo profissionalismo no Brasil?]]></article-title>
<article-title xml:lang="en"><![CDATA[Where are going the middle classes: a new professionalism in Brazil?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Barbosa]]></surname>
<given-names><![CDATA[Maria Ligia de Oliveira]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFMG Departamento de Sociologia e Antropologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>05</month>
<year>1998</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>05</month>
<year>1998</year>
</pub-date>
<volume>10</volume>
<numero>1</numero>
<fpage>129</fpage>
<lpage>142</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20701998000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20701998000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20701998000100009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este texto pretende demonstrar que a profissionalização, tanto sob a forma de assalariamento quanto de trabalho autônomo, é ainda uma das possibilidades abertas à classe média brasileira. Os componentes mais importantes do conceito de profissionalismo seriam o controle sobre o trabalho, a capacidade de definição dos problemas e o papel central da educação. Podemos encontrar no Brasil, ao longo do século XX, mas também, e especialmente, nestas últimas décadas, vários indicadores da presença desse profissionalismo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This text aims to show that a new kind of professionalization is still one possible path open to the middle classes in Brazil. The most important components in the concept of professionalism are the control over work, the power of defining problems and situations and the central role of education. One can find in Brazil, during the twentieth century and especially on the last decades, some indicators of this professionalization of the middle classes.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[profissionalismo]]></kwd>
<kwd lng="pt"><![CDATA[profissionalização]]></kwd>
<kwd lng="pt"><![CDATA[classes médias brasileiras]]></kwd>
<kwd lng="en"><![CDATA[professionalism]]></kwd>
<kwd lng="en"><![CDATA[professionalization]]></kwd>
<kwd lng="en"><![CDATA[middle classes in Brazil]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"> <font size="2" face="verdana"><b>DOSSI&Ecirc; TRABALHO</b></font></p>     <p>&nbsp;</p>      <p><font size="4" face="Verdana"><b>Para onde vai a classe m&eacute;dia: um novo profissionalismo no Brasil? </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Where are going the middle classes: a new professionalism in Brazil? </b></font></p>      <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font size="2" face="Verdana"><b>Maria Ligia de Oliveira Barbosa</b></font></p>     <p><font size="2" face="Verdana">Professora do Departamento de Sociologia e Antropologia da UFMG</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>  <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Este texto pretende demonstrar que a profissionaliza&ccedil;&atilde;o, tanto sob a forma de assalariamento quanto de trabalho aut&ocirc;nomo, &eacute; ainda uma das possibilidades abertas &agrave; classe m&eacute;dia brasileira. Os componentes mais importantes do conceito de profissionalismo seriam o controle sobre o trabalho, a capacidade de defini&ccedil;&atilde;o dos problemas e o papel central da educa&ccedil;&atilde;o. Podemos encontrar no Brasil, ao longo do s&eacute;culo XX, mas tamb&eacute;m, e especialmente, nestas &uacute;ltimas d&eacute;cadas, v&aacute;rios indicadores da presen&ccedil;a desse profissionalismo. </font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> profissionalismo, profissionaliza&ccedil;&atilde;o, classes m&eacute;dias brasileiras. </font></p> <hr size="1" noshade>      <p><font size="2" face="VERDANA"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This text aims to show that a new kind of professionalization is still one possible path open to the middle classes in Brazil. The most important components in the concept of professionalism are the control over work, the power of defining problems and situations and the central role of education. One can find in Brazil, during the twentieth century and especially on the last decades, some indicators of this professionalization of the middle classes. </font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> professionalism, professionalization, middle classes in Brazil. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Por meio da leitura de jornais, ou da escuta de depoimentos pessoais, poder&iacute;amos supor que esta categoria social encaminha-se para extin&ccedil;&atilde;o muito r&aacute;pida. Aparentemente a classe m&eacute;dia foi o grupo mais atingido pelos processos de mudan&ccedil;a pelos quais o pa&iacute;s tem passado e as suas formas tradicionais de exist&ecirc;ncia tendem a desaparecer ou, pelo menos, a tornar-se mais prec&aacute;rias.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Para ir al&eacute;m das apar&ecirc;ncias &eacute; necess&aacute;rio examinar com algum cuidado as formas de inser&ccedil;&atilde;o social que s&atilde;o criadas pelos grupos de classe m&eacute;dia ou que se apresentam a eles como possibilidades. Trata-se de analisar os processos de cria&ccedil;&atilde;o de identidades e de formas de representa&ccedil;&atilde;o mediante os quais esses grupos produzem e modelam o seu lugar na sociedade. Como estamos diante de um conjunto muito diversificado de atividades e de rela&ccedil;&otilde;es sociais, &eacute; importante deixar claro desde logo que pretendo tratar de um tipo espec&iacute;fico de trajet&oacute;ria. O meu argumento &eacute; que a profissionaliza&ccedil;&atilde;o &eacute; um caminho significativo de organiza&ccedil;&atilde;o de estrat&eacute;gias de estratos da classe m&eacute;dia, e que a representa&ccedil;&atilde;o do mundo social constru&iacute;da a partir do ponto de vista do profissionalismo tende a se tornar dominante como forma de regula&ccedil;&atilde;o dos trabalhos e das rela&ccedil;&otilde;es sociais em amplos setores do espa&ccedil;o social.</font></p>     <p><font face="Verdana" size="2">Este argumento ser&aacute; desenvolvido em tr&ecirc;s partes: inicialmente, uma caracteriza&ccedil;&atilde;o te&oacute;rica do profissionalismo. Em seguida, procurarei mostrar as diferentes faces da profissionaliza&ccedil;&atilde;o no Brasil, para, na &uacute;ltima parte, analisar algumas das marcas do profissionalismo presentes na nossa sociedade.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Profissionalismo e profissionaliza&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana" size="2">Tratado sob os mais diversos aspectos, o processo de profissionaliza&ccedil;&atilde;o &eacute; considerado como um dos tra&ccedil;os mais importantes e distintivos das modernas sociedades ocidentais. Norbert Elias, no seu estudo sobre a sociedade de corte, destaca a mudan&ccedil;a resultante da cria&ccedil;&atilde;o de um espa&ccedil;o espec&iacute;fico para o trabalho:</font></p>     <blockquote>       <p><font face="Verdana" size="2"><i>Nesta &uacute;ltima </i>(a sociedade burguesa) <i>&eacute; dentro da esfera profissional que se exerce, em primeiro lugar, a press&atilde;o dos constrangimentos sociais e de configura&ccedil;&atilde;o social. A vida privada &eacute; modelada em fun&ccedil;&atilde;o de sua depend&ecirc;ncia com rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o profissional.O homem da sociedade burguesa de massa sabe, em geral muito bem, como ele deve se comportar na esfera profissional. Todos os esfor&ccedil;os de modelagem da sociedade visam esta esfera. &Eacute; sobretudo dentro da esfera profissional que a sociedade exerce a sua coer&ccedil;&atilde;o </i>(Elias, 1985, p. 113-114). </font></p> </blockquote>     <p><font face="Verdana" size="2">Elias procura destacar aqui a import&acirc;ncia da esfera profissional n&atilde;o s&oacute; como uma das mais centrais nas sociedades modernas, mas principalmente como espa&ccedil;o significativo para constitui&ccedil;&atilde;o de agentes que efetivamente moldem o espa&ccedil;o social, tanto do ponto de vista da sua socializa&ccedil;&atilde;o, quanto da perspectiva de sua a&ccedil;&atilde;o. Mas podemos encontrar nos trabalhos de autores contempor&acirc;neos os elementos te&oacute;ricos que nos permitem analisar adequadamente o car&aacute;ter e o significado dessa a&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Em texto recentemente publicado no Brasil, Eliot Freidson afirma que</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"> <i>o profissionalismo &eacute; definido por meio das circunst&acirc;ncias t&iacute;pico-ideais que fornecem aos trabalhadores munidos de conhecimento os recursos atrav&eacute;s dos quais eles podem controlar seu pr&oacute;prio trabalho, tornando-se, desse    modo, aptos a criar e a aplicar aos assuntos humanos o discurso, a disciplina ou o campo particular sobre os quais t&ecirc;m jurisdi&ccedil;&atilde;o </i>(Freidson, 1996, p. 141).</font></p> </blockquote>     <p><font face="Verdana" size="2">Mantendo-se em sintonia com a produ&ccedil;&atilde;o americana, especialmente as linhas originadas na obra de Parsons, o autor d&aacute; &ecirc;nfase &agrave; dimens&atilde;o cognitiva na defini&ccedil;&atilde;o do profissionalismo, ressaltando de maneira especial a autonomia do trabalho profissional. Para Freidson, o principal tra&ccedil;o do que ele chama de renascimento do profissionalismo &eacute; a persist&ecirc;ncia de uma caracter&iacute;stica que j&aacute; distinguia as corpora&ccedil;&otilde;es medievais: o controle sobre o pr&oacute;prio trabalho (cf. Freidson, 1994). Este &eacute;, sem d&uacute;vida, um ponto importante. Mais ainda se consideramos o conceito de jurisdi&ccedil;&atilde;o. Segundo Andrew Abbott, jurisdi&ccedil;&atilde;o &eacute; o la&ccedil;o que liga um grupo profissional ao seu campo da divis&atilde;o t&eacute;cnica do trabalho, sendo um conceito que estabelece v&iacute;nculos mais sociais que propriamente t&eacute;cnicos entre os grupos profissionais e as tarefas por eles desempenhadas (cf. Abbott, 1988). Sob essa &oacute;tica, um grupo que realizasse determinado tipo de trabalho s&oacute; poderia ser considerado uma profiss&atilde;o se estabelecesse jurisdi&ccedil;&atilde;o reconhecida, legitimada, sobre a sua &aacute;rea espec&iacute;fica de atua&ccedil;&atilde;o. Jurisdi&ccedil;&atilde;o, nesse caso, implicaria em controle aut&ocirc;nomo sobre esta &aacute;rea.</font></p>     <p><font face="Verdana" size="2">Talvez em raz&atilde;o do car&aacute;ter instituidor que o modelo parsoniano teve em rala&ccedil;&atilde;o &agrave;s profiss&otilde;es<a name="tx1"></a><a href="#nt1"><SUP>1</SUP></a>, a cr&iacute;tica &agrave; id&eacute;ia de autonomia profissional -em geral, associada ao que se chamou de &quot;ideal de servi&ccedil;o&quot;<a name="tx2"></a><a href="#nt2"><SUP>2</SUP></a> - acabou transformando profiss&otilde;es aut&ocirc;nomas em profiss&otilde;es liberais, associando autonomia a trabalho por conta pr&oacute;pria. Como se ver&aacute; a seguir, esta &oacute;tica limita as possibilidades de compreens&atilde;o do fen&ocirc;meno profissional.</font></p>     <p><font face="Verdana" size="2">Modelos anal&iacute;ticos weberianos introduziram um conceito fundamental para entender, para al&eacute;m da dimens&atilde;o cognitiva e da presta&ccedil;&atilde;o de servi&ccedil;os comunit&aacute;rios, o significado dos processos de profissionaliza&ccedil;&atilde;o: poder. (Deve-se notar que Freidson n&atilde;o nega a dimens&atilde;o de poder no exerc&iacute;cio profissional. Como se ver&aacute;, a novidade dos autores que tratarei a seguir &eacute; o car&aacute;ter relacional da sua utiliza&ccedil;&atilde;o.) Em seu belo livro <i>The social transformation of american medicine, </i>Paul Starr (1982) recorre ao conceito de <i>autoridade cultural </i>para explicar o processo pelo qual os m&eacute;dicos americanos constroem o seu lugar na sociedade. Inicialmente, estabelecendo par&acirc;metros comuns de conhecimento e exerc&iacute;cio da atividade m&eacute;dica - eliminando charlat&otilde;es de todo tipo, mas tamb&eacute;m formas concorrentes de exerc&iacute;cio da medicina, como as parteiras e os homeopatas, e gerenciando as escolas m&eacute;dicas -, esses profissionais estendem seu poder para al&eacute;m da sua &aacute;rea pr&oacute;pria de trabalho. Isso &eacute; feito mediante o controle da alimenta&ccedil;&atilde;o infantil, do estabelecimento de crit&eacute;rios de normalidade em oposi&ccedil;&atilde;o &agrave; doen&ccedil;a e &agrave; loucura, do controle da legisla&ccedil;&atilde;o sobre as empresas privadas prestadoras de servi&ccedil;os de sa&uacute;de e das pol&iacute;ticas publicas nessas &aacute;reas, al&eacute;m de outras pr&aacute;ticas que tornaram a sociedade americana uma das mais medicalizadas do mundo. Aqui podemos retomar a id&eacute;ia eliasiana de que a esfera profissional adquire car&aacute;ter central e se torna a base fundamental para configura&ccedil;&atilde;o das regras de funcionamento do mundo social. As profiss&otilde;es n&atilde;o s&oacute; t&ecirc;m controle sobre a sua jurisdi&ccedil;&atilde;o, mas v&atilde;o al&eacute;m disso: elas procuram dizer como o mundo deve ser.</font></p>     <p><font face="Verdana" size="2">Neste ponto, o trabalho de Magali Sarfati Larson &eacute; de fundamental import&acirc;ncia. Esta autora define o profissionalismo como <i>um projeto coletivo de mobilidade social </i>(Larson, 1977). Nas sociedades contempor&acirc;neas criam-se novos padr&otilde;es de desigualdade social, cuja base deixa de ser origem familiar ou outros crit&eacute;rios semelhantes. Nas nossas sociedades torna-se um princ&iacute;pio dominante a id&eacute;ia de ganhar <i>status </i>via trabalho. Nesse sentido, podemos definir sociedades profissionalizadas como aquelas em que predominam princ&iacute;pios de classifica&ccedil;&atilde;o social baseados no m&eacute;rito da ocupa&ccedil;&atilde;o. Do ponto de vista de cada profiss&atilde;o, o projeto de mobilidade se traduz numa tend&ecirc;ncia a monopolizar as oportunidades de renda no mercado de servi&ccedil;os ou de trabalho e tamb&eacute;m dos privil&eacute;gios de <i>status </i>e trabalho na hierarquia ocupacional (Larson, 1977, p. 51).</font></p>     <p><font face="Verdana" size="2">Duas caracter&iacute;sticas do processo de profissionaliza&ccedil;&atilde;o sobressaem para meu argumento: a import&acirc;ncia da educa&ccedil;&atilde;o, especialmente de n&iacute;vel superior, como fundamento de posi&ccedil;&atilde;o social e o papel que as profiss&otilde;es t&ecirc;m na defini&ccedil;&atilde;o e resolu&ccedil;&atilde;o dos problemas enfrentados pelos leigos. Larson salienta o fato de que &quot;o novo crit&eacute;rio de estratifica&ccedil;&atilde;o inaugurado pelas profiss&otilde;es depende, portanto, da emerg&ecirc;ncia de um sistema educacional orientado para a moderna divis&atilde;o do trabalho&quot; (Larson, 1977, p. 70). Desenvolvendo-se sob a forma de universidades e outras institui&ccedil;&otilde;es de ensino superior, esse sistema se torna elemento fundamental de orienta&ccedil;&atilde;o e aloca&ccedil;&atilde;o dos indiv&iacute;duos no mercado de trabalho e um dos pilares, ao lado das grandes corpora&ccedil;&otilde;es e do Estado, da estrutura de classifica&ccedil;&otilde;es sociais. O termo credencialismo procura descrever o tipo de sociedade em que os crit&eacute;rios meritocr&aacute;ticos, certificados via diplomas universit&aacute;rios, tornam-se a base mais importante de posicionamento social.</font></p>     <p><font face="Verdana" size="2">Por outro lado, temos um outro efeito da profissionaliza&ccedil;&atilde;o que &eacute; a capacidade dos grupos profissionais de definirem, ou redefinirem, os problemas com que lidam os leigos. Paul Starr demonstra esta possibilidade para o caso dos m&eacute;dicos, que &eacute;, provavelmente, o mais claro. Na rela&ccedil;&atilde;o m&eacute;dico-paciente ou na participa&ccedil;&atilde;o ativa dos m&eacute;dicos na defini&ccedil;&atilde;o de certas pol&iacute;ticas p&uacute;blicas fica evidente o poder profissional. Mas n&atilde;o devemos nos esquecer de outras profiss&otilde;es, um pouco mais modestas, talvez. Engenheiros rivalizam com m&eacute;dicos na defini&ccedil;&atilde;o das condi&ccedil;&otilde;es ergon&ocirc;micas ideais para os diversos trabalhos. Decoradores, modistas, cabeleireiros, tanto quanto psic&oacute;logos, advogados, padres ou engenheiros, ainda que partindo de pressupostos diferentes, apresentam o mesmo tra&ccedil;o em comum: a pretens&atilde;o de dizer qual &eacute; o problema do leigo. Evidentemente, a solu&ccedil;&atilde;o tamb&eacute;m &eacute; encaminhada pelo mesmo profissional ou colegas.</font></p>     <p><font face="Verdana" size="2">Em Larson e Starr encontramos a possibilidade de estender a id&eacute;ia de controle sobre o trabalho profissional e vincul&aacute;-la &agrave;s rela&ccedil;&otilde;es sociais envolvidas. Trata-se aqui de vincular o conceito de profissionalismo a processos sociais mais amplos, que configuram caracter&iacute;sticas fundamentais das sociedades. Agregando os elementos mais importantes tratados, podemos dizer que a profissionaliza&ccedil;&atilde;o &eacute; um processo pelo qual se estabelece o que Freidson chama de princ&iacute;pio ocupacional (cf. Freidson, 1994, p. 61-74) como base para a forma&ccedil;&atilde;o, identifica&ccedil;&atilde;o e hierarquiza&ccedil;&atilde;o dos grupos sociais. Com isso, podemos estender o conceito de controle do trabalho para al&eacute;m da esfera puramente organizacional, para o conjunto das rela&ccedil;&otilde;es sociais. &Eacute; bom salientar que, ainda que o conceito n&atilde;o permita por si s&oacute; afirmar qualquer coisa sobre o grau de domin&acirc;ncia do profissionalismo numa dada conjuntura hist&oacute;rica ou sociedade, ele nos aponta os elementos principais para caracteriza&ccedil;&atilde;o de espa&ccedil;os profissionalizados: o controle sobre o trabalho, a capacidade de defini&ccedil;&atilde;o dos problemas e o papel central da educa&ccedil;&atilde;o nos sistemas de estratifica&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>As faces do profissionalismo no Brasil</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Numa caracteriza&ccedil;&atilde;o t&atilde;o r&aacute;pida do profissionalismo como a que foi feita nos par&aacute;grafos anteriores n&atilde;o &eacute; poss&iacute;vel distinguir todas as suas caracter&iacute;sticas. Uma delas, bastante importante, &eacute; a disputa entre os diversos grupos pelo dom&iacute;nio do espa&ccedil;o profissional. Cada grupo procura mold&aacute;-lo &agrave; sua imagem e semelhan&ccedil;a, segundo os seus pr&oacute;prios princ&iacute;pios, sua linguagem particular. No Brasil n&atilde;o encontramos muita dificuldade, pelo n&iacute;vel dos conhecimentos atuais, em estabelecer os grupos profissionais dominantes ao longo de nossa hist&oacute;ria recente bem como os respectivos projetos.</font></p>     <p><font face="Verdana" size="2">Podemos dizer que o processo de profissionaliza&ccedil;&atilde;o no Brasil come&ccedil;a com a introdu&ccedil;&atilde;o do que Simon Schwartzman (1987) chamou de saberes modernos como recurso na luta interelites. Certamente que, antes dos engenheiros e sanitaristas, havia no pa&iacute;s os advogados. Nossos bachar&eacute;is, cuja forma&ccedil;&atilde;o acad&ecirc;mica foi muito bem caracterizada por S&eacute;rgio Adorno (1988), n&atilde;o poderiam, a n&atilde;o ser muito grosseiramente, ser tratados como profissionais. A base de afirma&ccedil;&atilde;o e de legitima&ccedil;&atilde;o do seu poder, o ponto de partida da sua atua&ccedil;&atilde;o n&atilde;o era o seu saber, o seu conhecimento dos meandros da legisla&ccedil;&atilde;o, como ocorre com seus colegas atuais, mas a sua situa&ccedil;&atilde;o de classe, o seu patrim&ocirc;nio familiar de rela&ccedil;&otilde;es sociais e pol&iacute;ticas. No m&aacute;ximo, poder&iacute;amos aproxim&aacute;-los das profiss&otilde;es de <i>status </i>(cf. Elliott, 1975), caracter&iacute;sticas da Inglaterra at&eacute; o s&eacute;culo XVIII. Nada a ver com as modernas profiss&otilde;es que s&atilde;o base dos atuais sistemas de estratifica&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">No in&iacute;cio do s&eacute;culo, os sanitaristas cariocas destacam-se como portadores do saber cient&iacute;fico que pretendia racionalizar a vida de todos os cidad&atilde;os, pelo menos do Rio de Janeiro. Em 1902, o presidente Rodrigues Alves transforma em prioridades do seu governo a regenera&ccedil;&atilde;o da capital federal, conhecida na &eacute;poca como &quot;t&uacute;mulo de estrangeiros&quot; (cf. Vieira, 1994). Tal regenera&ccedil;&atilde;o seria feita em duas frentes principais: o novo prefeito do Rio, engenheiro Gabriel Pereira Passos, seria o encarregado da reforma urbana e a reforma sanit&aacute;ria seria feita pelo m&eacute;dico sanitarista Oswaldo Gon&ccedil;alves Cruz, chefe da Diretoria Geral de Sa&uacute;de P&uacute;blica, do Minist&eacute;rio da Justi&ccedil;a. Os dois processos s&atilde;o exemplos hist&oacute;ricos muito claros do modo pelo qual as profiss&otilde;es conseguem definir os marcos sobre os quais se organizam rela&ccedil;&otilde;es sociais. A Revolta da Vacina tornou evidente o conflito entre a perspectiva cient&iacute;fica e as pr&aacute;ticas populares - e n&atilde;o s&oacute; populares, visto que boa parte dos m&eacute;dicos, em especial os positivistas, tinham uma vis&atilde;o bastante cr&iacute;tica em rela&ccedil;&atilde;o aos procedimentos do diretor de sa&uacute;de p&uacute;blica. Mas a representa&ccedil;&atilde;o m&eacute;dica das condi&ccedil;&otilde;es saud&aacute;veis de vida social interferiu tamb&eacute;m no trabalho de engenheiros e arquitetos, tanto no planejamento das vias p&uacute;blicas, quanto na defini&ccedil;&atilde;o do formato das casas, das formas de ilumina&ccedil;&atilde;o e arejamento que deveriam ser incorporadas &agrave;s novas constru&ccedil;&otilde;es<a name="tx3"></a><a href="#nt3"><SUP>3</SUP></a>.</font></p>     <p><font face="Verdana" size="2">Nos anos 1950/1960 vamos ter o per&iacute;odo &aacute;ureo dos engenheiros. Num trabalho de institui&ccedil;&atilde;o que se inicia no final do s&eacute;culo XIX, onde devemos destacar a Escola de Minas de Ouro Preto, esses profissionais v&atilde;o ser os respons&aacute;veis pela redefini&ccedil;&atilde;o das formas de atua&ccedil;&atilde;o do Estado e pela cria&ccedil;&atilde;o de crit&eacute;rios meritocr&aacute;ticos para aloca&ccedil;&atilde;o de trabalhos em certos setores do Estado. A partir da ocupa&ccedil;&atilde;o de cargos-chave na administra&ccedil;&atilde;o Jo&atilde;o Pinheiro no governo do estado de Minas Gerais, os engenheiros formados na Escola de Minas gestaram o primeiro empreendimento estatal para interven&ccedil;&atilde;o na economia. Foi a primeira experi&ecirc;ncia brasileira de planejamento estatal, j&aacute; realizada em moldes bastante pr&oacute;ximos do que hoje conhecemos. Um primeiro passo de diagn&oacute;stico, o mais completo poss&iacute;vel, da situa&ccedil;&atilde;o econ&ocirc;mica do Estado, para em seguida constru&iacute;rem estrat&eacute;gias de atua&ccedil;&atilde;o que inclu&iacute;am desde a cria&ccedil;&atilde;o de instrumentos mais eficazes de gest&atilde;o do Estado at&eacute; a cria&ccedil;&atilde;o de uma cidade industrial (Contagem), passando tamb&eacute;m pela cria&ccedil;&atilde;o de empresas em setores considerados deficit&aacute;rios, de infra-estrutura (a Cemig, a Usiminas e, mais tarde, a A&ccedil;ominas s&atilde;o os exemplos mais conhecidos desse processo criativo). Mediante uma esp&eacute;cie de acordo, pactuado entre as elites modernizantes e os setores mais atrasados do Estado (cf. Dulci, 1983), os engenheiros mineiros transferem sua criatividade para a capital federal e, especialmente no segundo governo Get&uacute;lio Vargas, estendem sua a&ccedil;&atilde;o para outros setores da economia, destacando-se o seu trabalho no Conselho Nacional de Petr&oacute;leo, no embri&atilde;o do que veio a ser a Siderbr&aacute;s e, mais tarde, no Banco Nacional de Desenvolvimento Econ&ocirc;mico (cf. Martins, 1985). Nos setores onde conseguiram ter uma a&ccedil;&atilde;o eficaz, os engenheiros introduziram novos princ&iacute;pios de classifica&ccedil;&atilde;o social, com &ecirc;nfase especial para os crit&eacute;rios meritocr&aacute;ticos para organiza&ccedil;&atilde;o de carreiras nas empresas p&uacute;blicas. Para isso, introduziram tamb&eacute;m novos formatos para as empresas sob sua dire&ccedil;&atilde;o, estabelecendo regras modernas para a utiliza&ccedil;&atilde;o da for&ccedil;a de trabalho. A estrutura organizacional da Usiminas, na &eacute;poca da sua cria&ccedil;&atilde;o, &eacute; um exemplo perfeito da perspectiva desses profissionais, e entre as inova&ccedil;&otilde;es introduzidas por eles podemos destacar o estabelecimento de uma nova proporcionalidade entre trabalhadores manuais e engenheiros, bem como a cria&ccedil;&atilde;o de um setor de pesquisa para o desenvolvimento de solu&ccedil;&otilde;es t&eacute;cnicas que permitissem racionalizar e economizar na produ&ccedil;&atilde;o (Barbosa, 1993).</font></p>     <p><font face="Verdana" size="2">O grupo seguinte que pode nos fornecer bons indicadores do trabalho profissional de institui&ccedil;&atilde;o de padr&otilde;es espec&iacute;ficos de organiza&ccedil;&atilde;o das rela&ccedil;&otilde;es sociais &eacute; o dos economistas. Filhos diletos dos engenheiros - alguns dos nossos economistas mais importantes s&atilde;o engenheiros de origem, mas tamb&eacute;m v&aacute;rias das escolas de economia foram criadas por engenheiros, como &eacute; o caso da UFMG -, esses profissionais tiveram a partir do final dos anos 60 a possibilidade de demonstrar eficientemente a sua perspectiva de como deveria ser o mundo social. Desde o controle quase absoluto sobre o planejamento estatal (o que talvez explique a cren&ccedil;a, bastante difundida entre eles, de que basta estabelecer leis economicamente racionais para que elas sejam seguidas pelos agentes dispersos pela sociedade) at&eacute; a defini&ccedil;&atilde;o do padr&atilde;o organizacional para as empresas privadas (por exemplo, por meio de exig&ecirc;ncias formais nesta &aacute;rea para concess&atilde;o de empr&eacute;stimos oficiais), os economistas constitu&iacute;ram um amplo leque de elementos reguladores das atividades sociais no Brasil dos anos 70 e 80. O conhecimento popular dos termos t&eacute;cnicos da ci&ecirc;ncia econ&ocirc;mica, as discuss&otilde;es acirradas em torno de taxas e indicadores, a palpitologia sobre a pessoa que dever&aacute; ocupar o Minist&eacute;rio da Fazenda semelhante ao processo de indica&ccedil;&atilde;o do t&eacute;cnico da sele&ccedil;&atilde;o brasileira de futebol, s&atilde;o todos indicadores importantes da efici&ecirc;ncia e do sucesso dos economistas na busca de defini&ccedil;&atilde;o da sua pr&oacute;pria posi&ccedil;&atilde;o no mundo social.</font></p>     <p><font face="Verdana" size="2">Talvez como efeito perverso da atua&ccedil;&atilde;o dos economistas (Roberto Campos afirma que todo advogado deveria ter a escultura de um economista num lugar sagrado do seu escrit&oacute;rio), mas tamb&eacute;m como resultado das mudan&ccedil;as produzidas pelo processo de democratiza&ccedil;&atilde;o no Brasil, que levou a uma redefini&ccedil;&atilde;o da legalidade no pa&iacute;s - a Constitui&ccedil;&atilde;o de 1988 &eacute; o marco mais vis&iacute;vel dessas transforma&ccedil;&otilde;es -, os advogados voltaram a ganhar papel de destaque dentro do campo profissional brasileiro. Na sua forma atual de trabalho, com car&aacute;ter profissional <i>stricto sensu, </i>eles vem realizando, talvez de modo mais destacado, a fun&ccedil;&atilde;o prevista por Norbert Elias para a esfera profissional: a de configurar o conjunto das rela&ccedil;&otilde;es sociais. Isso &eacute; feito por meio da produ&ccedil;&atilde;o de um novo conjunto de regras legais, pela afirma&ccedil;&atilde;o de jurisprud&ecirc;ncias, enfim, pela jurisdiciza&ccedil;&atilde;o da vida social, semelhante &agrave; medicaliza&ccedil;&atilde;o da sociedade americana. Analisando o processo de constitui&ccedil;&atilde;o do Estado franc&ecirc;s, Pierre Bourdieu (1994) mostra a import&acirc;ncia da concentra&ccedil;&atilde;o do aparelho judici&aacute;rio, destacando o papel deste grupo profissional na constitui&ccedil;&atilde;o das modernas concep&ccedil;&otilde;es de legalidade, direitos e deveres de cidadania, bem como a sua for&ccedil;a na defini&ccedil;&atilde;o da efic&aacute;cia pr&aacute;tica dessas concep&ccedil;&otilde;es. Em circunst&acirc;ncias hist&oacute;ricas e sociais bastante diferentes, os advogados brasileiros, no entanto, mostram-se como s&eacute;rios candidatos a repetir seus colegas franceses.</font></p>     <p><font face="Verdana" size="2">Mas aqui j&aacute; estamos entrando na &uacute;ltima parte do argumento: as evid&ecirc;ncias contempor&acirc;neas da profissionaliza&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>As marcas do profissionalismo na sociedade brasileira hoje</b></font></p>     <p><font face="Verdana" size="2">Os conceitos discutidos anteriormente bem como as &quot;hist&oacute;rias&quot; mencionadas nos oferecem os elementos para buscar a constru&ccedil;&atilde;o de evid&ecirc;ncias para o argumento de que h&aacute; na sociedade brasileira atual um forte e significativo movimento de profissionaliza&ccedil;&atilde;o. Antes de discutir cada um deles, seria importante mencionar que todos os argumentos colocados em pauta aqui demandariam pesquisa emp&iacute;rica mais aprofundada que permitisse mensurar as tend&ecirc;ncias - de estabelecimento por conta pr&oacute;pria ou de profissionaliza&ccedil;&atilde;o -, o peso de cada uma delas e, sobretudo, as diferen&ccedil;as sociais entre os candidatos a uma ou outra trajet&oacute;ria.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Poder&iacute;amos apontar cinco tipos de evid&ecirc;ncia que favorecem o argumento da profissionaliza&ccedil;&atilde;o. Em primeiro lugar, o crescimento do contingente populacional portador de diplomas de curso superior, bem como da depend&ecirc;ncia em rela&ccedil;&atilde;o aos saber profissional. Em segundo lugar, temos a intensifica&ccedil;&atilde;o da busca de controle do trabalho pelos pr&oacute;prios profissionais. Em terceiro lugar, a reorganiza&ccedil;&atilde;o do Estado no Brasil. Em quarto lugar, o tipo de exig&ecirc;ncia de qualifica&ccedil;&atilde;o demandada pelas empresas atualmente, que refor&ccedil;a o princ&iacute;pio ocupacional. Por &uacute;ltimo, mas n&atilde;o menos importante, temos o crescimento da PEA de &quot;classe m&eacute;dia&quot;.</font></p>     <p><font face="Verdana" size="2"><i>O crescimento do n&uacute;mero de &quot;Doutores&quot;</i></font></p>     <p><font face="Verdana" size="2">O aumento do n&uacute;mero de pessoas portadoras de diploma de n&iacute;vel superior &eacute; bastante conhecido e pode ser comprovado por uma s&eacute;rie de dados. Entre 1981 e 1990 a taxa de crescimento da PEA com segundo grau e superior completo foi de 91,46%. Por outro lado, a matr&iacute;cula em cursos superiores cresceu a uma taxa de 344,64% no per&iacute;odo 60/70, 223,70% entre 70/80 e 9,53% entre 81 e 89. No caso do primeiro grau, o crescimento foi, respectivamente, de 83,75%, 44,22% e 22,95% (cf. Pires, 1995).</font></p>     <p><font face="Verdana" size="2">A depend&ecirc;ncia em rela&ccedil;&atilde;o aos saberes profissionais &eacute; um pouco mais complicada de ser medida mas podemos encontrar evid&ecirc;ncia do seu crescimento na medicaliza&ccedil;&atilde;o da sociedade brasileira ou na sua &quot;jurisdiciza&ccedil;&atilde;o&quot;. N&atilde;o &eacute; dif&iacute;cil demonstrar o crescimento das exig&ecirc;ncias de <i>uso dos servi&ccedil;os de profissionais, </i>m&eacute;dicos, advogados, engenheiros, arquitetos. No caso dos m&eacute;dicos, h&aacute; uma pesquisa interessante, ainda em fase de produ&ccedil;&atilde;o de relat&oacute;rios, sobre a medicaliza&ccedil;&atilde;o do tratamento de picadas de cobras (cf. Diniz, 1995). Os procedimentos populares para combater o veneno e tratar os seus efeitos foram sendo substitu&iacute;dos, nos &uacute;ltimos 20 anos, por &quot;procedimentos cient&iacute;ficos&quot; realizados em hospitais, segundo regras m&eacute;dicas. A popula&ccedil;&atilde;o de risco cada vez menos conhece os procedimentos tradicionais, recorrendo em propor&ccedil;&otilde;es crescentes ao atendimento m&eacute;dico-hospitalar. &Eacute; interessante observar que n&atilde;o h&aacute; avalia&ccedil;&atilde;o de diferentes graus de efici&ecirc;ncia dos tratamentos por parte dos entrevistados.</font></p>     <p><font face="Verdana" size="2"><i>A intensifica&ccedil;&atilde;o da busca de controle dos profissionais sobre seu trabalho</i></font></p>     <p><font face="Verdana" size="2">A busca de reconhecimento oficial da exist&ecirc;ncia da profiss&atilde;o - com todos os efeitos que tem para os profissionais e para o p&uacute;blico de clientes -pode ser acompanhado nos &uacute;ltimos anos para os casos dos soci&oacute;logos, dos jornalistas e publicit&aacute;rios, mas tamb&eacute;m para outras profiss&otilde;es menos vis&iacute;veis, como &eacute; o caso dos farmac&ecirc;uticos. Trata-se de um tipo de processo que ainda hoje acontece, e que o caso dos jornalistas ilustra bem: depois da lei de reconhecimento definiu-se claramente uma &aacute;rea de trabalhos que s&oacute; podem ser realizados por pessoas com diplomas desta profiss&atilde;o. Tamb&eacute;m os advogados s&atilde;o exemplares nesse assunto, pois preparam toda uma s&eacute;rie de regulamenta&ccedil;&otilde;es que minuciosamente delimita suas &aacute;reas de atua&ccedil;&atilde;o. E, mais importante, explicitamente procuraram impedir ou, pelo menos, dificultar o funcionamento de certas inst&acirc;ncias jur&iacute;dicas que dispensariam os servi&ccedil;os desses profissionais, como &eacute; o caso dos juizados de pequenas causas.</font></p>     <p><font face="Verdana" size="2">H&aacute;, no entanto, uma outra dimens&atilde;o, qualitativa e, provavelmente, de dif&iacute;cil mensura&ccedil;&atilde;o, que podemos ver de forma exemplar no caso dos gerentes. H&aacute; evid&ecirc;ncias fortes, que podem ser vistas nos trabalhos de Gr&uuml;n (1996), Marques (1995) e de Mello (1995), de que os gerentes tem desenvolvido estrat&eacute;gias importantes de profissionaliza&ccedil;&atilde;o. Profissionaliza&ccedil;&atilde;o que pode ter <i>formas sociais </i>bastante diferenciadas (assalariamento, estabelecimento de carreiras em empresas, consultores etc.), mas que guardam entre si um ponto comum importante: a perman&ecirc;ncia do princ&iacute;pio ocupacional como crit&eacute;rio de identifica&ccedil;&atilde;o social. Eles buscam sempre o reconhecimento do seu trabalho nos moldes profissionais, procuram estabelecer crit&eacute;rios profissionais de avalia&ccedil;&atilde;o dos pares e at&eacute; a defini&ccedil;&atilde;o de cursos superiores espec&iacute;ficos distintivos do grupo (contabilidade e administra&ccedil;&atilde;o aparecendo como os candidatos mais fortes), bem como a defini&ccedil;&atilde;o de limites jurisdicionais para exerc&iacute;cio da profiss&atilde;o (sendo este &uacute;ltimo o mais complicado, seja pela aus&ecirc;ncia de diplomas espec&iacute;ficos, seja pela inexist&ecirc;ncia, muito reclamada pelos pr&oacute;prios profissionais, de paradigmas cient&iacute;ficos reconhecidos como particulares da profiss&atilde;o).</font></p>     <p></p>     <p><font face="Verdana" size="2"><i>A reorganiza&ccedil;&atilde;o do Estado</i></font></p>     <p><font face="Verdana" size="2">O debate sobre a reforma do Estado tem se intensificado nos &uacute;ltimos tempos, mas n&atilde;o &eacute; um assunto propriamente novo. Independentemente das posi&ccedil;&otilde;es de apoio ou cr&iacute;tica aos diversos projetos nesta &aacute;rea, uma caracter&iacute;stica se destaca: todos eles prop&otilde;em uma racionaliza&ccedil;&atilde;o do funcionamento da m&aacute;quina estatal baseada em crit&eacute;rios que s&atilde;o fundamentalmente aqueles mostrados por Freidson como componentes do princ&iacute;pio ocupacional. Podemos ver isto na luta pela estrutura&ccedil;&atilde;o das burocracias segundo a l&oacute;gica dos m&eacute;dicos ou dos economistas, na participa&ccedil;&atilde;o da associa&ccedil;&atilde;o dos engenheiros na discuss&atilde;o sobre a privatiza&ccedil;&atilde;o da Petrobr&aacute;s. Mas &eacute; na organiza&ccedil;&atilde;o das carreiras do Banco Central, da Receita Federal (Auditores Fiscais do Tesouro Nacional) e nas diversas inst&acirc;ncias do Poder Judici&aacute;rio que temos exemplos de maior clareza: o processo de delimita&ccedil;&atilde;o de &aacute;reas de jurisdi&ccedil;&atilde;o a partir de um conjunto de conhecimentos espec&iacute;ficos em determinados assuntos e o reconhecimento da compet&ecirc;ncia a partir de credenciamento em institui&ccedil;&otilde;es de ensino superior (&eacute; muito interessante observar que, especialmente no caso dos AFTN - concursos mais disputados nos &uacute;ltimos anos no Brasil -, h&aacute; uma exig&ecirc;ncia apenas da posse de diploma de terceiro grau, condi&ccedil;&atilde;o m&iacute;nima para inscri&ccedil;&atilde;o. No entanto, a possibilidade de aprova&ccedil;&atilde;o est&aacute; fortemente associada &agrave; posse de certos conhecimentos espec&iacute;ficos. No caso do &uacute;ltimo concurso, na &aacute;rea de Direito Tribut&aacute;rio, no anterior, na &aacute;rea de Contabilidade). Uma outra caracter&iacute;stica do princ&iacute;pio profissional presente tanto nas propostas de reforma do estado como nos casos das institui&ccedil;&otilde;es mencionadas acima &eacute; a organiza&ccedil;&atilde;o das carreiras e dos seus mecanismos de mobilidade de forma estritamente profissional. Isto &eacute;, ascende-se na carreira pela aquisi&ccedil;&atilde;o de conhecimentos e experi&ecirc;ncia em determinado tipo de trabalho e n&atilde;o mais por tempo de servi&ccedil;o. O princ&iacute;pio profissional, pelo menos nessas &aacute;reas, sobrep&otilde;e-se ao que poder&iacute;amos chamar (com um certo grau de inconsist&ecirc;ncia, visto que n&atilde;o h&aacute; uma oposi&ccedil;&atilde;o entre os dois) de princ&iacute;pio estritamente burocr&aacute;tico.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O fato de que, apesar da deteriora&ccedil;&atilde;o de in&uacute;meras carreiras no interior do Estado, os concursos p&uacute;blicos ainda consigam atrair n&uacute;mero significativo de candidatos demonstra que a profissionaliza&ccedil;&atilde;o atrav&eacute;s do Estado ainda &eacute; uma estrat&eacute;gia importante para os agentes de classe m&eacute;dia. O problema que permanece &eacute; verificar quais setores dentro dessa classe t&ecirc;m a maior probabilidade de se encaminhar para um ou para outro campo de carreiras.</font></p>     <p></p>     <p><font face="Verdana" size="2"><i>Os crit&eacute;rios de recrutamento nas empresas</i></font></p>     <p><font face="Verdana" size="2">H&aacute; alguns meses a revista <i>Veja </i>publicou uma reportagem sobre o novo perfil dos profissionais desenhado no mercado. Na reportagem s&atilde;o indicadas algumas caracter&iacute;sticas que v&ecirc;m se tornando marca do trabalho profissional no Brasil dos anos 90, e uma delas merece ser analisada porque indica uma diferen&ccedil;a interessante para o argumento que aqui se desenvolve. Entre as d&eacute;cadas de 70 e 90 &quot;o grau de escolaridade &eacute; sua ferramenta de comando&quot;, enquanto que, hoje em dia, &quot;sua performance &eacute; sua ferramenta de comando&quot; (cf. <i>Veja, </i>19/10/94, p. 91) N&atilde;o se trata de dizer que a escolaridade perdeu import&acirc;ncia. O que se alterou &eacute; que o ensino superior banalizou-se de tal forma que n&atilde;o &eacute; mais crit&eacute;rio suficiente de distin&ccedil;&atilde;o. N&atilde;o houve uma diminui&ccedil;&atilde;o quanto &agrave;s exig&ecirc;ncias de forma&ccedil;&atilde;o. Elas apenas se tornaram um requisito m&iacute;nimo e banal. Por outro lado, in&uacute;meras publica&ccedil;&otilde;es, dirigidas a empres&aacute;rios e executivos, investem grandes quantidades de espa&ccedil;o na apresenta&ccedil;&atilde;o das condi&ccedil;&otilde;es e da necessidade de se fazer cursos de p&oacute;s-gradua&ccedil;&atilde;o (MBA especialmente) para se obter coloca&ccedil;&otilde;es razo&aacute;veis no mercado.</font></p>     <p><font face="Verdana" size="2">A id&eacute;ia central aqui &eacute; que a escolariza&ccedil;&atilde;o, em especial a de terceiro grau, permanece sendo crit&eacute;rio de sele&ccedil;&atilde;o: mesmo tendo sua import&acirc;ncia reduzida, ainda &eacute; exig&ecirc;ncia m&iacute;nima a posse de um diploma superior para ocupar certos cargos. A este podem ser agregados outros crit&eacute;rios<a name="tx4"></a><a href="#nt4"><SUP>4</SUP></a>.</font></p>     <p><font face="Verdana" size="2"><i>O crescimento da PEA de &quot;classe m&eacute;dia&quot;</i></font></p>     <p><font face="Verdana" size="2">O crescimento da por&ccedil;&atilde;o feminina da PEA vem acontecendo no Brasil h&aacute; d&eacute;cadas, mas nos anos 80 a taxa de aumento da escolariza&ccedil;&atilde;o das mulheres foi especialmente alta para os estratos superiores: o n&uacute;mero de mulheres com segundo grau e curso superior aumentou 105,80% entre 1981 e 1990. No mesmo per&iacute;odo homens tiveram um aumento de 80,89% e na PEA total o crescimento foi de 91,46%.</font></p>     <p><font face="Verdana" size="2">Num n&iacute;vel menor de agrega&ccedil;&atilde;o    podemos verificar a feminiza&ccedil;&atilde;o de certas profiss&otilde;es tradicionalmente    masculinas. &Eacute; vis&iacute;vel o aumento da propor&ccedil;&atilde;o de    mulheres entre estudantes de medicina e odontologia em qualquer universidade.    Essas mulheres acabam se inserindo no mercado como profissionais, gerando um    aumento substantivo dos trabalhadores de classe m&eacute;dia na PEA. Trabalhadores    que se <i>inserem como profissionais </i>no mercado. Por complicado que seja    atribuir a certos trabalhos o <i>status </i>de classe m&eacute;dia - como &eacute;    o caso de muitas das ocupa&ccedil;&otilde;es que se abrem para mulheres, que    s&atilde;o quase sempre tarefas administrativas subordinadas -, ainda assim    &eacute; importante lembrar que tais grupos buscam alguma forma de afirma&ccedil;&atilde;o    profissional. Isto se reflete nas reivindica&ccedil;&otilde;es quanto aos crit&eacute;rios    de delimita&ccedil;&atilde;o de tarefas e defini&ccedil;&atilde;o de carreiras,    na realiza&ccedil;&atilde;o de cursos como forma de ascens&atilde;o e aperfei&ccedil;oamento    e tamb&eacute;m na realiza&ccedil;&atilde;o de semin&aacute;rios e simp&oacute;sios,    nos moldes daqueles das nossas associa&ccedil;&otilde;es cient&iacute;ficas.    Atualmente h&aacute; um movimento entre secret&aacute;rias - especialmente aquelas    vinculadas &agrave;s estatais, federais ou estaduais - no sentido de criar cursos    superiores de secretariado em universidades federais.</font></p>     <p>&nbsp;</p>      <p><font face="verdana" size="3"><b>Conclus&otilde;es</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">N&atilde;o h&aacute; muitas d&uacute;vidas sobre o crescimento da depend&ecirc;ncia da sociedade em rela&ccedil;&atilde;o aos saberes profissionais. Tanto a medicaliza&ccedil;&atilde;o quanto a jurisdiciza&ccedil;&atilde;o da vida social s&atilde;o vis&iacute;veis a olho nu, bem como algo que poder&iacute;amos chamar de &quot;economiciza&ccedil;&atilde;o&quot;, se o termo n&atilde;o fosse t&atilde;o feio.</font></p>     <p><font face="Verdana" size="2">Algumas mudan&ccedil;as v&ecirc;m ocorrendo, entretanto, na forma de organiza&ccedil;&atilde;o social do trabalho profissional. Para alguns grupos, como os executivos e gerentes de Gr&uuml;n, criam-se alternativas a um dos pilares tradicionais de atribui&ccedil;&atilde;o de <i>status </i>- universidades, Estado e grandes organiza&ccedil;&otilde;es - : a possibilidade de uma trajet&oacute;ria independente, com novas estrat&eacute;gias de carreira onde o recurso b&aacute;sico n&atilde;o &eacute; mais a burocracia da empresa, mas uma posi&ccedil;&atilde;o no mercado como trabalhador independente.</font></p>     <p><font face="Verdana" size="2">Trata-se de um tipo de trabalho que, mesmo valendo-se de outros recursos, mant&eacute;m ainda como central o princ&iacute;pio ocupacional: a id&eacute;ia de que o trabalho profissional seja controlado pelo pr&oacute;prio profissional ou pelo grupo e/ou suas elites.</font></p>     <p><font face="Verdana" size="2">Assim, o crescimento da PEA de &quot;classe m&eacute;dia&quot; n&atilde;o pode ser visto como causa: ele &eacute; o resultado vis&iacute;vel do trabalho de institui&ccedil;&atilde;o realizado por um conjunto de grupos com recursos sociais suficientes para tornar suas estrat&eacute;gias eficazes. Assim, vemos profissionais que, de um lado, convencem o p&uacute;blico, as empresas e o Estado de que s&atilde;o indispens&aacute;veis (para o atendimento de certas necessidades, para a racionaliza&ccedil;&atilde;o da produ&ccedil;&atilde;o, do Estado, ou porque caminhamos para uma sociedade de servi&ccedil;os etc.) e, de outro, criam mecanismos de exclus&atilde;o que s&atilde;o parte fundamental da pr&oacute;pria defini&ccedil;&atilde;o de profiss&atilde;o. Ou seja, a pr&oacute;pria competi&ccedil;&atilde;o no mercado de trabalho, entre os diversos grupos sociais, com diferentes graus de poder na defini&ccedil;&atilde;o das regras de posicionamento social, acaba resultando nesse crescimento das posi&ccedil;&otilde;es de classe m&eacute;dia, num processo semelhante &agrave;quele descrito por Stark (1980) para profissionais americanos no per&iacute;odo entre guerras. Segundo ele, &quot;longe de constitu&iacute;rem um conjunto de 'lugares vazios', &agrave; espera de serem preenchidos por integrantes de uma 'classe contradit&oacute;ria', os profissionais de classe m&eacute;dia tiveram papel ativo na cria&ccedil;&atilde;o e formula&ccedil;&atilde;o de suas posi&ccedil;&otilde;es, atrav&eacute;s da elabora&ccedil;&atilde;o de uma projeto profissional que lhes abriu um novo espa&ccedil;o de classe&quot; (Stark,1990, p. 11).</font></p>     <p><font face="Verdana" size="2">Visto deste &acirc;ngulo,o problema n&atilde;o &eacute; mais de definir as profiss&otilde;es pela subst&acirc;ncia da sua atividade ou pela forma legal da rela&ccedil;&atilde;o de trabalho, mas sim de verificar <i>a forma social de controle </i>do trabalho. Ou seja, de que forma e em que medida certos grupos sociais conseguem fechar nichos de mercado e estabelecer as condi&ccedil;&otilde;es de trabalho nos mesmos. E, a partir da&iacute;, exercer tamb&eacute;m algum tipo de poder, modelando formas espec&iacute;ficas de rela&ccedil;&otilde;es sociais.</font></p>     <p><font face="Verdana" size="2">Finalmente, &eacute; importante salientar o papel das institui&ccedil;&otilde;es de ensino superior. No que diz respeito ao tema aqui tratado, duas quest&otilde;es destacam-se: quais s&atilde;o os grupos sociais que ainda se valem da universidade como recurso de posicionamento social? Os processos recentes de reorganiza&ccedil;&atilde;o empresarial tem produzido novos formatos para a divis&atilde;o social do trabalho que n&atilde;o correspondem (?) mais &agrave; representa&ccedil;&atilde;o dessa divis&atilde;o vigente nos cursos das nossas universidades. Como ficaria ent&atilde;o o princ&iacute;pio ocupacional? O t&iacute;tulo universit&aacute;rio passa a ser <i>apenas </i>um t&iacute;tulo nobili&aacute;rquico?</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font face="Verdana" size="2">Abbott, A. (1988) <i>The system of professions: an essay on the division of expert labour. </i>Chicago, The University of Chicago Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0103-2070199800010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">Adorno, S. (1988) <i>Os aprendizes do poder: o bacharelismo liberal na pol&iacute;tica brasileira. </i>S&atilde;o Paulo, Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0103-2070199800010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Barbosa, M.L.O. (1993) <i>Reconstruindo as minas e planejando as gerais: os engenheiros e a constitui&ccedil;&atilde;o dos grupos sociais. </i>Campinas, 293 p. Tese (Doutorado). Instituto de Filosofia e Ci&ecirc;ncias Humanas da Unicamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0103-2070199800010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Belis&aacute;rio, S.A. (1993) <i>M&eacute;dico sanitarista: as muitas faces de uma ocupa&ccedil;&atilde;o. </i>Rio de Janeiro, 210 p. Disserta&ccedil;&atilde;o (Mestrado). Escola Nacional de Sa&uacute;de P&uacute;blica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0103-2070199800010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Bourdieu, P. (1994) <i>Raisons pratiques: sur la th&eacute;orie de l'action. </i>Paris, &Eacute;ditions du Seuil.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0103-2070199800010000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Chapoulie, J.M. (1973) Sur l'analyse sociologique des groupes professionnels. <i>Revue Fran&ccedil;aise de Sociologie, </i>Paris, <b>XIV, </b>p. 86-114.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0103-2070199800010000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">Diniz, Marli. (1995) <i>Os donos do saber: profiss&otilde;es e monop&oacute;lios profissionais. </i>Rio de Janeiro, 286 p. Tese (Doutorado). IUPERJ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0103-2070199800010000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Dulci, O.S. (1983) <i>As elites mineiras e a concilia&ccedil;&atilde;o. </i>Texto apresentado na VI Anpocs, &Aacute;guas de S&atilde;o Pedro (mimeo).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0103-2070199800010000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Elias, N. (1985) <i>La soci&eacute;t&eacute; de cour. </i>Paris, Flammarion.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0103-2070199800010000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Elliott, P. (1975) <i>Sociologia de las profesiones</i>. Madrid, Ed. Tecnos.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0103-2070199800010000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Freidson, E. (1994) <i>Professionalism reborn: theory, prophecy and policy. </i>Chicago, The University of Chicago Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0103-2070199800010000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">________(1996) Para uma an&aacute;lise comparada das profiss&otilde;es. <i>Revista Brasileira de Ci&ecirc;ncias Sociais, </i>S&atilde;o Paulo, <b>31</b>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0103-2070199800010000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Gr&uuml;n, R. (1996) O medo do desemprego e as mudan&ccedil;as no universo simb&oacute;lico das classes m&eacute;dias brasileiras. In: Reis, E. &amp; Almeida, M.H.B.T. &amp; Fry, P. (orgs.). <i>Pol&iacute;tica e cultura, vis&otilde;es do passado e perspectivas contempor&acirc;neas. </i>S&atilde;o Paulo, Anpocs/Hucitec.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-2070199800010000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Gyamarti, K.G. (1975) The doctrine of the professions: basis of a power structure. <i>International Social Science Journal, </i>Paris, <b>XXVII: </b>4.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-2070199800010000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Larson, M.S. (1977) <i>The rise of professionalism. </i>Berkeley, University of California Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-2070199800010000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Luz, M.T. (1988) <i>Natural, racional, social: raz&atilde;o m&eacute;dica e racionalidade cient&iacute;fica moderna. </i>Rio de Janeiro, Ed. Campus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-2070199800010000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">Marques, A.L. (1995) Gerenciando profissionais e gerentes: carreira, sal&aacute;rio e estabilidade no emprego. <i>Revista Brasileira de Administra&ccedil;&atilde;o Contempor&acirc;nea, </i>Belo Horizonte, <b>1</b>(9).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-2070199800010000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Martins, L. (1985) <i>Estado capitalista e burocracia no Brasil p&oacute;s-64. </i>Rio de Janeiro, Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-2070199800010000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Mello, M.C.O.L. (1995) Os dramas e as tramas da carreira gerencial. <i>Revista Brasileira de Administra&ccedil;&atilde;o Contempor&acirc;nea. </i>Belo Horizonte, <b>1</b>(9).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-2070199800010000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Pires, E.L. (1995) Metamorfoses e regula&ccedil;&atilde;o. <i>O mercado de trabalho no Brasil dos anos 80. </i>S&atilde;o Paulo, 342 p. Tese (Doutorado). Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas da USP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-2070199800010000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Schwartzman, S. (1987) A for&ccedil;a do novo: por uma sociologia dos conhecimentos modernos no Brasil. <i>Revista Brasileira de Ci&ecirc;ncias Sociais, </i>S&atilde;o Paulo, <b>2</b>(5).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-2070199800010000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">Stark, D. (1980) Class struggle and the transformation of the labor process: a relational approach. <i>Theory and Society, </i>Dordrecht, <b>9: </b>89-130.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-2070199800010000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">_________(1990) For&ccedil;ando as grades da jaula de ferro: burocratiza&ccedil;&atilde;o e informaliza&ccedil;&atilde;o no capitalismo e no socialismo. <i>Revista Brasileira de Ci&ecirc;ncias Sociais, </i>S&atilde;o Paulo, <b>13: </b>07-28.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-2070199800010000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Starr, P. (1982) <i>The social transformation of american medicine. </i>New York, Basic Books.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-2070199800010000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Vieira, C.L. (1994) A Revolta da Vacina. <i>Ci&ecirc;ncia Hoje, </i>Rio de Janeiro, <b>18</b>(104): 52-60.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-2070199800010000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Recebido para publica&ccedil;&atilde;o em setembro/1997</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Texto integrante da mesa redonda <i>Para onde    vai a classe m&eacute;dia</i>, organizada pelos GT's <i>Trabalho e Sociedade    e Educa&ccedil;&atilde;o e Sociedade</i>, no XX Encontro Anual da ANPOCS, de  22 a 26/10/1996.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a name="nt1"></a><a href="#tx1">1</a>Jean Michel Chapoulie (1973) chama a aten&ccedil;&atilde;o para o &quot;sucesso&quot; social alcan&ccedil;ado pelo modelo parsoniano de profiss&otilde;es que &eacute; baseado nos m&eacute;dicos: cada &quot;ocupa&ccedil;&atilde;o&quot; que pretendia obter o <i>status </i>de profiss&atilde;o passou a enfatizar as caracter&iacute;sticas apontadas por Parsons como definidoras de uma profiss&atilde;o. Entre essas caracter&iacute;sticas podemos destacar o fato de serem praticantes de algum ramo do conhecimento cient&iacute;fico ou a busca de autonomia, nas formas definidas abaixo.</font>    <br>   <font face="Verdana" size="2"><a name="nt2"></a><a href="#tx2">2</a>O estudo de Gyamarti (1975) procura demonstrar como a id&eacute;ia de autonomia - n&atilde;o se trata propriamente de um conceito, mas de uma no&ccedil;&atilde;o bastante vaga - &eacute; associada &agrave; de &quot;ideal de servi&ccedil;o&quot;: no modelo por ele criticado, as profiss&otilde;es seriam grupos sociais livres de maiores controles por parte da sociedade porque, al&eacute;m de serem portadores de um conhecimento espec&iacute;fico, seriam tamb&eacute;m dedicados servidores das comunidades nas quais participavam.</font>    <br>   <font face="Verdana" size="2"><a name="nt3"></a><a href="#tx3">3</a>A esse respeito, ver o trabalho de Madel Terezinha Luz (1988), bem como os citados por Vieira (1994) e Belis&aacute;rio (1993).</font>    <br>   <font face="Verdana" size="2"><a name="nt4"></a><a href="#tx4">4</a>Novamente aqui podemos encontrar v&aacute;rios trabalhos sobre requisitos empresariais em algumas &aacute;reas, mas ainda n&atilde;o temos pesquisa emp&iacute;rica abrangente e sistem&aacute;tica sobre o assunto.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Abbott]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[The system of professions: an essay on the division of expert labour]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Adorno]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os aprendizes do poder: o bacharelismo liberal na política brasileira]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Barbosa]]></surname>
<given-names><![CDATA[M.L.O.]]></given-names>
</name>
</person-group>
<source><![CDATA[Reconstruindo as minas e planejando as gerais: os engenheiros e a constituição dos grupos sociais]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Belisário]]></surname>
<given-names><![CDATA[S.A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Médico sanitarista: as muitas faces de uma ocupação]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bourdieu]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Raisons pratiques: sur la théorie de l'action]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions du Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chapoulie]]></surname>
<given-names><![CDATA[J.M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Revue Française de SociologieSur l'analyse sociologique des groupes professionnels]]></source>
<year>1973</year>
<volume>XIV</volume>
<page-range>86-114</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Diniz]]></surname>
<given-names><![CDATA[Marli]]></given-names>
</name>
</person-group>
<source><![CDATA[Os donos do saber: profissões e monopólios profissionais]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Dulci]]></surname>
<given-names><![CDATA[O.S.]]></given-names>
</name>
</person-group>
<source><![CDATA[As elites mineiras e a conciliação]]></source>
<year>1983</year>
<conf-name><![CDATA[ VI Anpocs]]></conf-name>
<conf-loc>Águas de São Pedro </conf-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Elias]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[La société de cour]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Flammarion]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Elliott]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia de las profesiones]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Tecnos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Freidson]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Professionalism reborn: theory, prophecy and policy]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Freidson]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Revista Brasileira de Ciências SociaisPara uma análise comparada das profissões]]></source>
<year>1996</year>
<volume>31</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Grün]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O medo do desemprego e as mudanças no universo simbólico das classes médias brasileiras]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Reis]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[Almeida]]></surname>
<given-names><![CDATA[M.H.B.T.]]></given-names>
</name>
<name>
<surname><![CDATA[Fry]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política e cultura, visões do passado e perspectivas contemporâneas]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Anpocs/Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gyamarti]]></surname>
<given-names><![CDATA[K.G.]]></given-names>
</name>
</person-group>
<source><![CDATA[International Social Science JournalThe doctrine of the professions: basis of a power structure]]></source>
<year>1975</year>
<volume>XXVII</volume>
<page-range>4</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Larson]]></surname>
<given-names><![CDATA[M.S.]]></given-names>
</name>
</person-group>
<source><![CDATA[The rise of professionalism]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Luz]]></surname>
<given-names><![CDATA[M.T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Natural, racional, social: razão médica e racionalidade científica moderna]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Marques]]></surname>
<given-names><![CDATA[A.L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Revista Brasileira de Administração ContemporâneaGerenciando profissionais e gerentes: carreira, salário e estabilidade no emprego]]></source>
<year>1995</year>
<volume>1</volume>
<numero>9</numero>
<issue>9</issue>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Martins]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado capitalista e burocracia no Brasil pós-64]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mello]]></surname>
<given-names><![CDATA[M.C.O.L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Revista Brasileira de Administração ContemporâneaOs dramas e as tramas da carreira gerencial]]></source>
<year>1995</year>
<volume>1</volume>
<numero>9</numero>
<issue>9</issue>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pires]]></surname>
<given-names><![CDATA[E.L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Metamorfoses e regulação: O mercado de trabalho no Brasil dos anos 80]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Schwartzman]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Revista Brasileira de Ciências SociaisA força do novo: por uma sociologia dos conhecimentos modernos no Brasil]]></source>
<year>1987</year>
<volume>2</volume>
<numero>5</numero>
<issue>5</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Stark]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Theory and SocietyClass struggle and the transformation of the labor process: a relational approach]]></source>
<year>1980</year>
<volume>9</volume>
<page-range>89-130</page-range><publisher-loc><![CDATA[Dordrecht ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Stark]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Revista Brasileira de Ciências SociaisForçando as grades da jaula de ferro: burocratização e informalização no capitalismo e no socialismo]]></source>
<year>1990</year>
<volume>13</volume>
<page-range>07-28</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Starr]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[The social transformation of american medicine]]></source>
<year>1982</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Vieira]]></surname>
<given-names><![CDATA[C.L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ciência HojeA Revolta da Vacina]]></source>
<year>1994</year>
<volume>18</volume>
<numero>104</numero>
<issue>104</issue>
<page-range>52-60</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
