<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142002000100018</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142002000100018</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Instantes e movimentos: Carmela Gross e Iole de Freitas]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Mammì]]></surname>
<given-names><![CDATA[Lorenzo]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2002</year>
</pub-date>
<volume>16</volume>
<numero>44</numero>
<fpage>295</fpage>
<lpage>306</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142002000100018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142002000100018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142002000100018&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>CRIA&Ccedil;&Atilde;O / ARTES    VISUAIS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Instantes e movimentos: Carmela Gross e Iole    de Freitas</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="2">Lorenzo Mamm&igrave;</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">APARECIMENTO da obra de arte &eacute; sempre    inesperado, ainda que preparado por opera&ccedil;&otilde;es cuidadosas e met&oacute;dicas.    Com o trabalho que a gera, a obra entret&eacute;m uma rela&ccedil;&atilde;o    n&atilde;o de continuidade, mas de ruptura, como acontece nos rituais e nas    magias: opera&ccedil;&otilde;es s&atilde;o efetuadas sem uma finalidade imediata,    na esperan&ccedil;a que algo apare&ccedil;a, n&atilde;o por uma causa eficiente,    mas por uma esp&eacute;cie de evoca&ccedil;&atilde;o. As possibilidades s&atilde;o    duas: ou a obra absorve o processo de sua feitura, transformando-o, de uma acumula&ccedil;&atilde;o    quantitativa e temporal de gestos, num objeto vis&iacute;vel instant&acirc;neo    e qualitativo (&eacute; o caso, por exemplo, das telas de Pollock); ou ent&atilde;o    expulsa esse processo de si, e se coloca im&oacute;vel como um divisor de &aacute;guas,    entre um antes e um depois (pense-se, por exemplo, num quadro de Mondrian).    No primeiro caso, a obra &eacute; uma <i>ilumina&ccedil;&atilde;o</i>, nos revela    num instante o sentido do mundo, que costuma se esconder na dispers&atilde;o    e na temporalidade de nossas experi&ecirc;ncias; no segundo, &eacute; uma <i>apari&ccedil;&atilde;o</i>,    nos mostra algo de um outro mundo, onde s&oacute; h&aacute; eternidade e o tempo    n&atilde;o vigora. Em ambos, visa a transforma&ccedil;&atilde;o do mundo - de    um estado meramente f&iacute;sico, instrumental, para um estado que antigamente    chamar&iacute;amos de espiritual, e que hoje podemos identificar como uma esp&eacute;cie    de corrente el&eacute;trica, excita&ccedil;&atilde;o repentina que aflora, &agrave;s    vezes, de nossa percep&ccedil;&atilde;o normal das coisas. &Eacute;, em outras    palavras, a passagem da experi&ecirc;ncia cotidiana &agrave; experi&ecirc;ncia    est&eacute;tica, que nenhum artista controla, mas que todo artista tenta provocar,    mediante uma estrat&eacute;gia pr&oacute;pria.</font></p>     <p><font face="Verdana" size="2">Carmela Gross e Iole de Freitas s&atilde;o certamente    artistas da ilumina&ccedil;&atilde;o: para elas, o processo de trabalho determina,    e n&atilde;o apenas prepara, a forma da obra; e a obra, ao falar do processo    que a determinou, fala de todos os outros processos, do mundo afinal, enquanto    constru&ccedil;&atilde;o e deconstru&ccedil;&atilde;o cont&iacute;nuas de rela&ccedil;&otilde;es    entre as coisas. Em outras palavras, os trabalhos de Carmela e de Iole n&atilde;o    expulsam o tempo; ao contr&aacute;rio, o embutem no instante parado da obra    acabada. Dizer isso, no entanto, &eacute; ainda muito vago. Desde Arist&oacute;teles,    h&aacute; duas maneiras de se pensar a rela&ccedil;&atilde;o entre instante    e tempo: ou o instante &eacute; um ponto sem extens&atilde;o que separa duas    seq&uuml;&ecirc;ncias temporais cont&iacute;nuas (o antes e o depois); ou &eacute;    o intervalo, tamb&eacute;m sem extens&atilde;o, entre dois pontos sucessivos    de uma mesma seq&uuml;&ecirc;ncia temporal. No primeiro caso, o instante &eacute;    o lugar de onde o movimento pode ser observado e medido; no segundo, ele &eacute;    a pr&oacute;pria ess&ecirc;ncia do movimento, abstraindo de qualquer medida.    Em <i>Cinema, a imagem-movimento</i>, Gilles Deleuze, a partir de Bergson, desenvolve    a mesma oposi&ccedil;&atilde;o: por um lado, o corte im&oacute;vel, o fotograma,    que n&atilde;o &eacute; um ponto de partida, uma forma em si, mas que, ao contr&aacute;rio,    s&oacute; existe a partir de um movimento do qual &eacute; extra&iacute;do;    por outro lado, o corte m&oacute;vel, a imagem em movimento que realmente vemos    ao assistir a uma pel&iacute;cula, e que &eacute; percebida como figura unit&aacute;ria    entre dois acontecimentos ou entre dois cortes de montagem, e n&atilde;o como    somat&oacute;ria de figuras im&oacute;veis.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Visto a partir desses paradigmas, os processos    de trabalho de Carmela Gross e Iole de Freitas me parecem opostos e complementares:    uma &eacute; artista do corte im&oacute;vel, do fotograma, da superposi&ccedil;&atilde;o    de camadas, a partir das quais o movimento ou a seq&uuml;&ecirc;ncia temporal    deve ser reconstru&iacute;do por via indireta; a outra &eacute; artista do corte    m&oacute;vel, do movimento da c&acirc;mara ou dos corpos, a partir do qual pode    ser extra&iacute;da a imobilidade das formas. Por isso, segundo um corol&aacute;rio    que se encontra no mesmo livro de Deleuze, a primeira trabalha com conjuntos    fechados de rela&ccedil;&otilde;es entre objetos, que organiza em s&eacute;ries;    a segunda coloca-se sempre no ponto de passagem entre um conjunto de rela&ccedil;&otilde;es    e outro.</font></p>     <p><font face="Verdana" size="2">As duas artistas pertencem &agrave; mesma gera&ccedil;&atilde;o.    Ambas passaram pela abertura de horizontes da d&eacute;cada de 60, pela desilus&atilde;o,    pela lenta reconstru&ccedil;&atilde;o da liberdade. Uma &eacute; de S&atilde;o    Paulo, outra, do Rio. Uma vem da ruptura que movimentos paulistas como o Grupo    Rex determinaram, em chave n&eacute;o-dada, em rela&ccedil;&atilde;o ao Concretismo;    a outra, da dilata&ccedil;&atilde;o ling&uuml;&iacute;stica e tem&aacute;tica    que o Neoconcretismo e o Pop carioca estabeleceram, em chave conceitual ou perform&aacute;tica,    em rela&ccedil;&atilde;o ao mesmo Concretismo. Para a primeira, a quest&atilde;o    &eacute; trazer &agrave; tona, por movimentos que combinam a casualidade com    o rigor, a irracionalidade profunda de todo racioc&iacute;nio e de toda forma;    para a segunda, trata-se de mostrar, pela dilata&ccedil;&atilde;o ou pelo deslocamento    calculados de gestos casuais, a raz&atilde;o formal de todo ato instintivo.</font></p>     <p><font face="Verdana" size="2">Exemplificando: para criar seu <i>Comedor de    luz</i> (1999-2000), Carmela Gross partiu de uma garatuja, parecida com aquelas    que tra&ccedil;amos num bloco de notas ao conversamos pelo telefone, ou enquanto    expomos nosso ponto de vista numa reuni&atilde;o. A garatuja &eacute; um exemplo    perfeito de racioc&iacute;nio vazio: uma figura que n&atilde;o significa nada,    e tampouco responde a um princ&iacute;pio formal. &Eacute; apenas a testemunha    de uma atividade mental, que ela enfatiza mecanicamente por uma s&eacute;rie    de gestos gr&aacute;ficos, assim como, ao gesticular, enfatizamos mecanicamente    nossas falas. Calcamos um tra&ccedil;o para refor&ccedil;ar um pensamento, desenhamos    um quadrado para sermos sistem&aacute;ticos, um c&iacute;rculo para cercar uma    quest&atilde;o. Ou, ent&atilde;o, limitamo-nos a recobrir o papel de um emaranhado    de linhas, at&eacute; formarmos uma mancha preta, para descarregar a tens&atilde;o    ou o t&eacute;dio. Uma vez desfeita a situa&ccedil;&atilde;o mental que os produziu,    esses signos tornam-se fen&ocirc;menos sem significado aparente, como os perfis    de uma montanha ou de uma nuvem.</font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n44/18f1.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana" size="2">Imaginem agora que um desses rascunhos seja copiado    num outro papel, da maneira mais fiel poss&iacute;vel, por&eacute;m mudando    de escala. Tal opera&ccedil;&atilde;o demandar&aacute; uma medi&ccedil;&atilde;o    e, portanto, a redu&ccedil;&atilde;o do desenho original a uma grade de pontos    e retas, estabelecida com exatid&atilde;o. Se o rascunho for ampliado por meios    mec&acirc;nicos, como uma fotocopiadora, mudar&aacute; o gr&atilde;o do desenho,    aparecer&atilde;o lacunas, rasgos, buracos, que por sua vez s&atilde;o pass&iacute;veis    de ser medidos, redesenhados, ampliados. Nesse exerc&iacute;cio de medi&ccedil;&atilde;o    progressiva, o sujeito que desenha, mede e amplia n&atilde;o se aproxima do    significado do objeto; ao contr&aacute;rio, afasta-se dele, porque retira dele    todo o inef&aacute;vel, toda a espontaneidade, que &eacute; sua verdadeira subst&acirc;ncia.    Os tra&ccedil;os expressivos do primeiro rascunho tornam-se mais reflexivos    e conceituais a cada passagem. S&atilde;o conceitos, por&eacute;m, que n&atilde;o    possuem generalidade alguma; estiliza&ccedil;&otilde;es que n&atilde;o levam    do complexo ao simples. Quanto mais o signo &eacute; extra&iacute;do do contexto    afetivo que o produziu, quanto mais &eacute; objetivado, tanto mais ele se torna    singular, irredut&iacute;vel a princ&iacute;pios universais. &Eacute; uma geometria    peculiar: n&atilde;o reduz o mundo a sistema, mas demostra por via negativa    que, mesmo esvaziadas de todo acidente, mesmo reduzidas ao sil&ecirc;ncio da    abstra&ccedil;&atilde;o, as coisas continuam n&atilde;o sendo id&eacute;ias.</font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n44/18tx.gif"></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ea/v16n44/18f2.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana" size="2">Um outro procedimento de Carmela Gross parece    partir de um ponto de vista oposto, mas responde, na verdade, a uma inten&ccedil;&atilde;o    semelhante: a organiza&ccedil;&atilde;o de objetos em conjuntos ordenados. Num    texto para a individual no Museu de Arte Moderna de S&atilde;o Paulo (1995),    S&ocirc;nia Salzstein salientou que os trabalhos de Carmela dessa natureza,    compostos de argilas ou cer&acirc;micas (em particular a s&eacute;rie das <i>Facas</i>)    parecem remeter a um "sistema universal de produ&ccedil;&atilde;o dos objetos".    &Eacute; verdade, na medida que o procedimento &eacute; baseado em repeti&ccedil;&otilde;es,    tanto na feitura quanto na ordena&ccedil;&atilde;o dos objetos, e a forma da    obra depende mais desse car&aacute;ter repetitivo do que das caracter&iacute;sticas    formais de cada objeto ou de cada conjunto. &Eacute; um sistema, no entanto,    que funciona de maneira bizarra, exaltando mais o desvio que a regularidade.    Com efeito, quanto mais as unidades s&atilde;o reunidas em s&eacute;ries repetidas,    tanto mais as formas se tornam idiom&aacute;ticas, e as diferen&ccedil;as entre    uma unidade e outra se acentuam. A estiliza&ccedil;&atilde;o da garatuja, que    n&atilde;o simplifica, encontra uma analogia, aqui, na taxionomia que n&atilde;o    classifica: os objetos organizados em grupos possuem uma defini&ccedil;&atilde;o    formal e uma articula&ccedil;&atilde;o interna muito fracas para que se possa    chegar a definir esp&eacute;cies. N&atilde;o s&atilde;o coisas naturais, e tampouco    artefatos; s&atilde;o esbo&ccedil;os ou restos que, como certas pedras pr&eacute;-hist&oacute;ricas,    permanecem no limbo entre mat&eacute;ria inerte e atividade humana, assim como    a garatuja permanece entre forma consciente e impulso inconsciente.</font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n44/18f3.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana" size="2">No caso do <i>Comedor de luz</i>, h&aacute; ainda    uma outra passagem: medida, ampliada, redesenhada, a garatuja torna-se projeto    para a constru&ccedil;&atilde;o de uma obra, composto de hastes de ferro e tubos    de luz fluorescente. A luz que esses tubos emitem &eacute;, como toda luz fluorescente,    uma luz fria, que permanece prisioneira do vidro. Assemelha-se &agrave; tinta    de outras obras da Carmela, t&atilde;o densa que n&atilde;o pode ser lida meramente    em termos de luz e cor, mas &eacute; sentida instintivamente como mat&eacute;ria,    quase uma pasta grudada sobre a superf&iacute;cie da obra. Luz e cor s&atilde;o,    elas tamb&eacute;m, camadas, um est&aacute;gio ulterior do processo. Em baixo    dos tubos de n&eacute;on do <i>Comedor</i> h&aacute; hastes de ferro que prendem    e sustentam os tubos de vidro e s&atilde;o interligadas por juntas que, funcionando    como articula&ccedil;&otilde;es, acentuam o car&aacute;ter zoomorfo da obra.    Em baixo das hastes, o emaranhado de fios que conduz a corrente el&eacute;trica    adquire a apar&ecirc;ncia, de novo, de uma grande garatuja. A obra &eacute;    uma m&aacute;quina, mas uma m&aacute;quina informe, arbitr&aacute;ria, que revela    ao primeiro olhar sua falta de fun&ccedil;&atilde;o. N&atilde;o &eacute; feita    para projetar a luz, mas para introjet&aacute;-la. E a luz n&atilde;o se quer    imaterial, mas, ao contr&aacute;rio, mostra suas entranhas.</font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n44/18tx2.gif"></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ea/v16n44/18f4.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana" size="2">O processo inteiro de constru&ccedil;&atilde;o    pode, portanto, ser descrito como uma s&eacute;rie de mudan&ccedil;a progressiva    de estados, em que cada situa&ccedil;&atilde;o nova se superp&otilde;e &agrave;    anterior, sem cancel&aacute;-la. O percurso &eacute; circular: a reprodu&ccedil;&atilde;o    ou amplia&ccedil;&atilde;o da garatuja inicial transfere o centro de interesse    do corpo da imagem para seus contornos; o objeto constru&iacute;do devolve massa    corp&oacute;rea aos contornos. Assim, a obra final reproduz o esbo&ccedil;o    inicial, n&atilde;o como um projeto realizado, mas como uma garatuja cristalizada,    solidificada. A evolu&ccedil;&atilde;o inteira do trabalho e o esfor&ccedil;o    de racioc&iacute;nio que levou de um extremo a outro da opera&ccedil;&atilde;o    art&iacute;stica n&atilde;o s&atilde;o finalizados a um objetivo, j&aacute;    que o resultado final &eacute;, no fundo, uma volta ao ponto de partida: do    incompreens&iacute;vel ao incompreens&iacute;vel, do indefinido ao indefinido,    do rascunho ao rascunho. O que parece se desprender dessa circularidade &eacute;    o valor em si do ato de reflex&atilde;o, narrado numa s&eacute;rie de quadros.    Uma reflex&atilde;o que n&atilde;o reduz a sensa&ccedil;&atilde;o ao pensamento,    mas, ao contr&aacute;rio, reconduz constantemente o pensamento &agrave;s sensa&ccedil;&otilde;es.    N&atilde;o por acaso, a textura e a cor das obras de Carmela s&atilde;o quase    sempre sedutoras, se n&atilde;o preciosas: o valor dos conceitos n&atilde;o    pode ser separado do prazer, quase t&aacute;til, dos sentidos.</font></p>     <p><font face="Verdana" size="2">Se o processo de trabalho de Carmela Gross pode    ser descrito como uma superposi&ccedil;&atilde;o de camadas ou uma s&eacute;rie    de saltos conceituais que evolui em espiral, voltando constantemente ao ponto    de partida, o processo de trabalho de Iole de Freitas, igualmente circular,    deve ser lido na ordem da continuidade, da oscila&ccedil;&atilde;o constante    entre dentro e fora, sujeito e objeto. O cerne do trabalho de Carmela &eacute;    o contorno, enquanto linha que encerra e separa - forma fechada. O da Iole &eacute;    a superf&iacute;cie, ou melhor, a pele, o lugar da passagem entre interior e    exterior, mente e mat&eacute;ria; quando utiliza linhas, s&atilde;o linhas que    n&atilde;o separam, mas, ao contr&aacute;rio, unem espa&ccedil;os separados    ou distantes - forma aberta. Os cortes, quando h&aacute;, n&atilde;o s&atilde;o    separa&ccedil;&otilde;es, mas fendas, que p&otilde;em em contato dois espa&ccedil;os    separados por um plano. S&atilde;o emblem&aacute;ticos, a esse respeito, o v&iacute;deo    <i>Exit</i>, de 1973 e, em geral, todos os trabalhos com facas da mesma &eacute;poca:    a faca n&atilde;o parece ser, nessas obras, uma ferramenta que corta e divide,    mas um instrumento que proporciona aberturas, passagens. A que corta o tecido,    em <i>Exit</i>, cumpre um ato libertador, um pouco como nas telas de L&uacute;cio    Fontana, por&eacute;m em sentido inverso: em Fontana, a objetividade do plano    se abre, gra&ccedil;as ao corte, para uma interioridade infinita; os cortes    da Iole, ao contr&aacute;rio, parecem partir de uma interioridade finita, limitada,    que, por meio deles, se abre ao infinito do mundo.</font></p>     <p><font face="Verdana" size="2">Em sua maioria, as primeiras obras de Iole, dan&ccedil;arina    de forma&ccedil;&atilde;o, utilizavam o corpo da artista e a c&acirc;mara, cinematogr&aacute;fica    ou fotogr&aacute;fica. A primeira coisa que chama a aten&ccedil;&atilde;o nesses    trabalhos &eacute; a extrema proximidade do objeto filmado ou fotografado em    rela&ccedil;&atilde;o ao plano da imagem. N&atilde;o h&aacute; espa&ccedil;o    em volta dessas figuras: o limite delas &eacute; o limite do quadro ou, melhor    ainda, o corpo retratado &eacute; maior do que o quadro, que cont&eacute;m como    sua parte. O outro elemento recorrente &eacute; o reflexo: Iole fotografava    detalhes de seu corpo no espelho, e a fragmenta&ccedil;&atilde;o tinha a fun&ccedil;&atilde;o    de desvencilhar as partes do corpo de uma fun&ccedil;&atilde;o narrativa ou    autobiogr&aacute;fica, exaltando assim o valor formal a ser contemplado, a experi&ecirc;ncia    do olhar.</font></p>     <p><font face="Verdana" size="2">Por outro lado, esses detalhes remetem sempre    a um movimento, que a fotografia torna instant&acirc;neo. Pelo clique e pelo    enquadramento fotogr&aacute;fico, o movimento &eacute; retirado de suas coordenadas    espa&ccedil;o-temporais. Nem por isso esvanece: ao contr&aacute;rio, torna-se    mais intenso. Para Iole, a ess&ecirc;ncia do movimento &eacute; qualitativa,    n&atilde;o quantitativa. N&atilde;o &eacute; necess&aacute;rio um lapso de tempo    para que ela se realize: o movimento &eacute; substancialmente diferente da    imobilidade, em cada instante de seu acontecer. Da mesma forma, a vida n&atilde;o    &eacute; o atributo de um organismo complexo, mas algo que se revela plenamente    em cada ponto da superf&iacute;cie dos corpos. Em outras palavras, a ess&ecirc;ncia    da vida, para Iole de Freitas, n&atilde;o est&aacute; na profundidade do Eu,    mas em seu limiar, &agrave; flor da pele. A vida &eacute; forma. Por isso a    imagem de nosso corpo reflexo no espelho, companheira insepar&aacute;vel do    exerc&iacute;cio da dan&ccedil;a, n&atilde;o &eacute; um simulacro, mas a vida    verdadeira, que entra em n&oacute;s pelos olhos.</font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n44/18f5.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n44/18f6.jpg"></p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p><font face="Verdana" size="2">No filme <i>Light Work</i>, o olhar atravessa    uma cortina e alcan&ccedil;a o sol fora da janela, para em seguida voltar para    o quarto a partir do sol, como se a vis&atilde;o fosse um percurso de ida e    vinda da luz. Em <i>Glass pieces, life slices</i>, de 1975, pequenos espelhos    dispostos ao redor de uma faca refletem fragmentos de corpo. Aqui tamb&eacute;m,    a faca possui uma fun&ccedil;&atilde;o positiva. A vida &eacute; mostrada em    fatias, mas nem por isso mutilada. Muito pelo contr&aacute;rio, os recortes    trazem &agrave; tona sua subst&acirc;ncia, seu valor puro.</font></p>     <p><font face="Verdana" size="2">No filme do mesmo t&iacute;tulo, de que sobram    fotogramas, um pequeno espelho &eacute; segurado pelas m&atilde;os da artista    na altura da boca ou do pesco&ccedil;o e filmado de cima, de maneira que o corpo    apare&ccedil;a de vi&eacute;s e, dentro dele, paralelo &agrave; c&acirc;mara,    apare&ccedil;a um fragmento do mesmo corpo, invertido. Tr&ecirc;s pontos de    vista s&atilde;o superpostos aqui: a c&acirc;mara que, filmando de cima, inverte    a posi&ccedil;&atilde;o normal do corpo (o ch&atilde;o e os p&eacute;s est&atilde;o    no fundo da imagem, um pouco mais altos do que a cabe&ccedil;a); o reflexo do    espelho, que &eacute; paralelo &agrave; c&acirc;mara e perpendicular ao corpo;    finalmente, o olhar da artista, que &eacute; dirigido para frente, confirmando    assim o prumo de um corpo ereto em atitude normal. Nesse olhar, a meu ver, est&aacute;    todo o sentido do trabalho. Se a artista olhasse para o espelho que segura nas    m&atilde;os, olharia para a c&acirc;mara. Dessa maneira, refor&ccedil;aria o    paralelismo entre espelho e c&acirc;mara e despeda&ccedil;aria de uma vez a    unidade da imagem. Ter&iacute;amos ent&atilde;o nada mais do que um auto-retrato,    emoldurado por segmentos de corpo. Ao olhar para frente, ao contr&aacute;rio,    Iole coloca seu ato de vis&atilde;o como ponto de partida de todas as reprodu&ccedil;&otilde;es    posteriores: est&aacute; fitando alguma coisa, e podemos supor que esteja controlando,    talvez num espelho posto na frente dela, sua posi&ccedil;&atilde;o em rela&ccedil;&atilde;o    &agrave; c&acirc;mara.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n44/18tx3.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">De fato, fugindo do paralelismo c&acirc;mara/espelho,    o olhar da artista cria a necessidade de um quarto ponto de vista, uma outra    reflex&atilde;o exterior ao enquadramento. H&aacute; ent&atilde;o uma linha    que parte do olho, vai para um ponto (um espelho?) exterior &agrave; imagem    e deste volta, por reflex&atilde;o, &agrave; lente horizontal da c&acirc;mara;    da c&acirc;mara, prossegue para o espelho segurado nas m&atilde;os, que por    sua vez reflete a imagem do olho; &eacute; uma circula&ccedil;&atilde;o cont&iacute;nua    do olhar que, apesar da multiplica&ccedil;&atilde;o dos pontos de vista, n&atilde;o    comporta solu&ccedil;&atilde;o alguma de continuidade. O pr&oacute;prio enquadramento    n&atilde;o constitui um recorte, porque a imagem se apoia em articula&ccedil;&otilde;es    que se encontram tanto dentro do quadro (o olhar vertical, o espelho horizontal),    quanto fora dele (o espelho vertical, a c&acirc;mara horizontal).</font></p>     <p><font face="Verdana" size="2">Detive-me sobre esses trabalhos juvenis, assumindo    o risco de uma interpreta&ccedil;&atilde;o a partir de fragmentos, porque o    processo evolutivo de Iole me parece ser extremamente coerente at&eacute; quando    aparenta uma virada, como na passagem do trabalho perform&aacute;tico ao escult&oacute;rico,    no come&ccedil;o da d&eacute;cada de 80. Com efeito, os "aram&otilde;es" e os    "esgar&ccedil;ados" que Iole come&ccedil;ou a produzir nessa &eacute;poca, com    seus movimentos de linhas que atravessam superf&iacute;cies semi-transparentes,    possuem analogias evidentes com o movimento do olhar que atravessa o plano do    enquadramento, oscilando constantemente para dentro e para fora, nos trabalhos    fotogr&aacute;ficos e cinematogr&aacute;fico da d&eacute;cada de 70. Por outro    lado, a dan&ccedil;a, enquanto gestualidade que estabelece um <i>continuum</i>    entre corpo e espa&ccedil;o, &eacute; uma refer&ecirc;ncia evidente para as    curvas que fios e superf&iacute;cies desenham nas esculturas. As obras de Iole    parecem sempre estar em movimento.</font></p>     <p><font face="Verdana" size="2">Em ocasi&atilde;o de uma exposi&ccedil;&atilde;o    no Ita&uacute; Cultural de S&atilde;o Paulo (1), <i>Spectro</i>, uma seq&uuml;&ecirc;ncia    fotogr&aacute;fica de 1972, ampliada e transferida para vidro jateado na d&eacute;cada    de 90, foi contraposta a uma obra nova, grande estrutura em a&ccedil;o e placas    de PVC, que pertence &agrave; pesquisa mais recente da artista. Entre os trabalhos    baseados sobre a dan&ccedil;a, <i>Spectro</i> &eacute; provavelmente aquele    que com maior determina&ccedil;&atilde;o reduz o corpo a meras linhas e planos,    curvas desenhadas pela sombra sobre uma superf&iacute;cie transl&uacute;cida.    A amplia&ccedil;&atilde;o at&eacute; um tamanho humano e a transfer&ecirc;ncia    para a superf&iacute;cie tamb&eacute;m transparente do vidro acentuam o car&aacute;ter    aberto da obra, tanto em dire&ccedil;&atilde;o &agrave;s margens do enquadramento,    quanto transversalmente, para al&eacute;m do plano da imagem. Por sua vez, o    trabalho em PVC era uma grande asa que se desprendia da parede para flutuar    no ar, desenhando uma curva improv&aacute;vel entre os planos perpendiculares    do muro e do ch&atilde;o. Desenvolvia uma mudan&ccedil;a que j&aacute; estava    presente em esculturas semelhantes para o Museu do A&ccedil;ude e o Centro H&eacute;lio    Oiticica, no Rio e, de forma ainda esbo&ccedil;ada, nas obras em rede met&aacute;lica    imediatamente anteriores. Antes disso, as esculturas da Iole eram sempre baseadas    na rela&ccedil;&atilde;o entre linhas e planos. Agora, a rela&ccedil;&atilde;o    &eacute; entre planos e volumes, tomando como volume o espa&ccedil;o em que    o trabalho materialmente se encontra. O di&aacute;logo com o lugar tornou-se    mais estreito, tanto que os &uacute;ltimos trabalhos podem ser considerados    <i>site-specific</i>. A obra ergue-se contra os limites do espa&ccedil;o em    que foi colocada, ou melhor, os reorganiza a partir de recortes m&oacute;veis,    em detrimento dos elementos est&aacute;veis, ortogonais, da arquitetura. Ela    est&aacute; no espa&ccedil;o como os movimentos do corpo ou da c&acirc;mara    est&atilde;o num enquadramento.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ea/v16n44/18f7.jpg"> </p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n44/18f8.jpg"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><i>Lorenzo Mamm&igrave;</i>, cr&iacute;tico de    arte, &eacute; professor do Departamento de M&uacute;sica da Escola de Comunica&ccedil;&otilde;es    e Artes da USP.    <br>Este texto, assim como as fotografias de Antonio    Saggese sobre a obra de Carmela Gross, foram originalmente encomendadas pelo    Instituto Ita&uacute; Cultural como material de apoio da exposi&ccedil;&atilde;o    <i>Trabalho de Artista</i>, eest&atilde;o dispon&iacute;veis, em sua forma origin&aacute;ria,    no site da institui&ccedil;&atilde;o. O autor e o fot&oacute;grafo agradecem    o Ita&uacute; Cultural por sua libera&ccedil;&atilde;o.</font></p>      ]]></body>
</article>
