<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742011000100020</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742011000100020</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Jovens na Transição Escola-Trabalho: Tensões e Intenções]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Zibas]]></surname>
<given-names><![CDATA[Dagmar M. L.]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<volume>41</volume>
<numero>142</numero>
<fpage>325</fpage>
<lpage>327</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742011000100020&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742011000100020&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742011000100020&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Jovens  na Transi&ccedil;&atilde;o Escola-Trabalho: Tens&otilde;es e Inten&ccedil;&otilde;es</b></font></p>    <p>&nbsp;</p>    <p><FONT SIZE="2" FACE="Verdana, Arial, Helvetica, sans-serif">Dagmar  M. L. Zibas I</FONT></p>    <p><FONT SIZE="2" FACE="Verdana, Arial, Helvetica, sans-serif">    <BR>  IDoutora em Educa&ccedil;&atilde;o pela Universidade de S&atilde;o Paulo <A HREF="mailto:pzibas@uol.com.br">pzibas@uol.com.br</A></FONT></p>    <p>&nbsp;</p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GISELA  LOBO BAPTISTA PEREIRA TARTUCE S&Atilde;O PAULO: ANNABLUME, S&Atilde;O PAULO, 264  p.</font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute;  com originalidade e rigor que a autora enfrenta a complexa quest&atilde;o, sempre  em evid&ecirc;ncia: os processos de inser&ccedil;&atilde;o dos jovens no mundo  do trabalho.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fruto  de tese de doutorado, a publica&ccedil;&atilde;o evidencia a seguran&ccedil;a  de Gisela Tartuce no desenvolvimento da pesquisa emp&iacute;rica, cuja consist&ecirc;ncia  tem por base a orienta&ccedil;&atilde;o de reconhecida especialista do curso de  Ci&ecirc;ncias Sociais da Universidade de S&atilde;o Paulo, e &eacute; tamb&eacute;m  sustentada pela s&oacute;lida trajet&oacute;ria profissional e acad&ecirc;mica  da autora no Departamento de Pesquisas Educacionais da Funda&ccedil;&atilde;o  Carlos Chagas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De  fato, Tartuce, em sua disserta&ccedil;&atilde;o de mestrado, j&aacute; havia mergulhado,  com rara sensibilidade cr&iacute;tica, nos desafiadores meandros te&oacute;ricos  de obras cl&aacute;ssicas da sociologia do trabalho.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesta  pesquisa, a abordagem emp&iacute;rica traz as vozes eloquentes de jovens, cujos  "caminhos de pedras", como diria Milton Nascimento, n&atilde;o impedem expectativas  otimistas, estrat&eacute;gias diversificadas e diferentes n&iacute;veis de esfor&ccedil;o  para melhorar as chances de obter uma ocupa&ccedil;&atilde;o satisfat&oacute;ria.  As frequentes disson&acirc;ncias entre o que &eacute; representado nessa busca  e o que &eacute; efetivamente concretizado tamb&eacute;m constituem importante  objeto de an&aacute;lise.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  discuss&atilde;o de princ&iacute;pios te&oacute;ricos est&aacute; intrinsecamente  ligada &agrave; orienta&ccedil;&atilde;o metodol&oacute;gica e &agrave; defini&ccedil;&atilde;o  dos procedimentos de campo. Assim &eacute; que a conclus&atilde;o te&oacute;rica  de que n&atilde;o h&aacute; homogeneidade na condi&ccedil;&atilde;o de "ser jovem"  fez com que a sele&ccedil;&atilde;o do grupo pesquisado contemplasse diversas  diferen&ccedil;as objetivas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foram  entrevistados 21 rapazes e 24 mo&ccedil;as, matriculados ou egressos do ensino  m&eacute;dio, ou j&aacute; cursando n&iacute;vel superior, oriundos de escolas  p&uacute;blicas e privadas, com idades que variam entre 15 e 28 anos, ainda vivendo  com os pais ou com fam&iacute;lias pr&oacute;prias j&aacute; constitu&iacute;das,  pertencentes a camadas sociais menos ou mais favorecidas, com algumas diferen&ccedil;as  &eacute;tnicas, desempregados ou j&aacute; inseridos em algum tipo de ocupa&ccedil;&atilde;o.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa  diversidade foi alcan&ccedil;ada por meio de adequada sele&ccedil;&atilde;o das  institui&ccedil;&otilde;es contatadas para a escolha do grupo a ser entrevistado:  uma ag&ecirc;ncia privada de recrutamento para o mercado de trabalho e o Centro  de Integra&ccedil;&atilde;o Empresa-Escola - CIEE -, voltado para a sele&ccedil;&atilde;o  de estudantes para est&aacute;gios em empresas de diversas &aacute;reas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em  conson&acirc;ncia com o princ&iacute;pio te&oacute;rico pelo qual indiv&iacute;duo  e sociedade n&atilde;o s&atilde;o entidades antag&ocirc;nicas, mas interativas  e complementares, o roteiro de entrevistas, semiestruturado, foi elaborado para  captar o que era idiossincr&aacute;tico em cada entrevistado, bem como expectativas  e valores compartilhados socialmente.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os  procedimentos de campo s&atilde;o relatados de forma precisa e, ao mesmo tempo,  informal, o que acrescenta ao texto uma qualidade did&aacute;tica muito &uacute;til  a pesquisadores iniciantes. A exposi&ccedil;&atilde;o das dificuldades pessoais  e contextuais enfrentadas pela pesquisadora, quando de sua imers&atilde;o no trabalho  de campo, parece ter tamb&eacute;m outro prop&oacute;sito: encurtar a dist&acirc;ncia  entre "ci&ecirc;ncia e vida", tal como definida na oportuna cita&ccedil;&atilde;o,  em ep&iacute;grafe, do sempre pertinente Rubem Alves.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os  procedimentos de tratamento dos dados foram rigorosos e complexos, na medida em  que procuraram distanciar-se de duas abordagens extremas: "a restitutiva, que  apenas reproduz depoimentos como se fossem an&aacute;lises propriamente ditas",  e "a ilustrativa, que retira trechos das entrevistas que melhor se encaixem nas  categorias te&oacute;ricas estabelecidas a priori pelo pesquisador".</font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  equil&iacute;brio anal&iacute;tico pretendido &eacute; alcan&ccedil;ado pela intermedia&ccedil;&atilde;o  do construto te&oacute;rico denominado "configura&ccedil;&otilde;es discursivas".  Tal construto exige: uma leitura em profundidade de cada depoimento, registrando-se  desde seus aspectos l&eacute;xicos e temas espec&iacute;ficos abordados, at&eacute;  a postura f&iacute;sica e psicol&oacute;gica do jovem durante a situa&ccedil;&atilde;o  de entrevista, de forma a registrar o que &eacute; &uacute;nico em cada indiv&iacute;duo;  e uma leitura transversal do conjunto de discursos, que possibilite compreender  a forma pela qual a singularidade de cada depoente se insere no conjunto de representa&ccedil;&otilde;es  partilhadas socialmente.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  partir desses dois n&iacute;veis de leitura das entrevistas, a autora identifica  sete "configura&ccedil;&otilde;es discursivas", ou sete maneiras de os jovens  falarem dos processos de transi&ccedil;&atilde;o em que se inserem.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  c&iacute;rculo metodol&oacute;gico desenvolvido fecha-se perfeitamente com o exame  das "configura&ccedil;&otilde;es discursivas" &agrave; luz dos fundamentos te&oacute;ricos  discutidos previamente.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  contribui&ccedil;&atilde;o mais original do estudo &eacute; de ordem metodol&oacute;gica,  pois apresenta um quadro policrom&aacute;tico, o qual, n&atilde;o descuidando  das diferen&ccedil;as individuais, sistematiza as converg&ecirc;ncias que viabilizam  a an&aacute;lise. Em outro registro, pode-se dizer que &eacute; constru&iacute;do  um painel polif&ocirc;nico que, por meio das configura&ccedil;&otilde;es discursivas  cuidadosamente "peneiradas" pela autora, organiza os discursos individuais em  subgrupos que expressam as mesmas representa&ccedil;&otilde;es sobre o significado  da transi&ccedil;&atilde;o escola-trabalho.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  discuss&atilde;o dos eixos de tal "polifonia sistematizada" indica que n&atilde;o  &eacute; correta a usual abordagem monol&iacute;tica das tens&otilde;es presentes  nos processos de inicia&ccedil;&atilde;o no mundo do trabalho. Ou seja, a pesquisa  permite melhor compreens&atilde;o do problema, ao dar uma vis&atilde;o estruturada  dos diferentes espa&ccedil;os socioculturais e econ&ocirc;micos vivenciados pelos  sujeitos, a partir dos quais &eacute; constru&iacute;da uma diversidade de valores,  expectativas e significados.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mais  ainda, a an&aacute;lise das configura&ccedil;&otilde;es discursivas detectadas  aponta para o fato de que a transi&ccedil;&atilde;o escola-trabalho est&aacute;  mergulhada em uma complexidade muito maior do que aquela geralmente considerada,  uma vez que vem inevitavelmente imbricada em um processo mais tortuoso e subjetivo,  que &eacute; a travessia da adolesc&ecirc;ncia para a vida adulta.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas  e diversas outras conclus&otilde;es significativas, advindas do rigor do m&eacute;todo  e da discuss&atilde;o aprofundada de bibliografia pertinente, indicam que o texto  de Tartuce dever&aacute;, necessariamente, tornar-se refer&ecirc;ncia obrigat&oacute;ria  na &aacute;rea.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Adicionalmente,  a consist&ecirc;ncia e a relev&acirc;ncia dos resultados s&atilde;o de molde a  impor as seguintes observa&ccedil;&otilde;es: trabalho de campo foi efetuado entre  fevereiro e outubro de 2006. Sabe-se que aquele ano marcou o in&iacute;cio de  um avan&ccedil;o econ&ocirc;mico que, embora com trope&ccedil;os, parece agora  apontar para um processo de desenvolvimento sustent&aacute;vel do pa&iacute;s.  De l&aacute; para c&aacute;, houve forte aumento do n&iacute;vel de empregos formais  e a consequente inser&ccedil;&atilde;o de grande contingente populacional na chamada  "nova classe m&eacute;dia"; concomitantemente a esse processo, 2006 foi o ano  em que come&ccedil;ou a implanta&ccedil;&atilde;o do pol&ecirc;mico projeto de  inclus&atilde;o universit&aacute;ria, o Programa Universidade para Todos - Prouni  -, agora j&aacute; bastante consolidado.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas  e outras novas condi&ccedil;&otilde;es econ&ocirc;micas e sociais parecem indicar  a necessidade de um desdobramento da pesquisa de Tartuce, de modo que sejam registradas  eventuais mudan&ccedil;as nas expectativas, valores e representa&ccedil;&otilde;es  que os jovens carregam ao enfrentar o sempre &aacute;spero "caminho de pedras"  na travessia entre escola e trabalho.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  sugest&atilde;o &eacute; dada principalmente para a autora, mas tamb&eacute;m  para outros pesquisadores que procuram focalizar os temas mais desafiadores desta  segunda d&eacute;cada do s&eacute;culo XXI.</font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
