<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782004000200016</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782004000200016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Sexo, gênero, sujeito: uma entrevista com Alain Touraine]]></article-title>
<article-title xml:lang="en"><![CDATA[Sex, gender, subject: an interview with Alain Touraine]]></article-title>
<article-title xml:lang="fr"><![CDATA[Sexe, genre, sujet: un entretien avec Alain Touraine]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Adelman]]></surname>
<given-names><![CDATA[Miriam]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Paraná Departamento de Ciências Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2004</year>
</pub-date>
<numero>23</numero>
<fpage>169</fpage>
<lpage>174</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782004000200016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782004000200016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782004000200016&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ENTREVISTA    </b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top1"></a>Sexo,    g&ecirc;nero, sujeito: uma entrevista com Alain Touraine<a href="#back1"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Sex, gender,    subject: an interview with Alain Touraine</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Sexe, genre,    sujet: un entretien avec Alain Touraine</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Miriam Adelman</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em entrevista realizada    em 2002, durante o XV Congresso Mundial de Sociologia, ocorrido em Brisbane,    na Austr&aacute;lia, o soci&oacute;logo franc&ecirc;s Alain Touraine &#150;    um dos principais convidados do evento e grande figura da Sociologia atual &#150;    comentou a contribui&ccedil;&atilde;o do feminismo e dos estudos de g&ecirc;nero    para a Sociologia contempor&acirc;nea e avaliou o modo como influenciam sua    pr&oacute;pria obra. Para o Professor Touraine &#150; que, em um primeiro momento,    estudou o feminismo como um dos novos movimentos sociais &#150;, a perspectiva    feminista fornece hoje uma perspectiva necess&aacute;ria para a compreens&atilde;o    das rela&ccedil;&otilde;es sociais, culturais e pol&iacute;ticas do mundo contempor&acirc;neo.    Da mesma forma, citou o trabalho de algumas te&oacute;ricas feministas &#150;    por exemplo, as norte-americanas Judith Butler e Nancy Chodorow e a francesa    Monique Wittig &#150; que v&ecirc;m sendo importantes para ele, nos semin&aacute;rios    de pesquisa que conduz atualmente na &Eacute;cole de Haute &Eacute;tudes en    Sciences Sociales (EHESS) em Paris.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    teoria feminista; estudos de g&ecirc;nero; teoria sociol&oacute;gica contempor&acirc;nea;    sujeito.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In this interview,    conducted during the XVth World Congress of Sociology held in Brisbane, Australia,    the French sociologist Alain Touraine &#150; one of the event's keynote speakers    and major figure of contemporary sociology &#150; comments on the contribution    of feminism and gender studies to the latter and evaluates the ways in which    they have influenced his own work. For Prof. Touraine, whose earliest interest    in feminism was linked to his concern for the new social movements, a feminist    perspective provides a necessary lens for our understanding of the social, cultural    and political relations of today's world. With this in mind, he cites the work    of several feminist theorists &#150; such as the North Americans Judith Butler    and Nancy Chodorow, and the French writer, Monique Wittig &#150; whose writings    have been important for him in the research seminars that he is currently conducting,    at the &Eacute;cole de Haute &Eacute;tudes en Sciences Sociales (EHESS)in Paris.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    feminist theory; gender studies; Contemporary Sociology; the subject.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dans un entretien    r&eacute;alis&eacute; en 2002, lors du XV<sup>i&egrave;me</sup> Congr&egrave;s    Mondial de Sociologie qui a eu lieu &agrave; Brisbane, en Australie, le sociologue    fran&ccedil;ais Alain Touraine &#150; un des principaux invit&eacute;s de la    rencontre et importante figure de la sociologie actuelle &#150; a comment&eacute;e    la contribution du f&eacute;minisme et des &eacute;tudes sur le genre &agrave;    la Sociologie contemporaine et a evalu&eacute; comment il subit leur influence    dans son oeuvre. Pour le professeur Touraine qui a auparavant &eacute;tudi&eacute;    le f&eacute;minisme comme l'un des nouveaux mouvements sociaux -, la perspective    f&eacute;ministe offre aujourd'hui une perspective n&eacute;cessaire &agrave;    la compr&eacute;hension des relations sociales, culturelles et politiques du    monde contemporain. Il a &eacute;galement cit&eacute; le travail de certaines    femmes th&eacute;oriciennes f&eacute;ministes &#150; par exemple, les nord-am&eacute;ricaines    Judith Butler et Nancy Chodorow et la fran&ccedil;aise Monique Wittig &#150;    qui lui sont importantes aux s&eacute;minaires de recherche qu'il assure en    ce moment &agrave; l'Ecole de Hautes Etudes en Sciences Sociales (EHESS), &agrave;    Paris.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-cles: </b>th&eacute;orie    f&eacute;ministe; &eacute;tudes de genre; th&eacute;orie sociologique contemporaine;    sujet.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 11 de julho de 2002, no XV Congresso Mundial de Sociologia em Brisbane, na Austr&aacute;lia, tive a honra de entrevistar um dos principais convidados do evento e grande figura da Sociologia atual, Professor Alain Touraine. Expliquei-lhe que realizava um estudo sobre a rela&ccedil;&atilde;o entre a teoria feminista e a Sociologia contempor&acirc;nea e que gostaria que comentasse sobre a influ&ecirc;ncia do feminismo e dos estudos de g&ecirc;nero na sua pr&oacute;pria obra. Na ocasi&atilde;o, Touraine confirmou-me seu interesse pela tem&aacute;tica, ao referir-se a um semin&aacute;rio a ela pertinente que vinha ministrando desde 2000 na &Eacute;cole des Hautes &Eacute;tudes en Sciences Sociales (EHESS) em Paris. O soci&oacute;logo franc&ecirc;s disp&ocirc;s-se a conversar sobre seu encontro com o pensamento feminista e a import&acirc;ncia que este teria, na sua avalia&ccedil;&atilde;o, para o atual desenvolvimento da Sociologia. A entrevista a seguir &eacute; o resultado dessa conversa.</font></p>      <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">*    * *</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Miriam Adelman: <i>Como o sr. v&ecirc; a rela&ccedil;&atilde;o entre a Sociologia contempor&acirc;nea, a partir do in&iacute;cio da d&eacute;cada de 1970, e a teoria feminista?</i></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alain Touraine:    Anteriormente, eu n&atilde;o tinha um interesse direto nos estudos de g&ecirc;nero,    no <i>women's studies</i> como tal. Foi quando escrevi um livro sobre igualdade    e diferen&ccedil;a que aconteceu meu encontro com o <i>women's studies</i>...    Nesse momento ficou claro para mim que o que eu chamo de sujeito &#150; uma    categoria de pessoas cuja a&ccedil;&atilde;o possui um sentido universal &#150;    &eacute;, no nosso tempo, um sujeito feminino. Foi ali que eu comecei a ler    as autoras, particularmente as norte-americanas, que j&aacute; tinham ido muito    longe em termos intelectuais, p&oacute;s-Foucault. Assim, tornei-me um leitor    muito s&eacute;rio de Judith Butler e de outras pessoas que n&atilde;o s&atilde;o    nada f&aacute;ceis para mim: primeiro, porque n&atilde;o sou fil&oacute;sofo    por forma&ccedil;&atilde;o e, segundo, porque &eacute; como se come&ccedil;asse    a Sociologia com Foucault. Eu admiro Foucault, que eu conhecia pessoalmente,    mas sua orienta&ccedil;&atilde;o &eacute; muito diferente da minha. Assim, foi    muito dif&iacute;cil para mim, mas eu decidi dedicar meu semin&aacute;rio de    pesquisa &agrave; &aacute;rea de <i>women's studies</i>. Isso faz tr&ecirc;s    anos e agora vou iniciar a pesquisa. Hoje observo com grande satisfa&ccedil;&atilde;o    que amplas &aacute;reas da teoria sociol&oacute;gica foram transformadas pelos    estudos da mulher e pelas feministas e mais ainda quando se trabalha com o tema    de igualdade e diferen&ccedil;a. Aqui sim, os estudos sobre a mulher e das autoras    feministas acrescentam algo realmente importante. Bom, os estudos latino-americanos    ainda t&ecirc;m muito interesse para mim e, nesse campo, tamb&eacute;m os estudos    da mulher transformaram muito profundamente nossas id&eacute;ias. Mas ainda    mais importante &eacute; a no&ccedil;&atilde;o da mulher como sujeito. Estou    completamente convencido de que toda a teoria sociol&oacute;gica tem que ser    reconstru&iacute;da para corresponder ao pensamento feminista e p&oacute;s-feminista.    Em 1848, o papel central passou de cidad&atilde;o a trabalhador; foi uma mudan&ccedil;a    profunda. Da mesma forma, hoje em dia temos que passar de categorias sociais    para categorias culturais. Estamos vivendo o fim do que eu chamaria de modelo    europeu de moderniza&ccedil;&atilde;o, que trata, como voc&ecirc; sabe, de criar    e enfatizar p&oacute;los de contradi&ccedil;&atilde;o: o moderno e o n&atilde;o    moderno, a intelig&ecirc;ncia e o sentimento, homens e mulheres, p&uacute;blico    e privado, o triunfo do Ocidente sobre o Oriente &#150; com implica&ccedil;&otilde;es    enormes. Mas recentemente, ou seja, nos &uacute;ltimos 150 anos, estamos esfor&ccedil;ando-nos    na transforma&ccedil;&atilde;o da nossa imagem do mundo, reintegrando e combinando    categorias que mant&iacute;nhamos em oposi&ccedil;&atilde;o. Assim, come&ccedil;amos    estendendo o conceito de cidadania &agrave; democracia industrial, &agrave;    democracia social e assim por diante. E depois v&ecirc;m os movimentos de descoloniza&ccedil;&atilde;o,    que eliminam a polariza&ccedil;&atilde;o entre as na&ccedil;&otilde;es. Agora    entramos em uma fase em que a polariza&ccedil;&atilde;o na vida econ&ocirc;mica    &#150; em termos de capital e trabalho &#150; enfraqueceu, de tal maneira que    o que est&aacute; em jogo no movimento de mulheres &eacute; a possibilidade    e a necessidade de p&ocirc;r fim a tal sistema polarizado, no campo das rela&ccedil;&otilde;es    de g&ecirc;nero. E assim, de uma forma um tanto hegeliana, eu diria que as mulheres    s&atilde;o a categoria por meio da qual uma dimens&atilde;o importante da antiga    rela&ccedil;&atilde;o amo-escravo chegar&aacute; a seu fim.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, o papel    das mulheres n&atilde;o seria tanto o de transformar ou substituir o feminino    com o masculino mas de superar, quer dizer, recriar a unidade entre os p&oacute;los    que se criaram como opostos. Exatamente a mesma coisa que fazemos com a dicotomia    Oriente-Ocidente. Em certo sentido, &eacute; o problema de reincorporar coisas    que se pensavam como contr&aacute;rias. Para mim, o fundamental &eacute; a id&eacute;ia    de que essas oposi&ccedil;&otilde;es, essas contradi&ccedil;&otilde;es, essas    polariza&ccedil;&otilde;es podem ser superadas, n&atilde;o no n&iacute;vel universalista    mas no n&iacute;vel individual, pois como indiv&iacute;duo eu posso ser inteligente,    sentir, eu posso ter uma no&ccedil;&atilde;o das minhas heran&ccedil;as culturais    e ao mesmo tempo participar da vida econ&ocirc;mica. Cada um de n&oacute;s est&aacute;    tentando reconstruir as duas partes do mundo na sua pr&oacute;pria vida. O fato    novo &eacute; que agora o instrumento para isso &eacute; o sexo &#150; "sexo"    no sentido de algo que n&atilde;o &eacute; social como a id&eacute;ia do sujeito.    Minha id&eacute;ia &eacute; de uma alian&ccedil;a entre sujeito e sexo contra,    digamos, o poder e a economia. E n&atilde;o acho que haja realmente uma sexualidade    masculina e outra feminina. Mas &eacute; mais f&aacute;cil, dada a hist&oacute;ria    do mundo, para as mulheres &#150; s&atilde;o elas que foram definidas em termos    naturalizados e identificadas com categorias inferiores &#150; descobrir que    o sexo pode ser o aliado necess&aacute;rio da id&eacute;ia do sujeito contra    a organiza&ccedil;&atilde;o social, que continua sendo desigual e polarizada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ent&atilde;o, agora,    a dificuldade &eacute; que as mulheres &#150; como todos os povos subjugados    &#150; basicamente colaboram com sua inferioriza&ccedil;&atilde;o. As mulheres    vivem em uma situa&ccedil;&atilde;o inferior e t&ecirc;m menos oportunidades    de vida. Mas, ao mesmo tempo, t&ecirc;m a compensa&ccedil;&atilde;o de ser m&atilde;es    pois, como disse Lacan, os homens <i>t&ecirc;m</i> o falo, mas as mulheres <i>s&atilde;o</i>    o falo... O que me interessa basicamente &#150; por isso vou pesquis&aacute;-lo    &#150;&eacute; descobrir como as mulheres "inventam-se" como sujeito, saindo    desse dualismo eterno e internalizado e redefinindo-se, reinventando-se, n&atilde;o    especialmente como mulheres, mas como aquelas que criam o significado de si    mesmas, seu pr&oacute;prio significado; isso se faz por meio da conex&atilde;o    entre subjetiva&ccedil;&atilde;o e sexualidade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">M. A.: <i>Qual o sentido que d&aacute; a esse termo, "sexo"? No sentido de "sexualidade" ou em lugar do termo "g&ecirc;nero"?</i></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A. T</i>.: Eu sou ambivalente como todo mundo, digamos, como em geral s&atilde;o-no as feministas em rela&ccedil;&atilde;o ao conceito de g&ecirc;nero. O g&ecirc;nero foi criado pelas categorias dominantes, que definem a mulher como um ser que n&atilde;o tem poder. Nossa cultura criou um p&oacute;lo de inferioridade e depois inventou a mulher como sua figura central. Se voc&ecirc; usar esse conceito de g&ecirc;nero como protesto &eacute; muito positivo. "Eu sou mulher, minhas palavras n&atilde;o s&atilde;o minhas, s&atilde;o do amo". Mas, ao mesmo tempo, se quisermos entender movimentos de liberta&ccedil;&atilde;o e a a&ccedil;&atilde;o aut&ocirc;noma das mulheres, precisamos ir al&eacute;m do g&ecirc;nero. &Eacute; por isso que eu digo"sujeito", de um lado, e "sexo", de outro; quando se associa "sexo" a "sujeito", torna-se "sexualidade". Falando de sexualidade, voc&ecirc; pode at&eacute; certo ponto ir al&eacute;m dessa depend&ecirc;ncia fundamental que est&aacute; inscrita no conceito de g&ecirc;nero. Por isso que Judith Butler questiona o conceito de g&ecirc;nero: porque as mulheres precisam ir al&eacute;m de g&ecirc;nero. E n&atilde;o &eacute; s&oacute; isso: acho fascinante que tantas autoras rejeitem o dualismo homem-mulher, ou homossexual-heterossexual. Acho que fundamentalmente elas t&ecirc;m raz&atilde;o; &eacute; necess&aacute;rio ir al&eacute;m desses dualismos, que em si s&oacute; s&atilde;o formas de hierarquiza&ccedil;&atilde;o e inferioriza&ccedil;&atilde;o. Os soci&oacute;logos norte-americanos, j&aacute; faz muito tempo, reconhecem a import&acirc;ncia da transexu-alidade, porque destr&oacute;i a hegemonia das rela&ccedil;&otilde;es heterossexuais. Mas na Fran&ccedil;a, os transexuais s&atilde;o rejeitados. Tornam-se prostitutas porque todo mundo rejeita-os. Mas nos EUA s&atilde;o mais vis&iacute;veis. Na cidade de San Francisco, por exemplo, o <i>City Council</i> &#91;Conselho Municipal&#93; d&aacute; dinheiro para assist&ecirc;ncia &agrave; sa&uacute;de mental dos transexuais. Ent&atilde;o penso que h&aacute; uma certa reconstru&ccedil;&atilde;o da sexualidade que resiste &agrave; hierarquia social<i>.</i> Na palavra e no conceito de libido, h&aacute; algo que &eacute; biol&oacute;gico, que em grande medida n&atilde;o estaria determinado pela sociedade. Isto ajuda mais do que os muitos livros que falam sobre como as meninas s&atilde;o socializadas para serem m&atilde;es, que podem ser &uacute;teis, mas tendem a repetir-se. H&aacute; um que &eacute; excelente: <i>The Reproduction of Mothering</i>, de Nancy Chodorow &#91;1978&#93;, professora de Sociologia em Berkeley. Depois ela dedicou-se &agrave; Psican&aacute;lise e escreveu outros livros, incluindo um, <i>The Power of Feelings</i> &#91;1999&#93;, que desenvolve uma abordagem bem mais complexa.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando uso o termo    "sexualidade", refiro-me a uma forma de o sujeito construir-se: essa abordagem    op&otilde;e-se ao conceito de g&ecirc;nero. Tenho interesse na diferen&ccedil;a    que se faz entre <i>gays</i> e l&eacute;sbicas, porque todos os bons livros    s&atilde;o l&eacute;sbicos, n&atilde;o <i>gays</i>. Acho ainda mais interessante    a bissexualidade, que eu diria que &eacute; o tipo de comportamento mais reprimido    precisamente porque elimina os dualismos de g&ecirc;nero e decomp&otilde;e as    categorias. O lesbianismo &eacute; uma posi&ccedil;&atilde;o privilegiada para    compreender a mulher. &Eacute; preciso isolar "sexo" o mais que se puder das    iniq&uuml;idades socialmente definidas e evitar a armadilha de dizer: "Agora    as mulheres v&atilde;o criar uma sociedade feminina, que substituir&aacute;    a sociedade masculina". A quest&atilde;o mais importante &eacute; que as mulheres    constr&oacute;em um modelo universal; os estudos que existem s&atilde;o um tanto    superficiais, mas h&aacute; v&aacute;rios estudos italianos que s&atilde;o interessantes.    Hoje, quando voc&ecirc; pergunta para os homens &#150; jovens, 20, 25, 30 anos    &#150; o que querem da vida, os homens est&atilde;o perdidos. Eles podem ainda    ter dinheiro, poder e uma certa atitude agressiva &#150; por que n&atilde;o?    Mas eles perderam o sentido da sua situa&ccedil;&atilde;o. N&atilde;o s&oacute;    carecem de uma vis&atilde;o, de um modelo cultural; nem sabem "quem eles s&atilde;o".    Exatamente o contr&aacute;rio das mulheres: quando voc&ecirc; pergunta para    elas, elas t&ecirc;m id&eacute;ias muito claras. Eu lembro-me de uma pesquisa    em que perguntavam: "Quando voc&ecirc; pensa no seu futuro, voc&ecirc; se enxerga    morando basicamente em fun&ccedil;&atilde;o da fam&iacute;lia, das crian&ccedil;as,    ou em termos de profiss&atilde;o?". Essas jovens mulheres diziam: "O qu&ecirc;?    Poderia repetir a pergunta? N&atilde;o entendi", "Nunca imaginei ter que fazer    op&ccedil;&atilde;o". As mulheres, mesmo nesse n&iacute;vel &#150; o mais b&aacute;sico    &#150; constr&oacute;em alguma coisa e os homens n&atilde;o constr&oacute;em    nada. Isso demonstra que as mulheres, como todas as categorias dominadas, procuram    o significado da domina&ccedil;&atilde;o, em um sentido hegeliano: em uma rela&ccedil;&atilde;o    amo-escravo, quem entende a rela&ccedil;&atilde;o &eacute; o escravo. N&atilde;o    &eacute; s&oacute; isso, mas eu penso que as mulheres &#150; eu j&aacute; vou    esclarecer como uso o termo &#150; t&ecirc;m a capacidade de n&atilde;o se integrar    &agrave; sociedade de consumo de massa, mas de criar uma nova <i>value-orientation</i>    &#91;orienta&ccedil;&atilde;o do valor&#93;, que &eacute; aquilo que eu chamo de "sujeito":    &eacute; o trabalho de criar ou manter sua individualidade, sua singularidade.    Quando falo em "mulher", eu falo de um ponto de visto te&oacute;rico; n&atilde;o    descrevo uma "natureza feminina".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu j&aacute; comecei    uma nova fase na minha vida intelectual, um novo conjunto de livros. Ent&atilde;o,    porque elaborei o conceito do sujeito, descobri que o sujeito era mulher &#150;    o que n&atilde;o quer dizer que as mulheres sejam melhores do que os homens!    Eu ainda me interesso em compreender a mulher e estou preparando uma esp&eacute;cie    de pesquisa experimental. Tentarei tamb&eacute;m compreender a presen&ccedil;a    constante dessa dualiza&ccedil;&atilde;o, dessa "auto-inferioriza&ccedil;&atilde;o".    Da mesma forma que j&aacute; passei muito tempo estudando a consci&ecirc;ncia    de classe entre os oper&aacute;rios nas f&aacute;bricas, tentarei descobrir,    no processo de "autocria&ccedil;&atilde;o" das mulheres, um processo que serviria    para todo mundo e que n&atilde;o acharia por meio dos homens. Para mim &#150;    n&atilde;o quero generalizar &#150;, n&atilde;o h&aacute; <i>women's studies</i>.    Interesso-me pelo conceito de sujeito, e a express&atilde;o do sujeito encontramos    nas mulheres, as mulheres como mulheres. Mas, para mim, falar de mulheres &eacute;    &#91;fazer&#93; uma teoria geral ou carecer&aacute; de sentido. Para mim, uma Sociologia    das mulheres &eacute; uma Sociologia geral.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">M. A.: <i>Nesse sentido, o que o sr. est&aacute; dizendo parece-se com o que muitas te&oacute;ricas feministas falam: que n&atilde;o querem ficar somente no gueto dos</i> women's studies <i>ou dos estudos de g&ecirc;nero, por que s&oacute; os especialistas no tema interessam-se; queremos estar no "centro".</i></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A. T.</i>: Com certeza. Eu compartilho essa no&ccedil;&atilde;o. Mas, nesse sentido, podem fazer a mesma argumenta&ccedil;&atilde;o contra mim que fazem contra essas estudiosas, que sou um fil&oacute;sofo mas n&atilde;o me interesso pelas mulheres. Bom, &eacute; verdade. Mas os matem&aacute;ticos n&atilde;o se interessam muito pelas pontes. Eles importam-se com a teoria da matem&aacute;tica. O p&oacute;s-feminismo est&aacute; falando sobre os problemas mais abstratos e gerais: como alcan&ccedil;ar mais igualdade entre homens e mulheres. De fato, eu participei ativamente do debate sobre a eq&uuml;idade; evidentemente, interesso-me por tais quest&otilde;es. Mas tenho clareza neste outro sentido: ou os <i>women's studies</i> s&atilde;o uma teoria geral ou s&atilde;o de interesse limitado. Voc&ecirc; pode estudar marceneiros, pessoas idosas, &eacute; perfeitamente respeit&aacute;vel, mas concentrar-se em categorias espec&iacute;ficas &eacute; muito limitado. Com as mulheres, a grande vantagem &eacute; que n&atilde;o se trata de uma minoria. Assim, quando se fala das mulheres, est&aacute;-se falando de todo mundo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">M. A.: <i>Quer dizer, quando falamos das mulheres, estamos falando dos homens?</i></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A. T.</i>: Sim, mas cada vez mais espero que estejamos falando de indiv&iacute;duos que s&atilde;o homens e mulheres, <i>gays</i>, l&eacute;sbicas, bissexuais e assim por diante. &Eacute; por isso que gostaria de dar mais unidade aos conceitos de "sexo" e "sexualidade". "Sexo" deve ser uma forma de ir al&eacute;m de g&ecirc;nero; para mim, a quest&atilde;o do sexo &eacute; mais profunda, porque o "g&ecirc;nero" nunca vai escapar de ser uma constru&ccedil;&atilde;o das rela&ccedil;&otilde;es de poder. Voc&ecirc; n&atilde;o consegue separar g&ecirc;nero e domina&ccedil;&atilde;o. Eu entendo que algumas l&eacute;sbicas digam: "Eu n&atilde;o sou mulher". Monique Wittig visitou uma faculdade na Nova Inglaterra, deu uma confer&ecirc;ncia e no final algu&eacute;m, uma mulher, perguntou: "Sra. Wittig, voc&ecirc; tem vagina?". Ela respondeu: "&Eacute; &oacute;bvio que n&atilde;o. Sou l&eacute;sbica. N&atilde;o sou mulher!". Quase uma piada. Mas n&atilde;o era um absurdo. N&atilde;o era. Eu gosto muito disso. Por isso a quest&atilde;o do transexualismo torna-se t&atilde;o interessante. Eu observo que as mulheres s&atilde;o muito mais interessantes, muito mais interessantes que os homens. Eu interesso-me pelos <i>women's studies</i> desde que comecei a pensar no problema da igualdade e da diferen&ccedil;a. Eu lembro que um excelente antrop&oacute;logo franc&ecirc;s, Louis Dumont, escreveu que n&atilde;o h&aacute; diferen&ccedil;a sem desigualdade. E lembro que uma vez, uns anos atr&aacute;s em uma reuni&atilde;o organizada por Richard Sennett no Norte da It&aacute;lia, eu apresentei um artigo e meu comentador era o antrop&oacute;logo de maior renome dos EUA, Clifford Geertz; ele disse-me: "Voc&ecirc; est&aacute; tentando achar a quadratura do c&iacute;rculo... &Eacute; contradit&oacute;rio: n&atilde;o existe igualdade com diferen&ccedil;a... mas sei que voc&ecirc; pode escrever um livro sobre isso". Ent&atilde;o, foi o primeiro passo: igualdade e diferen&ccedil;a. Hoje em dia, minhas id&eacute;ias est&atilde;o muito claras, mas o que preciso &eacute; test&aacute;-las. Ou, para diz&ecirc;-lo de uma forma um tanto diferente: &eacute; porque eu continuo com interesse nos movimentos sociais que me dedico ao estudo do p&oacute;s-feminismo. Um movimento social sempre serve a algum objetivo, um ideal sobre direitos, da justi&ccedil;a, da liberdade, da cidadania... alguma coisa transcendente, o movimento oper&aacute;rio, a justi&ccedil;a social, uma sociedade livre. Mas o movimento de mulheres tem muito pouco a ver com esse tipo de objetivo. &Eacute; o problema que j&aacute; enunciei: <i>o movimento de mulheres trata da autocria&ccedil;&atilde;o das mulheres como sujeitos</i>. &Eacute; um movimento que n&atilde;o tem metas externas. &Eacute; um movimento de liberta&ccedil;&atilde;o "puro". Mesmo em um n&iacute;vel muito mais simples, por exemplo nas revistas femininas, encontramos essa id&eacute;ia central da "autocria&ccedil;&atilde;o".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">M. A.: <i>Do tipo das revistas de "auto-ajuda"?</i></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A. T.</i>: Sim. E agora uma aluna minha escreveu um curto ensaio mostrando que esse vocabul&aacute;rio est&aacute; permeando tamb&eacute;m as revistas masculinas; essa coisa que &eacute; aparentemente "de macho", mas agora demostra uma certa fragilidade masculina. Por tr&aacute;s desse fen&ocirc;meno, mesmo nesse n&iacute;vel mais simples, h&aacute; um movimento forte que compreende que se trata de voc&ecirc; avaliar-se como sujeito. Exatamente isso &eacute; fundamental e transforma completamente a Sociologia, pois a Sociologia tem geralmente se preocupado com a constru&ccedil;&atilde;o de nexos entre sistema e atores. Algumas pessoas j&aacute; me disseram que isto &eacute; muito perigoso porque as mulheres tendem a contemplar-se de maneira passiva. Mas &eacute; exatamente ao contr&aacute;rio!</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">M. A.: <i>Acha suas id&eacute;ias parecidas com as de Anthony Giddens, da forma que as id&eacute;ias dele evolu&iacute;ram? H&aacute; uma soci&oacute;loga feminista norte-americana, Roslyn Bologh, que fez uma resenha do livro</i> A transforma&ccedil;&atilde;o da intimidade<i>, em que ela disse que, para Giddens, as mulheres s&atilde;o as "</i>emotional revolutionaries<i>" da modernidade...</i></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A. T.</i>: Eu diria que, em um certo sentido, sim. N&atilde;o &eacute; t&atilde;o f&aacute;cil entender o que esses intelectuais querem dizer com o termo <i>reflexividade</i>; n&atilde;o tem o mesmo sentido em Beck e em Giddens. Mas basicamente eu acho que se trata do que eu antes chamava de "historicidade" e hoje chamo "sujeito". Significa que voc&ecirc; conscientiza-se do fato que voc&ecirc; age sobre uma situa&ccedil;&atilde;o que voc&ecirc; tamb&eacute;m criou... Por exemplo, em muitas atividades tecnol&oacute;gicas: a meteorologia n&atilde;o lida com "o clima", mas com o que temos feito com o clima, nossa a&ccedil;&atilde;o sobre o clima. Ent&atilde;o, essas id&eacute;ias sobre reflexividade &#150; que agimos sobre a nossa pr&oacute;pria a&ccedil;&atilde;o &#150; e o meu conceito, acho que pertencem ao mesmo universo. Aparentemente, eu perten&ccedil;o ao mesmo universo de Habermas. Conhe&ccedil;o-o muito melhor. Mas, avaliando, n&atilde;o &eacute; bem assim. Habermas ainda acredita no Iluminismo, na universalidade, Kant etc. Ent&atilde;o, voc&ecirc; tem raz&atilde;o ao achar que, no interesse de Giddens pela intimidade, h&aacute; algo que pertence &agrave; mesma orienta&ccedil;&atilde;o que eu expresso.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">M. A.: <i>Inicialmente, quando comecei a estudar sua obra e a de Giddens, parecia-me que s&oacute; davam relev&acirc;ncia &agrave;s mulheres identificando-as com a subjetividade e a intimidade. Mas quando reconsiderei, percebi que tinha um outro aspecto: o reconhecimento de qu&atilde;o fundamentais s&atilde;o essas experi&ecirc;ncias femininas.</i></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A. T.</i>: O    objetivo &eacute; ir al&eacute;m de mas sem eliminar a intimidade, o sentimento    etc. Isso significa tentar reunific&aacute;-las com atitudes objetivas e an&aacute;lise    intelectual. Quando as mulheres juntam-se, falam da situa&ccedil;&atilde;o do    mundo, ao mesmo tempo em que d&atilde;o &ecirc;nfase ao significado simb&oacute;lico    dos gestos, de muitos aspectos da linguagem corporal. Isso &eacute; muito importante,    especialmente considerando que fui educado em um meio muito masculino... porque,    na minha gera&ccedil;&atilde;o, separavam-se as meninas dos meninos. Na idade    em que as pessoas entravam na universidade, eu entrei em um col&eacute;gio especial    que preparava para a <i>grande &eacute;cole</i>, que ainda era exclusivamente    masculina. Eu senti a dist&acirc;ncia muito grande entre homens e mulheres,    de tal maneira que, quando falo da tend&ecirc;ncia a referir-se a uma sexualidade    que n&atilde;o est&aacute; definida como masculina ou feminina, falo de algo    que vai totalmente de encontro &agrave; minha pr&oacute;pria experi&ecirc;ncia    no passado. Hoje estou tentando decifrar o que significa ser masculino e feminino    e ir al&eacute;m dessas categorias. Acho que essas foram, de fato, as categorias    mais fortes que agiram na minha pr&oacute;pria educa&ccedil;&atilde;o &#150;    o que era comportamento masculino e comportamento feminino &#150; e &eacute;    por isso que &eacute; importante para mim participar de um projeto de pesquisa    com uma pequena equipe de pesquisadoras. Ser&atilde;o todas pesquisadoras mulheres    preparadas para trabalhar com um grupo maior de mulheres. Terei que passar para    elas tudo o que lhe contei aqui &#150; e como eu, como homem e com toda a minha    hist&oacute;ria como homem, sendo ao mesmo tempo o chefe da pesquisa, como &eacute;    que vou fazer isso? Como poderei participar como um pesquisador a mais? Como    conseguirei que seja uma pesquisa bem-sucedida?</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">M. A.: <i>A pesquisa n&atilde;o trata do movimento das mulheres, mas da subjetividade feminina.</i></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A. T.</i>: Sim. Eu tenho minhas retic&ecirc;ncias porque, vinte anos atr&aacute;s, quando escrevi uma s&eacute;rie de livros sobre os movimentos sociais, fizemos pesquisa sobre feminismo. Isso foi no final da d&eacute;cada de 1970, assim as mulheres de maio de 1968 j&aacute; tinham 40, 42 anos e elas faziam um balan&ccedil;o das suas vidas, ter ou n&atilde;o um filho... Ao mesmo tempo, estavam muito ressentidas porque os homens nunca as aceitaram. Eram muito agressivas... As mulheres pesquisadoras, elas tamb&eacute;m eram bem feministas, mas para elas foi um choque. Foi realmente um desastre! Ent&atilde;o eu disse-lhes: "Vamos fazer um segundo estudo, com mulheres 'comuns': professoras de escola, vendedoras etc.". Nunca se publicou, mas foi muito interessante. Essas mulheres estavam discutindo os problemas em um n&iacute;vel muito alto, mulheres sem nenhum tipo de forma&ccedil;&atilde;o especial. Isso me lembra do caso de camponeses analfabetos na &Iacute;ndia, que analisam sua pr&oacute;pria situa&ccedil;&atilde;o em um n&iacute;vel muito alto. Tamb&eacute;m na Am&eacute;rica Latina fizemos estudos com mulheres que eram muito pobres mas nunca tivemos dificuldade para escutar delas uma fala muito elaborada. As mulheres que estudamos no Sul, eu diria que tinham uma vis&atilde;o muito realista de suas vidas. No Chile, a defini&ccedil;&atilde;o mais positiva de um homem que encontramos foi: "Ele n&atilde;o me d&aacute; uma vida penosa". Isso significava duas coisas: "ele n&atilde;o me machuca" e "ele n&atilde;o traz outra mulher para casa". Assim, o n&iacute;vel das expectativas &eacute; muito baixo. Porque a vida &eacute; assim. Essas mulheres est&atilde;o basicamente sozinhas. Elas fazem as decis&otilde;es; trate-se de obter &aacute;gua ou apoio da pol&iacute;cia ou de hospitais, elas s&atilde;o as respons&aacute;veis; os homens sumiram. N&atilde;o mudou muito nos &uacute;ltimos 20 anos. Claro, na Fran&ccedil;a &eacute; diferente. Nesses pa&iacute;ses, as mulheres t&ecirc;m um forte sentido de responsabilidade, mas s&atilde;o ainda muito afetadas pelos modos tradicionais. Mas o problema de compreender-se, de expressar-se, nunca encontrei! Na Pol&ocirc;nia, nos tempos do <i>Solidariedade</i>, n&atilde;o s&oacute; os oper&aacute;rios e os t&eacute;cnicos, mas muitas pessoas com pouqu&iacute;ssima educa&ccedil;&atilde;o formal tinham uma forma maravilhosa de expressar-se. Bom, penso que para as mulheres &eacute; mais dif&iacute;cil, pois h&aacute; uma esp&eacute;cie de duplicidade. Quando voc&ecirc; est&aacute; na presen&ccedil;a de um homem, voc&ecirc; pode ser muito agressiva ou, pelo contr&aacute;rio, submissa. Voc&ecirc; pode tamb&eacute;m desenvolver um tipo de meio feminino que exclui os homens e dessa forma evitar a tarefa da autocria&ccedil;&atilde;o. Seria bom evitar que as mulheres adotem ou conservem um comportamento feminino tradicional ou que ajam como homens de "segunda classe". Trata-se de progredir, demonstrando id&eacute;ias. N&atilde;o de descrever, mas criar uma situa&ccedil;&atilde;o em que os novos comportamentos emerjam.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS    BIBLIOGR&Aacute;FICAS</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>CHODOROW</b>,    N. 1978. <i>The Reproduction of Mothering</i> : Psychoanalysis and the Sociology    of Gender. Berkeley, Calif. : University of California.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 1999.    <i>The Power of Feelings</i> : Personal Meaning in Psychoanalysis, Gender and    Culture. New Haven : Yale University.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 15    de junho de 2004.    <br>   Aprovado    em 1 de julho de 2004.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Miriam Adelman    (<a href="mailto:miriamad@brturbo.com">miriamad@brturbo.com</a>) &eacute; Mestre    em Sociologia (M.Phil.) pela New York University (NYU), Doutora em Ci&ecirc;ncias    Humanas pela Universidade Federal de Santa Catarina (UFSC) e Professora do Departamento    de Ci&ecirc;ncias Sociais da Universidade Federal do Paran&aacute; (UFPR).</font>    <br>   <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Entrevista realizada originalmente em ingl&ecirc;s; tradu&ccedil;&atilde;o de    Miriam Adelman e Miriam Pillar Grossi.</font></p>      ]]></body>
</article>
