<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2010000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2010000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Mulheres cientistas: aspectos da vida e obra de Khäte Schwarz]]></article-title>
<article-title xml:lang="en"><![CDATA[Women and science: Khäte Schwarz' life and work]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Blay]]></surname>
<given-names><![CDATA[Eva Alterman]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Faculdade de Filosofia, Letras e Ciências Humanas ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2010</year>
</pub-date>
<volume>18</volume>
<numero>2</numero>
<fpage>473</fpage>
<lpage>489</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2010000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2010000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2010000200010&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A ciência brasileira desconhece o papel desempenhado pelas cientistas no país. Breves biografias de quatro mulheres que atuaram no Instituto Biológico de São Paulo e o relato da história de vida da imigrante judia Khäte Schwarz rompem o silêncio em torno da atuação das mulheres no mundo científico e mostram o papel delas no avanço da ciência, especialmente a aplicada à produção agrícola. Barreiras foram superadas por elas, mesmo em situações impostas por sistemas políticos. A criatividade e o espírito de investigação não foram limitados pela idade ou condição de gênero.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Women scientists' relevance in Brazil has been largely ignored by Brazilian Science. Short biographies of four women who worked for Instituto Biológico de São Paulo and the Jewish immigrant Khäte Schwarz's life account break with the silence regarding women's actuation in the scientific world and show the role they played in the improvements in the field, especially in agricultural production. They overcame barriers in situations imposed by the political systems. Creativity and the investigation strength were not limited by age of gender condition.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[mulheres]]></kwd>
<kwd lng="pt"><![CDATA[ciência]]></kwd>
<kwd lng="pt"><![CDATA[biologia]]></kwd>
<kwd lng="pt"><![CDATA[agricultura]]></kwd>
<kwd lng="pt"><![CDATA[judaísmo]]></kwd>
<kwd lng="pt"><![CDATA[nazismo]]></kwd>
<kwd lng="pt"><![CDATA[imigração]]></kwd>
<kwd lng="en"><![CDATA[Women]]></kwd>
<kwd lng="en"><![CDATA[Science]]></kwd>
<kwd lng="en"><![CDATA[Biology]]></kwd>
<kwd lng="en"><![CDATA[Agriculture]]></kwd>
<kwd lng="en"><![CDATA[Judaism]]></kwd>
<kwd lng="en"><![CDATA[Nazism]]></kwd>
<kwd lng="en"><![CDATA[Immigration]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ENSAIO</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Mulheres    cientistas: aspectos da vida e obra de Kh&auml;te Schwarz</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Women and science:    Kh&auml;te Schwarz' life and work</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Eva Alterman    Blay</b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Faculdade de Filosofia,    Letras e Ci&ecirc;ncias Humanas, USP</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ci&ecirc;ncia    brasileira desconhece o papel desempenhado pelas cientistas no pa&iacute;s.    Breves biografias de quatro mulheres que atuaram no Instituto Biol&oacute;gico    de S&atilde;o Paulo e o relato da hist&oacute;ria de vida da imigrante judia    Kh&auml;te Schwarz rompem o sil&ecirc;ncio em torno da atua&ccedil;&atilde;o    das mulheres no mundo cient&iacute;fico e mostram o papel delas no avan&ccedil;o    da ci&ecirc;ncia, especialmente a aplicada &agrave; produ&ccedil;&atilde;o agr&iacute;cola.    Barreiras foram superadas por elas, mesmo em situa&ccedil;&otilde;es impostas    por sistemas pol&iacute;ticos. A criatividade e o esp&iacute;rito de investiga&ccedil;&atilde;o    n&atilde;o foram limitados pela idade ou condi&ccedil;&atilde;o de g&ecirc;nero.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    mulheres; ci&ecirc;ncia; biologia; agricultura; juda&iacute;smo; nazismo; imigra&ccedil;&atilde;o.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Women scientists'    relevance in Brazil has been largely ignored by Brazilian Science. Short biographies    of four women who worked for Instituto Biol&oacute;gico de S&atilde;o Paulo    and the Jewish immigrant Kh&auml;te Schwarz's life account break with the silence    regarding women's actuation in the scientific world and show the role they played    in the improvements in the field, especially&nbsp;in agricultural production.&nbsp;    They overcame barriers in situations imposed by the political systems. Creativity    and the investigation strength were not limited by age of gender condition.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key Words:</b>    Women; Science; Biology; Agriculture; Judaism; Nazism; Immigration.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave;s v&eacute;speras    da Segunda Guerra o Brasil recebeu refugiados judeus que conseguiram romper    os obst&aacute;culos interpostos pela ditadura getulista. Havia uma "circular    oculta" proibindo a vinda de judeus: exigia-se das pessoas que pleiteavam visto    de entrada uma certid&atilde;o de batismo, al&eacute;m de uma "carta de chamada"    informando que tinham trabalho garantido, etc. Mesmo assim, muitos conseguiram    salvar suas vidas fugindo do nazismo e do fascismo. Entre essas pessoas estava    a bi&oacute;loga Kh&auml;te Schwarz, que chegou ao Brasil em 1938.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Naqueles anos a    economia brasileira apoiava-se de modo fundamental na agricultura, especialmente    no caf&eacute;. Nesse contexto, em 1927 foi criado, em S&atilde;o Paulo, o Instituto    Biol&oacute;gico (IB), institui&ccedil;&atilde;o de pesquisa cient&iacute;fica    para produtos que combatessem doen&ccedil;as que atacavam a lavoura. Kh&auml;te    Schwarz trabalhou nesse instituto, contudo decorreram doze anos at&eacute; que    seu talento pudesse servir ao pa&iacute;s.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Surpreendentemente,    Kh&auml;te n&atilde;o era a &uacute;nica mulher cientista que trabalhava no    IB. O Instituto tem uma p&aacute;gina na Internet onde consta uma galeria de    "Grandes Nomes",<a name="top1"></a><a href="#back1"><sup>1</sup></a> na qual    est&atilde;o arroladas 22 pessoas, sendo 18 homens e quatro mulheres. Quem s&atilde;o    elas? Por que est&atilde;o esquecidas? Haveria outras? Vale percorrer as principais    linhas de suas biografias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro nome    que aparece numa listagem alfab&eacute;tica &eacute; o da famosa e precursora    aviadora Ada Rogato (1920-1986). Muito conhecida como desbravadora de longas    dist&acirc;ncias a&eacute;reas, era tamb&eacute;m paraquedista. Tendo iniciado    como datil&oacute;grafa no IB, Ada combinou v&aacute;rias atividades e se distinguiu    na aplica&ccedil;&atilde;o dos produtos descobertos e produzidos pela institui&ccedil;&atilde;o.    Fazia a aspers&atilde;o a&eacute;rea de produtos contra a broca do caf&eacute;,    salvando a produ&ccedil;&atilde;o e complementando o trabalho cient&iacute;fico.    Famosa, dedicou-se a acrobacias no ar e foi a primeira a voar sobre as tr&ecirc;s    Am&eacute;ricas.<a name="top2"></a><a href="#back2"><sup>2</sup></a> A fama    de aviadora escondeu a importante atividade profissional ligada &agrave; ci&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A goiana Maria    Pereira de Castro<a name="top3"></a><a href="#back3"><sup>3</sup></a> nasceu    em 1921 e se bacharelou em Hist&oacute;ria Natural pela Faculdade de Filosofia,    Ci&ecirc;ncias e Letras de S&atilde;o Paulo em 1942. Dedicou-se &agrave; Parasitologia    Animal e estagiou em v&aacute;rios laborat&oacute;rios no Rio de Janeiro, no    Hospital Johns Hopkins, na Universidade de Cornell e em Plum Island, nos Estados    Unidos. Montou ela pr&oacute;pria o Laborat&oacute;rio de Parasitologia Animal    no IB. Sua extraordin&aacute;ria contribui&ccedil;&atilde;o se deu no "cultivo    de tecidos" e, na d&eacute;cada de 1960, teve muito sucesso no combate &agrave;    febre aftosa, grave problema que exige constante controle. &Eacute; reconhecida    internacionalmente pela obten&ccedil;&atilde;o da linhagem celular IB-RS-2.<a name="top4"></a><a href="#back4"><sup>4</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A engenheira agr&ocirc;noma    Victoria Rosseti,<a name="top5"></a><a href="#back5"><sup>5</sup></a> pesquisadora    em&eacute;rita do Estado de S&atilde;o Paulo, &eacute; considerada uma autoridade    nas doen&ccedil;as c&iacute;tricas. Diz sua biografia: "Quando se fala em v&iacute;rus    da 'tristeza', doen&ccedil;a transmitida por enxertia (enxerto) e por insetos,    n&atilde;o se pode deixar de citar Victoria Rossetti". O mesmo acontece com    rela&ccedil;&atilde;o &agrave; "leprose", ou cancro c&iacute;trico. Mesmo aposentada    em 1987, aos 70 anos, continuou suas pesquisas e identificou a "clorose variegada    dos citros", que amea&ccedil;ava a citricultura, por meio da descoberta da <i>Xylella    fastidiosa</i> que causava a doen&ccedil;a. &Eacute; considerada "um dos pilares    cient&iacute;ficos do Instituto Biol&oacute;gico de S&atilde;o Paulo". Sua a&ccedil;&atilde;o    se deu tamb&eacute;m politicamente, na preserva&ccedil;&atilde;o do edif&iacute;cio    do IB, que, amea&ccedil;ado de destrui&ccedil;&atilde;o, foi abra&ccedil;ado    por manifestantes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A agr&ocirc;noma    e engenheira Zuleide Alves Ramiro<a name="top6"></a><a href="#back6"><sup>6</sup></a>    &eacute; o quarto e &uacute;ltimo nome de mulher na galeria dos "Grandes Nomes".    Paraibana, foi professora prim&aacute;ria no Rio de Janeiro at&eacute; 1965,    e com seu sal&aacute;rio garantiu o curso de Agronomia na Universidade Rural    do Brasil e depois o de Engenharia. Trabalhou no Departamento da Produ&ccedil;&atilde;o    Vegetal da Secretaria da Agricultura, em Campinas, SP. Casada com Cleufas Ramiro,    tamb&eacute;m engenheiro agr&ocirc;nomo, foi trabalhar na Se&ccedil;&atilde;o    de Entomologia Agr&iacute;cola, na Fazenda Experimental "Mato Dentro" (em Campinas),    que pertence ao Instituto Biol&oacute;gico. Com uma longa carreira, publicou    livros e artigos. Destacou-se na &aacute;rea de "soja, algod&atilde;o, cigarrinhas    das pastagens e no desenvolvimento de metodologias para a pesquisa de plantas    transg&ecirc;nicas", produtos fundamentais atualmente. Recebeu v&aacute;rios    pr&ecirc;mios. Teve dois filhos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A economia agr&iacute;cola    brasileira contempor&acirc;nea e a pesquisa atual muito devem a essas mulheres    cientistas. Por que nomes t&atilde;o fulgurantes est&atilde;o esquecidos? Por    que se afirma que n&atilde;o h&aacute; mulheres cientistas? E essas? N&atilde;o    haveria mulheres que simplesmente n&atilde;o constam desta e de outras "galerias"?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Certamente as haver&aacute;,    como a cientista Kh&auml;te Schwarz, que encontrei, circunstancialmente, fazendo    outro tipo de investiga&ccedil;&atilde;o<a name="top7"></a><a href="#back7"><sup>7</sup></a>    e cujas in&uacute;meras pesquisas no IB resultaram na publica&ccedil;&atilde;o    de 19 artigos, dos quais sete de sua exclusiva autoria.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A Mulher e o    saber</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Grandes dificuldades    foram impostas ao longo dos s&eacute;culos &agrave; mulher, nunca reconhecida    como ser humano dotado de intelig&ecirc;ncia e direitos. Nos &uacute;ltimos    cinco s&eacute;culos, a sociedade patriarcal, ao domin&aacute;-la, reduziu ou    impediu sua atividade intelectual, pol&iacute;tica, art&iacute;stica. Coloc&aacute;-la    no pedestal da maternidade foi uma forma muito eficiente para reduzi-la a um    peda&ccedil;o de seu corpo: gerar filhos e eventualmente amament&aacute;-los    (n&atilde;o esque&ccedil;amos das amas de leite) passou a ser sua fun&ccedil;&atilde;o.    Sob esse argumento, foi proibida de estudar, votar, trabalhar (exceto as pobres    e as escravas, &eacute; claro). A linguagem usada sempre na forma masculina    muito contribuiu para esse ocultamento. Embora a justificativa fosse que a palavra    "homem" subentendia homens e mulheres, isso de fato n&atilde;o acontecia. Veja-se    a f&oacute;rmula da Declara&ccedil;&atilde;o Universal dos Direitos do Homem,    que efetivamente se referia apenas a ele. N&atilde;o por acaso, hoje falamos    na Declara&ccedil;&atilde;o Universal dos Direitos Humanos.<a name="top8"></a><a href="#back8"><sup>8</sup></a>    Mas tudo isso j&aacute; &eacute; sobejamente conhecido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estudar, pesquisar,    tornar-se cientista &eacute; uma conquista do s&eacute;culo XX. Claro que houve    v&aacute;rias exce&ccedil;&otilde;es anteriores, as quais s&oacute; recentemente    est&atilde;o sendo redescobertas. S&atilde;o hist&oacute;rias reveladoras de    grandes esfor&ccedil;os para quebrar padr&otilde;es sociais e familiares que    restringiam a liberdade feminina.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ci&ecirc;ncia    brasileira deu grandes saltos no s&eacute;culo XX. Foram criadas universidades,    institutos de pesquisa; a educa&ccedil;&atilde;o avan&ccedil;ou, especialmente    as ci&ecirc;ncias exatas e biol&oacute;gicas. Em 1934 foi criada a Universidade    de S&atilde;o Paulo, reunindo as j&aacute; existentes Escola Polit&eacute;cnica,    a Faculdade de Medicina e a de Direito, e implantando a Faculdade de Filosofia,    Ci&ecirc;ncias e Letras. Saidel e Plonski<a name="top9"></a><a href="#back9"><sup>9</sup></a>    mostraram como a vinda de cientistas judeus para a Faculdade de Filosofia, Ci&ecirc;ncias    e Letras, afastados pelo nazismo e fascismo das universidades onde trabalhavam,    contribuiu para a moderniza&ccedil;&atilde;o e avan&ccedil;o da ci&ecirc;ncia    no Brasil. A ci&ecirc;ncia pura e aplicada progredia. Os convites para a Universidade    foram relativamente facilitados para os homens que j&aacute; eram docentes conhecidos    na Europa; o mesmo n&atilde;o aconteceu, em geral, com as mulheres. Na rela&ccedil;&atilde;o    dos que vieram trabalhar na USP n&atilde;o h&aacute; mulheres, o que n&atilde;o    quer dizer que elas, imigrantes judias ou n&atilde;o, n&atilde;o tenham se inserido    e feito crescer a ci&ecirc;ncia em v&aacute;rias partes do mundo e no Brasil,    como vimos nos primeiros par&aacute;grafos deste texto. Mas essa participa&ccedil;&atilde;o    est&aacute; longe de ser conhecida; precisa ser redescoberta. Este &eacute;    o caso da bi&oacute;loga Kh&auml;te Schwarz.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Kh&auml;te Schwarz<a name="top10"></a><a href="#back10"><sup>10</sup></a></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>"Minha origem"</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nascida em Viena,    na &Aacute;ustria, em 1902, Kh&auml;te Schwarz veio para o Brasil em 1938 fugindo    do nazismo. Entrevistada, em 1981 e 1982, quando vivia no Lar dos Velhos da    Comunidade Judaica,<a name="top11"></a><a href="#back11"><sup>11</sup></a> declarou:    "Somos austr&iacute;acos de Viena. N&atilde;o sou assim tipicamente judia, n&atilde;o    sou religiosa. Viena tinha judeus j&aacute; meio assimilados. Minha vida n&atilde;o    &eacute; t&iacute;pica de imigra&ccedil;&atilde;o". Mas na verdade o perfil    de muitos imigrantes daquele per&iacute;odo se assemelhava ao seu e ao de sua    fam&iacute;lia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Define-se como    membro de uma fam&iacute;lia "pequeno-burguesa". O pai lutara na Primeira Guerra,    quando seus neg&oacute;cios foram muito prejudicados com a infla&ccedil;&atilde;o    da &eacute;poca. Se antes da guerra tinham cozinheira, arrumadeira, governanta    que falava franc&ecirc;s, depois quem fazia tudo em casa era a m&atilde;e.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Judeus e    judeus</i></b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kh&auml;te assim    descreve os judeus de Viena antes da Segunda Guerra: "os Judeus moravam predominantemente    em Leopoldstadt &#91;...&#93; era como aqui &#91;em S&atilde;o Paulo&#93; o    Bom Retiro &#91;...&#93; eram de uma categoria econ&ocirc;mica menor mas estavam    muito bem situados, em geral". Kh&auml;te morava em outro bairro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como em muitas    partes do mundo, havia uma tens&atilde;o entre as v&aacute;rias levas de imigrantes    judeus. No caso de Viena, durante e ap&oacute;s a Primeira Guerra, vieram da    "Pol&ocirc;nia, da Gal&iacute;cia, da Bucovina e dessas prov&iacute;ncias perto    da Pol&ocirc;nia e da R&uacute;ssia. &#91;...&#93; Muitos eram comerciantes".    Concorr&ecirc;ncia econ&ocirc;mica e costumes diferentes provocavam animosidade    com os judeus de Viena, que "j&aacute; eram mais s&oacute;lidos" e entre os    quais "Havia muit&iacute;ssimos profissionais liberais, por exemplo &oacute;timos    m&eacute;dicos, advogados. Em Viena os judeus j&aacute; eram a segunda gera&ccedil;&atilde;o,    como voc&ecirc;s dizem aqui, os filhos eram doutores. Havia muitos intelectuais    judeus".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>"Mulher tem    de casar"</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kh&auml;te revela    sua elevada cultura nas reflex&otilde;es sobre a pr&oacute;pria vida e sobre    o momento pol&iacute;tico. Antes da Primeira Guerra, diz ela, poucas mulheres    estudavam; entre as duas guerras, houve um per&iacute;odo de muita discuss&atilde;o    sobre os costumes, a moral tradicional, a participa&ccedil;&atilde;o da juventude.    Kh&auml;te estudou em uma escola experimental, viv&ecirc;ncia desconhecida por    seus pais. Participou dos grandes encontros organizados por Reich, e conheceu    Max Adler, Frederich Adler e algumas mulheres. "Melanie Klein fazia parte deste    grupo", diz ela, "mas n&atilde;o a conheci nem ao Freud. Conheci muito o William    Reich, ele fazia grandes <i>meetings</i> em Viena, dando respostas aos problemas    sexuais dos jovens. Freud era retra&iacute;do e elitista, mas o Reich reunia    jovens, oper&aacute;rios, pessoas simples, estudantes".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Justamente nessa    fase de grandes mudan&ccedil;as, um obst&aacute;culo lhe foi imposto: "Meu pai    era muito contra o estudo de mulheres; ele dizia, mulher tem de casar". Al&eacute;m    disso,"em 1918 houve a catastr&oacute;fica infla&ccedil;&atilde;o para a classe    m&eacute;dia e meu pai disse: - voc&ecirc; n&atilde;o pode estudar, n&atilde;o    pode ir para a Universidade &#91;...&#93; Os tempos eram dif&iacute;ceis e ele    disse que eu precisava ajudar a ganhar dinheiro. N&atilde;o era bem verdade    mas ele falou assim". A autoridade paterna se fazia sentir, limitando os horizontes    de Kh&auml;te. Provisoriamente, por&eacute;m.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Antissemitismo,    nazismo</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A vida quotidiana    e as rela&ccedil;&otilde;es sociais sofreram profundas altera&ccedil;&otilde;es    com o nazismo, conforme se pode verificar na narrativa de Kh&auml;te:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>L&aacute;      conheci o antissemitismo da parte de professores e alunos. Em Viena tivemos      o antissemitismo de Karl Lueger, que foi Prefeito de Viena no fim do XIX,      come&ccedil;o do XX, e outros como Karl Eigel. Era um antissemitismo religioso      e tamb&eacute;m havia proibi&ccedil;&atilde;o de judeus no servi&ccedil;o      militar e entre funcion&aacute;rios p&uacute;blicos.</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Estas proibi&ccedil;&otilde;es      tinham ca&iacute;do com a Primeira Guerra, mas retornaram &#91;...&#93;. Quando      chegou a ocupa&ccedil;&atilde;o da &Aacute;ustria encontrei colegas na rua,      n&atilde;o judeus, e eles n&atilde;o me cumprimentavam mais. Depois falaram      secretamente com os judeus e se desculparam, que eles n&atilde;o eram contra,      mas o que se pode fazer...</i></font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>T&iacute;nhamos      amigos n&atilde;o judeus, bons amigos, que n&atilde;o estavam de acordo com      esta separa&ccedil;&atilde;o dos judeus. &#91;...&#93;</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Os n&atilde;o      judeus, os arianos, tinham a cruz gamada e os judeus n&atilde;o tinham nada.      Mais tarde eles tiveram de por o... n&atilde;o sei como se chama aquilo (estrela      amarela no bra&ccedil;o). Ent&atilde;o a gente nunca estava segura de voltar      para casa. Naquele tempo a gente n&atilde;o podia entrar num parque, por exemplo,      sem a cruz gamada. N&atilde;o podia sentar num parque, estava escrito: "Proibido      para c&atilde;es e judeus".</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma menina educada    numa sociedade aparentemente igualit&aacute;ria se v&ecirc; alijada. Constata    como o antissemitismo passou a ser ensinado: "Os nazistas tamb&eacute;m mandavam    nas escolas, cuspiam nas crian&ccedil;as judias, aprendiam com os pais que os    judeus s&atilde;o porcos. Isto foi no come&ccedil;o, depois as crian&ccedil;as    judias foram proibidas de ir &agrave; escola".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>A Su&eacute;cia    resgata as crian&ccedil;as</i></b></font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu tinha um      sobrinho que n&atilde;o podia mais ir &agrave; escola e minha irm&atilde;      mandou para a Su&eacute;cia para estudar; havia uma a&ccedil;&atilde;o de      suecos, dinamarqueses e de diversas na&ccedil;&otilde;es. Era uma organiza&ccedil;&atilde;o      de n&atilde;o judeus. Minha irm&atilde; sabia onde estava o filho. Os suecos      foram formid&aacute;veis, cuidavam muito bem das crian&ccedil;as.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalmente, em    poucas palavras, Kh&auml;te tra&ccedil;a a condi&ccedil;&atilde;o judaica e    tenta explicar a origem do preconceito:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>O antissemitismo,      acho que &eacute; uma tradi&ccedil;&atilde;o. Os judeus sa&iacute;ram do gueto      no s&eacute;culo passado apenas. Emprestavam dinheiro porque n&atilde;o podiam      exercer muitas profiss&otilde;es, ter terra. O judeu &eacute; mais h&aacute;bil      mas n&atilde;o &eacute; de nascen&ccedil;a e sim devido a este passado. Isto      variou de pa&iacute;s para pa&iacute;s. Na Pol&ocirc;nia tinha muitos art&iacute;fices      judeus e muitos pobres tamb&eacute;m.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>A Universidade</b></i></font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Depois de      casada comecei a estudar na Universidade e meu marido tamb&eacute;m. Ele estudava      Direito e eu Biologia e depois tamb&eacute;m Qu&iacute;mica. De manh&atilde;      eu ia &agrave; Universidade e de tarde trabalhava no neg&oacute;cio do meu      sogro, de tudo que era necess&aacute;rio para fazer chap&eacute;us de senhoras,      capuzes, couros, fitas. Era "en gros", se vendia para chapeleiros. Eu fazia      as fichas do estoque, mas contra a vontade.</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Assim como      meu pai n&atilde;o queria que eu estudasse, tamb&eacute;m n&atilde;o podia      dizer ao meu sogro que estud&aacute;vamos. Os comerciantes eram assim. Meu      marido tamb&eacute;m trabalhava l&aacute; mas n&atilde;o gostava, achava sem      gra&ccedil;a. Ele estudava &agrave; noite. Na &Aacute;ustria a gente termina      o curso j&aacute; com o Doutoramento.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>"Meu &uacute;nico    filho"</b></i></font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>N&atilde;o      tive logo o filho, primeiro estudamos os dois. Depois quando quisemos demorou      nove anos at&eacute; meu filho, meu &uacute;nico filho... Casei em 29 e ele      nasceu em 38, justamente depois da chegada dos nazistas. Fiquei gr&aacute;vida      quando j&aacute; era grande o perigo de Hitler entrar na &Aacute;ustria. Quando      ele entrou em Viena, em mar&ccedil;o de 38, eu estava gr&aacute;vida de, n&atilde;o      sei, cinco meses... J&aacute; tinha 35 anos e dei &agrave; luz em agosto,      quatro dias depois do meu 36º anivers&aacute;rio. Pensei que ainda ia dar      nos 35, mas n&atilde;o deu.</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>&#91;...&#93;      T&iacute;nhamos passagens para a Argentina e n&atilde;o pudemos usar, devolvemos      porque a crian&ccedil;a n&atilde;o tinha chegado. Bom, teria sido poss&iacute;vel      sair mas n&atilde;o tive coragem. Esperei, ele nasceu em agosto e sa&iacute;mos      no final de setembro de 38, com a crian&ccedil;a de cinco semanas.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>SEM VOLTA!</b></i></font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Em 39 permitiu-se      que sa&iacute;ssemos, s&oacute; que eles pegaram tudo. A gente podia sair      sem nada. Sa&iacute;mos de Viena com o nen&ecirc; e sem ter visto para o Brasil.      De Viena fomos a Budapeste, onde meu marido tinha parentes, e l&aacute; conseguimos      o visto para o Paraguai. O Brasil n&atilde;o dava visto para judeus naquela      &eacute;poca, em 38, s&oacute; davam para pessoas com atestado de que eram      cat&oacute;licos, atestado de batismo. T&iacute;nhamos o "J" de judeu no passaporte      e assim a gente n&atilde;o tinha o direito de voltar ao pa&iacute;s, &agrave;      &Aacute;ustria. E os brasileiros exigiam que os imigrantes tivessem a possibilidade      de voltar ao pa&iacute;s de origem porque, se eles fizessem qualquer coisa      aqui, podiam despachar eles para casa. Mas na &Aacute;ustria a gente precisava      assinar que nunca mais ia voltar.</i></font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Meu pai faleceu      antes, minha m&atilde;e e muitos parentes foram deportados. Minha m&atilde;e      foi para Lodz e n&oacute;s daqui tentamos enviar um visto para Cuba. Mas chegou      tarde.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>O BRASIL</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sair de Viena foi    torturante, o Brasil exigia visto, batismo e possibilidade de retorno. O nazismo    impunha: se sair com vida n&atilde;o tem volta. A trajet&oacute;ria foi hom&eacute;rica:    Budapeste, Iugosl&aacute;via, It&aacute;lia, Fran&ccedil;a, tudo para n&atilde;o    passar pela proibida &Aacute;ustria. Finalmente a fam&iacute;lia obteve o que    muitos fizeram com o apoio de alguns padres: "atestados falsos".</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Compramos atestados      falsos de batismo. Isso muita gente fez e, com isso, o Brasil deixou entrar.      &#91;...&#93; Era uma complica&ccedil;&atilde;o louca! Da Fran&ccedil;a viemos      para Santos de navio. Chegamos no come&ccedil;o de 39. Viajamos com meu cunhado,      irm&atilde;o de meu marido, e minha cunhada. Dois casais e um beb&ecirc;.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kh&auml;te descreve    o pavor de chegar a um pa&iacute;s tropical com um beb&ecirc; de seis semanas,    o imenso calor, pouco dinheiro, sem conhecer ningu&eacute;m. Moraram em uma    pens&atilde;o com todas as dificuldades materiais, atenuadas apenas pelo apoio    da Congrega&ccedil;&atilde;o Israelita Paulista (CIP).</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>L&aacute;      eles falavam alem&atilde;o e nos aconselharam, meu marido, meu cunhado e a      mim. Meu cunhado era qu&iacute;mico, foi ao Matarazzo; meu marido foi procurar      as f&aacute;bricas de chap&eacute;us, a Prada, a Curi. Meu marido era formado      em Direito, mas aqui isso n&atilde;o valia. Tamb&eacute;m fizemos cursos de      portugu&ecirc;s na Congrega&ccedil;&atilde;o (CIP). L&aacute; recebi ajuda      s&oacute; para o nen&ecirc;. Tinha a "Gota de leite" que ficava no Bom Retiro,      eles deram leite em p&oacute; e, o mais importante, a gente podia consultar      o pediatra, regularmente, pesar, ter conselhos. &#91;...&#93;</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>No come&ccedil;o      t&iacute;nhamos dinheiro (emprestado), n&atilde;o pedimos. E assim para os      primeiros meses tivemos para viver. Na Congrega&ccedil;&atilde;o eles deram      toda esp&eacute;cie de conselhos, achavam que meu marido e meu cunhado deviam      aceitar qualquer emprego, tamb&eacute;m manual, qualquer, e que era melhor      n&atilde;o ficar em S&atilde;o Paulo, mas ir para o interior. Isso t&iacute;nhamos      medo.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enquanto os homens    procuravam emprego, a bi&oacute;loga Kh&auml;te muda para uma outra pens&atilde;o    mais barata mas que tinha um"... jardim, para lavar, estender as fraldas na    grama. L&aacute; dava. E nesse tempo arranjei um carrinho e depois arranjei    uma cama e... ent&atilde;o depois... n&atilde;o, isso n&atilde;o d&aacute; para    contar..."</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>O jornal</i>    O Estado de S&atilde;o Paulo</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em S&atilde;o Paulo    apenas a intelectualidade e poucas outras pessoas tinham informa&ccedil;&atilde;o    sobre o que acontecia na Europa. Os demais nem acreditavam. O marido de Kh&auml;te    consegue escrever para o democr&aacute;tico <i>O Estado de S&atilde;o Paulo</i>    gra&ccedil;as &agrave; ajuda de alguns amigos como Sergio Milliet, Affonso Schmidt,    Paulo Duarte. Mas a ditadura getulista fecha esta porta tamb&eacute;m, e ele    vai ent&atilde;o trabalhar na F&aacute;brica de Chap&eacute;us Prada, em Limeira.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Ele visitou      diversas f&aacute;bricas falando franc&ecirc;s e uma era a Prada. O filho      do Prada se interessou. Era muito divertido, muito original.</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Mudamos para      Limeira com tudo, nossas coisas e o nen&ecirc;. Isso quase deu uma trag&eacute;dia.      Foi contratado como t&eacute;cnico e ele deveria modernizar uma parte da produ&ccedil;&atilde;o.      L&aacute; na f&aacute;brica eram todos italianos e todos fascistas; meu marido      o &uacute;nico judeu, e tinha posi&ccedil;&atilde;o um pouco mais alta. Eles      n&atilde;o quiseram aceitar um judeu l&aacute;, n&atilde;o quiseram seguir      as ordens de um judeu. O Sr. Prada n&atilde;o tinha pensado nisto e meu marido      teve um tempo muito dif&iacute;cil l&aacute;. Ele tamb&eacute;m n&atilde;o      conhecia o Brasil e os europeus t&ecirc;m modos mais duros e os brasileiros      n&atilde;o aceitavam isso. L&aacute; em Limeira era tudo diferente da Europa,      as sugest&otilde;es dele n&atilde;o eram aceitas, deviam ser modificadas talvez      para o ambiente de Limeira, n&atilde;o sei.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A vida de Kh&auml;te    segue paralela &agrave; do marido e ela observa tudo ao seu redor com enorme    sensibilidade: a vinda das jovens empregadas muito pobres, a compra do primeiro    vestido por elas seguida do abandono do emprego, as quest&otilde;es de sa&uacute;de.    A vida em Limeira, t&atilde;o dr&aacute;stica para o marido, tinha outro aspecto    para ela: "Para mim e para o Roberto era muito bom, o ar, o leite era bom, tudo    era barato".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>A vida no    interior</i></b></font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Moramos primeiro      numa pens&atilde;o, depois numa casa. O relacionamento com o pessoal de l&aacute;      era uma coisa toda especial. Me dei bastante bem com eles. S&oacute; conheci      mulheres, as mulheres dos outros empregados, gente da pens&atilde;o. Elas      chegaram em nossa casa e quiseram ver tudo, que eu abrisse os arm&aacute;rios      &#91;...&#93;. Eu n&atilde;o estava acostumada, achei horr&iacute;vel. E al&eacute;m      disso disseram: "Que m&oacute;veis voc&ecirc;s t&ecirc;m! Isso s&atilde;o      m&oacute;veis de copa!" N&atilde;o t&iacute;nhamos dinheiro para comprar,      improvisamos tudo que tinha l&aacute;. &#91;...&#93; Primeiro eu n&atilde;o      tinha empregada e o fog&atilde;o era a lenha. N&atilde;o consegui fazer o      fogo porque sempre, n&atilde;o sei por que, a lenha estava &uacute;mida. O      almo&ccedil;o n&atilde;o ficava pronto. As vizinhas ensinaram como usar o      fog&atilde;o. Tive vizinhas sempre boazinhas, tinha muita coisa boa. &#91;...&#93;</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu me acostumei,      mas meu marido n&atilde;o aguentava o ambiente da f&aacute;brica. &#91;...&#93;      Persuadiu o filho do Sr. Prada que teria de abrir uma loja de chap&eacute;us      aqui em S&atilde;o Paulo. E ele fez.</i></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>Em S&atilde;o    Paulo</b></i></font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Mudamos para      S&atilde;o Paulo e meu marido trabalhava no escrit&oacute;rio. Ele abriu uma      por&ccedil;&atilde;o de lojas, seis ou sete. Fomos morar na Oscar Freire,      numa casa que um conhecido indicou. Eram casas pequenas e tinha muitos judeus      imigrantes e isso era muito agrad&aacute;vel, eles se ajudavam. Eram mais      ou menos do mesmo n&iacute;vel, classe m&eacute;dia. Havia muitos alem&atilde;es,      poloneses. Depois vieram os h&uacute;ngaros e italianos. Moramos 27 anos nesta      casinha da Oscar Freire.</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Com o tempo      j&aacute; tinha ambiente no Brasil. Com meu filho fiquei muito brasileira.</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Somos contra      orienta&ccedil;&atilde;o religiosa. Continuamos sendo uma linha de esquerda.      Antes de Hitler pens&aacute;vamos que o socialismo ia resolver todos os problemas,      inclusive dos judeus. A gente viu que n&atilde;o &eacute; assim, a R&uacute;ssia      &#91;...&#93;.</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Aqui no Brasil      n&atilde;o me filiei a nenhum partido pol&iacute;tico. Durante algum tempo      fui volunt&aacute;ria na Ofidas &#91;Organiza&ccedil;&atilde;o Feminina Israelita      de Assist&ecirc;ncia Social&#93;,<a name="top12"></a><a href="#back12"><sup>12</sup></a>      antes de come&ccedil;ar a trabalhar. Depois tive muito que trabalhar quando      meu marido faleceu.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>O acaso?</b></i></font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Uma vez fui      &agrave; feira e encontrei uma conhecida chamada Wekselman. Falamos como era      chato o "m&eacute;nage" de sempre, cozinhar, e outras coisas. Eu n&atilde;o      gosto disso e gostaria de trabalhar outra vez. Ela me disse: conhe&ccedil;o      um professor l&aacute; do Biol&oacute;gico, chama-se Karl Zilberschmidt e      me contou que o Instituto tem bolsas &agrave; disposi&ccedil;&atilde;o e ele      n&atilde;o encontra ningu&eacute;m com a qualifica&ccedil;&atilde;o exigida      para as bolsas. Ele vem muitas vezes jantar em nossa casa e vou falar com      ele. Depois ela me telefonou que ele queria falar comigo. Fui ao Instituto      Biol&oacute;gico, contei meus estudos e ele me disse para fazer um requerimento      e me ajudou a fazer. Depois n&atilde;o houve nada, nada, muitos meses n&atilde;o      houve resposta. &#91;...&#93;</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Muito tempo      depois ele me chamou e disse que podia come&ccedil;ar "j&aacute;". Pouca gente      aqui tinha estudos universit&aacute;rios e eram doutores, ent&atilde;o o Conselho      Nacional me aceitou. &#91;...&#93; L&aacute; no Biol&oacute;gico tive um chefe      muito gentil, brasileiro, o Dr. Bittencourt. Conheci o Dr. Jos&eacute; Reis      e muitos brasileiros.</i></font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Quando entrei      j&aacute; tinha 50 anos e era uma das poucas mulheres. Os colegas estranharam      um pouco. Depois mudou muito, quando sa&iacute; j&aacute; tinha mais mulheres      que homens, muitas mocinhas agr&ocirc;nomas. &#91;...&#93;</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Fiz tudo atrasada,      estudei atrasada, j&aacute; casada, tive nen&ecirc; com 36 anos, sempre tive      dificuldade e depois veio o Hitler e acabou com minha carreira. E aqui...      primeiro tive de fazer crescer o Roberto e depois entrei no Biol&oacute;gico      quando ele j&aacute; tinha 12 anos.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kh&auml;te avalia    que fez tudo atrasada. Mas atrasada com rela&ccedil;&atilde;o a qu&ecirc;? Foi    precoce ao estudar e fazer um doutorado quando poucas estudavam. Teve um filho    com idade atualmente nada incomum. Come&ccedil;ou a trabalhar com 50 anos, e    nos 17 anos de atividade publicou, no Brasil e no exterior, 18 trabalhos de    pesquisa! Sua produ&ccedil;&atilde;o cient&iacute;fica trouxe inova&ccedil;&otilde;es    metodol&oacute;gicas. Aos 51 anos perdeu o marido e teve de se sustentar e ao    filho.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerar o tempo    dentro dos padr&otilde;es relativos a sua &eacute;poca, levada a uma autoavalia&ccedil;&atilde;o    negativa, n&atilde;o impediu Kh&auml;te de aplicar seu talento ao trabalho e    &agrave; ci&ecirc;ncia. N&atilde;o &eacute; o que acontece com a maioria das    mulheres e (por motivos diferentes) homens que ficam exclu&iacute;dos por serem    considerados "velhos" para aplicar seus talentos. Mais uma vez a quest&atilde;o    da idade se imp&otilde;e: nos anos 1960 ter 57 anos significava socialmente    ter idade avan&ccedil;ada. Hoje, 2009, ela seria uma cientista na flor da idade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Um prol&iacute;fica    carreira</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Criativa, perseverante,    estudiosa, ela fez avan&ccedil;ar muito a &aacute;rea &agrave; qual dedicou    sua aten&ccedil;&atilde;o, o <i>C&acirc;ncer dos Vegetais</i>,denomina&ccedil;&atilde;o    que foi depois alterada ao mostrar que os tumores s&oacute; remotamente se assemelhavam    ao c&acirc;ncer dos animais.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Minha especialidade      &eacute; bioqu&iacute;mica de plantas. Meu chefe fez um Centro de Estudos      de C&acirc;ncer dos Vegetais e procurou uma biologista, bioqu&iacute;mica      para este Centro, e assim entrei. Faz&iacute;amos extratos de plantas e analis&aacute;vamos      as auxinas, que s&atilde;o um grupo de subst&acirc;ncias que ajudam no crescimento      das plantas. &#91;...&#93; As plantas s&atilde;o muito diferentes, ali&aacute;s      s&atilde;o muito mais simples. Durante muito tempo isso era quase uma moda,      tinha muita literatura e entramos nisso.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Colaborou no avan&ccedil;o    do uso de microm&eacute;todos, cuja experi&ecirc;ncia ela trouxera da &Aacute;ustria.    A contribui&ccedil;&atilde;o de Kh&auml;te se deu na introdu&ccedil;&atilde;o    de m&eacute;todos quantitativos em substitui&ccedil;&atilde;o aos qualitativos.    Suas publica&ccedil;&otilde;es no Brasil e no exterior lhe renderam uma bolsa    da Fullbright em 1959. Relembra que tinha 57 anos quando foi para Boston,</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>onde fiquei      dez meses para continuar um trabalho que aqui n&atilde;o conseguia resolver      porque n&atilde;o tinha aquela aparelhagem. Em Boston estive no Hospital do      C&acirc;ncer onde tinham um instituto de pesquisa. Nos Estados Unidos tamb&eacute;m      publiquei em revistas como o</i> Biochemical Journal, Biochemical Acta <i>e      outras revistas estrangeiras.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Voltando ao Brasil    relata que, "Ap&oacute;s a bolsa, mantivemos correspond&ecirc;ncia com cientistas    americanos, ingleses, franceses. Isso se desenvolveu muito no Brasil, hoje n&atilde;o    &eacute; nada especial mas naquele tempo...". Kh&auml;te fez parte da acumula&ccedil;&atilde;o    do saber na bioqu&iacute;mica dos vegetais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Uma cientista    deixa de s&ecirc;-lo quando se aposenta?</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se nos detiv&eacute;ssemos    a analisar a vida da bioqu&iacute;mica Kh&auml;te Schwarz, bastaria o que foi    acima exposto. Uma mulher voltada &agrave; ci&ecirc;ncia e &agrave; vida. Superou    as dificuldades da condi&ccedil;&atilde;o feminina, de ser judia num pa&iacute;s    dominado pelo nazismo. Superou a condi&ccedil;&atilde;o de imigrante, recomp&ocirc;s    a pr&oacute;pria vida, construiu uma fam&iacute;lia e uma carreira. Sua hist&oacute;ria    n&atilde;o termina no momento em que ela, por raz&otilde;es de sa&uacute;de,    deixa o IB e se aposenta. Como ela mesma escreveu, "A vida teima<b>"</b>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em <i>A vida teima</i>,<a name="top13"></a><a href="#back13"><sup>13</sup></a>    Kh&auml;te, sob o pseud&ocirc;nimo de Luise Blau, faz reflex&otilde;es sobre    sua fam&iacute;lia, a origem na &Aacute;ustria e a supera&ccedil;&atilde;o dos    obst&aacute;culos para estudar. Esta foi para ela a primeira fase de sua vida.    Na segunda, o casamento, os estudos universit&aacute;rios, a guerra, a fuga    para o Brasil, o trabalho como cientista. Seu marido tinha 50 anos quando come&ccedil;ou    a se sentir mal e "logo o acontecimento que fulminou a minha vida: a morte de    meu marido". E diz ela: "Agora come&ccedil;ava a minha terceira vida. Mais dura,    mais realista. E solit&aacute;ria. Precisei aprender a calcular, a cuidar do    dinheiro, planejar as despesas, enfim decidir a vida". Ao assumir as tarefas    antes exercidas pelo marido, ela afirma: "Reparei que &eacute; mais f&aacute;cil    planejar e resolver problemas da ci&ecirc;ncia do que da vida. No laborat&oacute;rio    os problemas podem ser separados e resolvidos um a um. Enquanto na vida vem    um problema em cima do outro e nem d&aacute; tempo de distinguir".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A presen&ccedil;a    do filho n&atilde;o &eacute; vista como um encargo, ao contr&aacute;rio:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Meu filho      Roberto me ajudou quanto p&ocirc;de. E isso era muito. De seus passeios com      os escoteiros ou com a escola ele me trazia presentinhos como fazia o pai.      &Agrave;s vezes trazia doces para n&oacute;s dois, para dar &acirc;nimo e      banir a tristeza da casa, vazia sem o pai.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kh&auml;te n&atilde;o    interrompe o trabalho, embora o ambiente no IB, ap&oacute;s seu retorno de Boston,    tenha se tornado pouco estimulante. Em 1964, "surgia o regime autorit&aacute;rio,    desanimador e n&atilde;o propicio &agrave; ci&ecirc;ncia. As pessoas se recolhiam    e se encolhiam. A USP &#91;onde o filho trabalhava&#93; logo entrou em conflito    com o regime". Vigil&acirc;ncia policial, estudantes e professores perseguidos,    entra-se num triste per&iacute;odo em que, "Assim como meu marido e eu t&iacute;nhamos    vindo da Europa para o Brasil buscando ref&uacute;gio, desta vez meu filho ia    para a Europa. Ficou l&aacute; 10 longos anos".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda assim ela    persiste e s&oacute; as limita&ccedil;&otilde;es de sa&uacute;de a obrigam a    se aposentar. Morou durante nove anos sozinha. Aos poucos os amigos foram desaparecendo    e as limita&ccedil;&otilde;es f&iacute;sicas aumentado. Decide ent&atilde;o    mudar-se para o Lar dos Velhos da Comunidade Judaica, mudan&ccedil;a que foi    imensamente desaconselhada pelos amigos. Nessa outra etapa, surge uma "nova"    cientista, cujo objeto agora &eacute; analisar o ambiente em que vive e a vis&atilde;o    que os de fora t&ecirc;m de um Lar para Velhos, pelo menos o Lar onde ela vai    viver.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em <i>Como me ambientei    no Lar dos Velhos</i>,<a name="top14"></a><a href="#back14"><sup>14</sup></a>    Kh&auml;te descreve o grande preconceito sobre aquele local; diziam que ela    perderia a independ&ecirc;ncia, ficaria isolada, sem saber do mundo e do Brasil.    Tentam desencoraj&aacute;-la. "E cada vez mais parecia sem sentido manter uma    casa inteira para uma pessoa s&oacute;." Kh&auml;te avalia suas limita&ccedil;&otilde;es    f&iacute;sicas, as dificuldades de locomo&ccedil;&atilde;o e considera que no    Lar, ao contr&aacute;rio, teria at&eacute; maior independ&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Lar, localizado    na Vila Mariana, ocupa um vasto terreno onde paulatinamente se constroem v&aacute;rios    edif&iacute;cios, pavilh&otilde;es, como s&atilde;o denominados. Morando num    dos novos pavilh&otilde;es, Kh&auml;te tem um quarto individual e destaca que    disp&otilde;e de "um moderno banheiro muito seguro, com barras de apoio que    ali&aacute;s s&atilde;o colocadas em todas as partes dos pavilh&otilde;es".    Ela n&atilde;o ignora que tem vantagens que talvez outras pessoas n&atilde;o    tivessem (por exemplo, se tivessem de dividir o quarto com mais uma pessoa).    Desde logo ela se impressiona com a "constru&ccedil;&atilde;o moderna, bonita    e funcional" do pavilh&atilde;o onde iria ficar. Impressiona-se com as "salas    claras, a limpeza, a higiene". Descreve com muita simpatia o pessoal de servi&ccedil;o,    desde o porteiro at&eacute; as enfermeiras. Os elevadores, os corrim&otilde;es.    Os seis pavilh&otilde;es ficam em torno de um jardim e um quintal. Da janela    v&ecirc; "&aacute;rvores tropicais, altas e velhas. Uma delas d&aacute; grandes    flores, de um vermelho forte e cheirosas &agrave; noite. H&aacute; gramados    bem tratados, palmeiras, arbustos em flor, e muitos bancos. Sol e ar bom. Tamb&eacute;m    passarinhos e gatos. Muitos gatos". Det&eacute;m-se longamente descrevendo os    gatos, aqueles que os alimentam, o jardim. Nele fica conhecendo os outros moradores    - "o que &eacute; interessante" - e ouve tantas hist&oacute;rias semelhantes    &agrave; sua, de fugas, fronteiras, que seu passado retorna e lhe tira o sono.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kh&auml;te traz    alguns m&oacute;veis de seu apartamento para o amplo quarto em que vive e o    descreve com prazer. No Lar se pode entrar e sair &agrave; vontade. Por uma    quest&atilde;o de seguran&ccedil;a, basta avisar que se vai sair. O refeit&oacute;rio    &eacute; minuciosamente descrito, e elogiado o card&aacute;pio variado. Sem    deixar de mencionar as reclama&ccedil;&otilde;es inevit&aacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diferentemente    da imagem de um espa&ccedil;o triste e decadente, observa que os demais moradores,    homens e mulheres, cuidam da apar&ecirc;ncia, da vestimenta, as mulheres usam    joias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Depois de quatro    anos no Lar, Kh&auml;te escreve:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu gosto daqui.      Tem ambiente mais ou menos. Tem ocupa&ccedil;&otilde;es demais at&eacute;.      Todos os dias tem programas, at&eacute; me afasto um pouco. J&aacute; conhe&ccedil;o      muita gente. De manh&atilde; vou &agrave; Oficina quase todos os dias, gosto,      fa&ccedil;o tecelagem, tem teares a m&atilde;o. &Agrave;s vezes tem m&uacute;sica,      reuni&atilde;o, a novidade s&atilde;o as reuni&otilde;es de grupos. Tem sempre      gente doente e querem que se v&aacute; visitar. Meu filho e minha nora v&ecirc;m      uma vez por semana. Me sinto bem aqui, as pessoas s&atilde;o am&aacute;veis...      leio jornal, acompanho o que est&aacute; acontecendo porque isso me interessa.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em <i>Nem s&oacute;    de inconvenientes vive a velhice</i>,<a name="top15"></a><a href="#back15"><sup>15</sup></a>    Kh&auml;te refuta as limita&ccedil;&otilde;es que o pr&oacute;prio jornal do    Lar atribu&iacute;a &agrave; velhice. Pergunta ent&atilde;o:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>N&atilde;o      haveria tamb&eacute;m um reverso da medalha? Pontos altos? Compensa&ccedil;&otilde;es?      Talvez valha a pena envelhecer apesar de tudo... Repensar a velhice como uma      etapa da vida. A longevidade como um presente cultural, resultante dos progressos      estupendos da medicina, da higiene, da nutri&ccedil;&atilde;o.</i></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E conclui que a    velhice tanto pode ser um "presente bem-vindo" ou "um fardo" que assusta, ou    os dois.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kh&auml;te analisa    a pol&iacute;tica nacional do idoso, as rela&ccedil;&otilde;es com a pobreza,    a necessidade de enfrentar a degrada&ccedil;&atilde;o da condi&ccedil;&atilde;o    dos velhos. Mostra a grande contribui&ccedil;&atilde;o que pessoas de idade    avan&ccedil;ada deram nas artes, na literatura, no pensamento. V&ecirc; com    humor as vantagens da diminui&ccedil;&atilde;o da mem&oacute;ria - que pode    ser usada como um artif&iacute;cio quando "n&atilde;o" se quer lembrar certas    coisas, as distra&ccedil;&otilde;es e a capacidade de lembrar antigos momentos,    reviv&ecirc;-los, repens&aacute;-los, comunic&aacute;-los.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De Goethe ela cita:    "Pois se &eacute; pr&oacute;prio de uma idade anterior o fazer e o atuar, a    esta mais tardia conv&eacute;m a contempla&ccedil;&atilde;o e a comunica&ccedil;&atilde;o".    E de Simone de Beauvoir: "... a solu&ccedil;&atilde;o dos problemas da velhice    &eacute; prosseguir nos objetivos que d&atilde;o significado &agrave; vida".    Por a&iacute; Kh&auml;te nos prop&otilde;e um programa de vida na nova etapa,    a da velhice. Fazer o que antes n&atilde;o t&iacute;nhamos tempo de fazer, continuar,    aperfei&ccedil;oar, divertir-se. N&atilde;o lhe escapa nem mesmo reflex&otilde;es    sobre a sexualidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; quase    imposs&iacute;vel resumir os pensamentos de Kh&auml;te, datilografados em algumas    p&aacute;ginas agora amareladas. Talvez elas devessem ser publicadas.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Conclus&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As resumidas biografias    retiradas das p&aacute;ginas do IB e a hist&oacute;ria de vida e trabalho da    cientista Kh&auml;te Schwarz nos alertam sobre o desconhecimento que temos a    respeito do papel das mulheres na ci&ecirc;ncia brasileira e internacional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hoje ouvimos e    lemos sobre a "tristeza" dos laranjais, sobre a <i>Xylella fastidiosa</i>, e    n&atilde;o associamos essas descobertas &agrave;s cientistas. Aus&ecirc;ncia    de <i>lobby</i>, trabalhos cuja autoria &eacute; pouco citada, divulga&ccedil;&atilde;o    do produto com anonimato excluem mulheres autoras da m&iacute;dia cient&iacute;fica,    acad&ecirc;mica e geral. Aparentemente est&atilde;o mais preocupadas em trabalhar    do que em se autopromover. Num mundo t&atilde;o competitivo e medi&aacute;tico,    &eacute; f&aacute;cil serem esquecidas. As mulheres e as cientistas n&atilde;o    foram socializadas para esse tipo de autopromo&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&atilde;o v&aacute;rias    as reflex&otilde;es sobre a vida das cientistas citadas e a de Kh&auml;te, especialmente.    Seria um acaso o mero encontro numa feira entre uma cientista e uma amiga que    lhe abre as portas do IB? Se Kh&auml;te n&atilde;o tivesse os conhecimentos    necess&aacute;rios, o esp&iacute;rito investigativo, se estivesse acomodada    a uma vida dom&eacute;stica, este "acaso" n&atilde;o aconteceria. Ao encontrar    uma fresta por onde aplicar seu conhecimento, ela a aproveita com todo esfor&ccedil;o    poss&iacute;vel. Produz em poucos anos - nada tardios - o que muitos e muitas    n&atilde;o fizeram em mais largos espa&ccedil;os de tempo. A hist&oacute;ria    desta cientista imigrante, judia, salva do nazismo, merece tantas outras reflex&otilde;es.    A persegui&ccedil;&atilde;o nazista n&atilde;o a destruiu. &Agrave; sua maneira,    manteve a identidade judaica que tanto lhe custou. Embates n&atilde;o destru&iacute;ram    a capacidade de se reconstruir, de criar uma fam&iacute;lia e de manter uma    vis&atilde;o clara daquilo que a vida lhe oferecia - apesar de todas as perdas.    O Brasil ganhou um grande avan&ccedil;o cient&iacute;fico com a presen&ccedil;a    dela e de outros que aqui aportaram &agrave; revelia do getulismo e do fascismo    que vigoravam na &eacute;poca e tentavam impedir que entrassem no pa&iacute;s.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; ainda    muito a descobrir sobre o papel das mulheres na ci&ecirc;ncia brasileira e internacional.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BLAY, Eva Alterman.    <i>Assassinato de mulheres e direitos humanos</i>. S&atilde;o Paulo: Editora    34, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-026X201000020001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">INSTITUTO BIOL&Oacute;GICO.    <i>Victoria Rosseti</i>. Dispon&iacute;vel em: <a href="http://www.biologico.sp.gov.br/grandesnomes/victoria.php" target="_blank">http://www.biologico.sp.gov.br/grandesnomes/victoria.php</a>.    Acesso em: maio 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-026X201000020001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KOSEKI, Ignez.    <i>Maria Pereira de Castro</i>. Dispon&iacute;vel em: <a href="http://www.biologico.sp.gov.br/grandesnomes/mariacastro.php" target="_blank">http://www.biologico.sp.gov.br/grandesnomes/mariacastro.php</a>.    Acesso em: maio 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-026X201000020001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REBOU&Ccedil;AS,    M&aacute;rcia Maria. <i>Ada Rogato</i>. Dispon&iacute;vel em: <a href="http://www.biologico.sp.gov.br/grandesnomes/adarogato.php" target="_blank">http://www.biologico.sp.gov.br/grandesnomes/adarogato.php</a>.    Acesso em: maio 2009a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-026X201000020001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>Zuleide    Alves Ramiro</i>. Dispon&iacute;vel em: <a href="http://www.biologico.sp.gov.br/grandesnomes/zuleide.php" target="_blank">http://www.biologico.sp.gov.br/grandesnomes/zuleide.php</a>.    Acesso em: maio 2009b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-026X201000020001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SAIDEL, Rochelle    G., and PLONSKI, Guilherme A. <i>Shaping Modern Science and Technology in Brazil:    The Contribution of Refugees from National Socialism after 1993.</i> London:    Secker and Warburg, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-026X201000020001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWARZ, Kh&auml;te.    <i>Como me ambientei no lar dos velhos</i>. S&atilde;o Paulo, jul. 1978. Datilografado.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-026X201000020001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>Nem    s&oacute; de inconvenientes vive a velhice.</i> S&atilde;o Paulo, s/d. Datilografado.    Kh&auml;te coloca sob seu nome: Residente do "Lar".    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-026X201000020001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>A vida    teima. Cr&ocirc;nica</i>. S&atilde;o Paulo, s/d. Datilografado. Assinado com    o pseud&ocirc;nimo Luise Blau.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-026X201000020001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;Recebido em    maio de 2009 e aceito para publica&ccedil;&atilde;o em novembro de 2009&#93;</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    <a href="http://www.biologico.sp.gov.br/grandesnomes.php" target="_blank">http://www.biologico.sp.gov.br/grandesnomes.php</a>    <br>   <a name="back2"></a><a href="#top2">2</a> M&aacute;rcia Maria REBOU&Ccedil;AS,    2009a.    <br>   <a name="back3"></a><a href="#top3">3</a> Ignez KOSEKI, 2009.    <br>   <a name="back4"></a><a href="#top4">4</a> Morfologia: fibroblasto; Species:    pig; Tissue: kidney; Original line: IB-RS-2 Esp&eacute;cie: su&iacute;no; Tecido:    rim; Original linha: IB-RS-2.    <br>   <a name="back5"></a><a href="#top5">5</a> INSTITUTO BIOL&Oacute;GICO, 2009.    ]]></body>
<body><![CDATA[<br>   <a name="back6"></a><a href="#top6">6</a> REBOU&Ccedil;AS, 2009b.    <br>   <a name="back7"></a><a href="#top7">7</a> "O Brasil como destino": pesquisa    sobre a imigra&ccedil;&atilde;o judaica para o Brasil, em andamento, apoiada    pela FAPESP e pelo CNPq. Foram feitas duas entrevistas com Kh&auml;te Schwarz,    em 4 de novembro de 1981 e 7 de janeiro de 1982, respectivamente por C&eacute;lia    R. Eisenbaum e Cec&iacute;lia Abranczyk.    <br>   <a name="back8"></a><a href="#top8">8</a> Eva Alterman BLAY, 2008.    <br>   <a name="back9"></a><a href="#top9">9</a> Rochelle SAIDEL e Guilherme PLONSKI,    1994, p. 257-270.    <br>   <a name="back10"></a><a href="#top10">10</a> Parte deste texto foi exposto em    duas ocasi&otilde;es: palestra para a Na'amat Pioneiras em 3 de mar&ccedil;o    de 2009, no Col&eacute;gio Renascen&ccedil;a; palestra no Instituto de Pesquisas    Tecnol&oacute;gicas (IPT), S&atilde;o Paulo, em 9 de mar&ccedil;o de 2009.    <br>   <a name="back11"></a><a href="#top11">11</a> O Lar dos Velhos &eacute; uma institui&ccedil;&atilde;o    mantida pela Comunidade Judaica para seus membros que n&atilde;o t&ecirc;m condi&ccedil;&otilde;es    de viver sozinhos. &Eacute; parcialmente mantida pela comunidade e parcialmente    por seus habitantes.    <br>   <a name="back12"></a><a href="#top12">12</a> Atualmente est&aacute; incorporada    pela UNIBES (Uni&atilde;o Brasileiro-Israelita do Bem-Estar Social).    <br>   <a name="back13"></a><a href="#top13">13</a> SCHWARZ, s/d. Kh&auml;te ofereceu    &agrave; pesquisa tr&ecirc;s textos por ela escritos e aqui citados na lista    final de refer&ecirc;ncias bibliogr&aacute;ficas.    <br>   <a name="back14"></a><a href="#top14">14</a> SCHWARZ, 1978.    <br>   <a name="back15"></a><a href="#top15">15</a> SCHWARZ, s/d.    ]]></body>
<body><![CDATA[<br>   <a name="back16"></a><a href="#top16">16</a> Kh&auml;te Schwarz se diplomou    em 7 de junho de 1935, pela Universidade de Letras de Viena, com o t&iacute;tulo    de Doutora em Filosofia com a disserta&ccedil;&atilde;o <i>Sobre o a&ccedil;&uacute;car    no sangue de caracol</i> (no original, Uber den Blutzucker der Weinberg Schnecke).    A rela&ccedil;&atilde;o de trabalhos aqui apresentada foi obtida pela bolsista    de inicia&ccedil;&atilde;o cient&iacute;fica do CNPQ Ana Luisa Campanha Nakamoto,    com o aux&iacute;lio do Sr. Walter Graeber, Diretor T&eacute;cnico do N&uacute;cleo    de Informa&ccedil;&atilde;o e Documenta&ccedil;&atilde;o do Instituto Biol&oacute;gico,    e da Sr.ª Marcia Rebou&ccedil;as, Diretora do Museu de Estudos Biol&oacute;gicos,    e compilada por Cec&iacute;lia T. Uchoa, Gilda Varoli e Maria de Lourdes Silveira.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>ANEXO - TRABALHOS    PUBLICADOS POR KH&Auml;TE SCHWARZ<a name="top16"></a><a href="#back16"><sup>16</sup></a></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWARZ, Kh&auml;te;    DIERBERGER, Renata; BITANCOURT, A. A. "A natureza das auxinas de alguns tecidos    vegetais". <i>Ci&ecirc;nc. Cult.</i>, S&atilde;o Paulo, v. 5, n. 4, p. 199,    1953.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BITANCOURT, A.    A.; SCHWARZ, Kh&auml;te; DIERBERGER, Renata. "La nature das auxines des tumeurs    v&eacute;getales". <i>C. r. S&eacute;anc. Soc. Biol.</i>, n. 148, p. 822-825,    1954.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWARZ, Kh&auml;te;    DIERBERGER, Renata; BITANCOURT, A. A. "Estudos sobre o c&acirc;ncer vegetal.    I. A natureza qu&iacute;mica das auxinas de alguns tecidos vegetais normais    e tumorais". <i>Arq. Inst. Biol.</i>, S&atilde;o Paulo, n. 22, p. 93-118, 1955.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWARZ, Kh&auml;te;    NOGUEIRA, Alexandra Popoff; BITANCOURT, A. A. "Decomposi&ccedil;&atilde;o enzim&aacute;tica    do triptofana e do &aacute;cido indolpiruvico pelo extrato de ponteiros de abacaxi".    <i> Ci&ecirc;nc. Cult.</i>, v. 8, n. 3, p. 176, 1956.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BITANCOURT, A.    A.; SCHWARZ, Kh&auml;te; NOGUEIRA, Alexandra Popoff. "A decomposi&ccedil;&atilde;o    espont&acirc;nea de alguns derivados ind&oacute;licos. I. M&eacute;todos experimentais".    <i>Arq. Inst. Biol.</i>, S&atilde;o Paulo, n. 24, p. 169-182, 1957.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWARZ, Kh&auml;te.    "Espectros U.V., dos produtos da decomposi&ccedil;&atilde;o espont&acirc;nea    do &aacute;cido indolpiruvico". <i>Arq. Inst. Biol.</i>, S&atilde;o Paulo, n.    24, p. 81-91, 1957.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWARZ, Kh&auml;te;    BITANCOURT, A. A. "Decomposi&ccedil;&atilde;o do &aacute;cido indolpiruvico    e cromatogramas de papel". <i>Ci&ecirc;nc. Cult.</i>, S&atilde;o Paulo, v. 9,    n. 3, p. 163-164, 1957.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWARZ, Kh&auml;te;    BITANCOURT, A. A. "A decomposi&ccedil;&atilde;o espont&acirc;nea de alguns derivados    ind&oacute;licos. II. &Aacute;cido indolpiruvico". <i>Arq. Inst. Biol.</i>,    v. 24, p. 183-197, 1957.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWARZ, Kh&auml;te;    BITANCOURT, A. A. "Paper chromatography of unstable substances". <i>Science</i>,    n. 126, p. 607-608, 1957.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWARZ, Kh&auml;te;    BITANCOURT, A. A. "O equil&iacute;brio ceto-en&oacute;lico do &aacute;cido indolpiruvico    na cromatografia e ionoferese em papel". <i>Ci&ecirc;nc. Cult.</i>, S&atilde;o    Paulo, v. 10, n. 3, p. 161, 1958.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWARZ, Kh&auml;te.    "A decomposi&ccedil;&atilde;o espont&acirc;nea de alguns derivados ind&oacute;licos.    III. Novos dados sobre a decomposi&ccedil;&atilde;o do &aacute;cido indolpiruvico".    <i>Arq. Inst. Biol.</i>, S&atilde;o Paulo, n. 26, p. 1-10, 1959.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWARZ, Kh&auml;te;    BITANCOURT, A. A. "Further evidence of tautonorism in chromatograms of indol-3-pyruvic    acid". <i>Biochem, J.</i>, n. 75, p. 182-187, 1960.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWARZ, Kh&auml;te.    "Cromatografia em papel, uma t&eacute;cnica moderna". <i>Biol&oacute;gico</i>,    S&atilde;o Paulo, v. 27, n. 11, p. 259-265, 1961.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWARZ, Kh&auml;te.    "A separa&ccedil;&atilde;o dos tautomeros de &aacute;cidos pir&uacute;vicos    arom&aacute;ticos por cromatografia". <i>Ci&ecirc;nc. Cult.</i>, S&atilde;o    Paulo, v. 13, n. 3, p. 146-147, 1961.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWARZ, Kh&auml;te.    "Separation of enol and keto tautometers of aromatic pyruvic acids by paper    chromatography". <i>Archs. Biochem. Biophys.</i>, v. 92, n. 1, p. 168-175, 1961.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWARZ, Kh&auml;te.    "O comportamento do &aacute;cido indolpiruvico em meio alcalino". <i>Ci&ecirc;nc.    Cult.</i>, S&atilde;o Paulo, v. 15, n. 3, p. 239, 1963.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWARZ, Kh&auml;te.    "Espectroscopia de absor&ccedil;&atilde;o no infra-vermelho de um grupo de derivados    ind&oacute;licos". <i>Arq. Inst. Biol.</i>, S&atilde;o Paulo, n. 32, p. 95-102,    1965.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NAZARIO, G.; SCHWARZ,    Kh&auml;te. "Estudo do equil&iacute;brio ceto-en&oacute;lico do &aacute;cido    indolpiruvico em solventes org&acirc;nicos pela espectroscopia no infra-vermelha".    <i>Ci&ecirc;nc. Cult.</i>, S&atilde;o Paulo, v. 19, n. 2, p. 251, 1967.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLAY]]></surname>
<given-names><![CDATA[Eva Alterman]]></given-names>
</name>
</person-group>
<source><![CDATA[Assassinato de mulheres e direitos humanos]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<collab>INSTITUTO BIOLÓGICO</collab>
<source><![CDATA[Victoria Rosseti]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOSEKI]]></surname>
<given-names><![CDATA[Ignez]]></given-names>
</name>
</person-group>
<source><![CDATA[Maria Pereira de Castro]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REBOUÇAS]]></surname>
<given-names><![CDATA[Márcia Maria]]></given-names>
</name>
</person-group>
<source><![CDATA[Ada Rogato]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REBOUÇAS]]></surname>
<given-names><![CDATA[Márcia Maria]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Zuleide Alves Ramiro]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAIDEL]]></surname>
<given-names><![CDATA[Rochelle G]]></given-names>
</name>
<name>
<surname><![CDATA[PLONSKI]]></surname>
<given-names><![CDATA[Guilherme A]]></given-names>
</name>
</person-group>
<source><![CDATA[Shaping Modern Science and Technology in Brazil: The Contribution of Refugees from National Socialism after 1993]]></source>
<year>1994</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Secker and Warburg]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWARZ]]></surname>
<given-names><![CDATA[Khäte]]></given-names>
</name>
</person-group>
<source><![CDATA[Como me ambientei no lar dos velhos]]></source>
<year>jul.</year>
<month> 1</month>
<day>97</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWARZ]]></surname>
<given-names><![CDATA[Khäte]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Nem só de inconvenientes vive a velhice]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWARZ]]></surname>
<given-names><![CDATA[Khäte]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A vida teima: Crônica]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
