<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142012000100023</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142012000100023</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A USP e a Rio+20]]></article-title>
<article-title xml:lang="en"><![CDATA[USP and Rio+20]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ribeiro]]></surname>
<given-names><![CDATA[Wagner Costa]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Freitas]]></surname>
<given-names><![CDATA[Edmilson Dias de]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Philippi Jr]]></surname>
<given-names><![CDATA[Arlindo]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Faculdade de Filosofia, Letras e Ciências Humanas ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,USP Departamento de Ciências Atmosféricas ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,USP Faculdade de Saúde Pública ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<volume>26</volume>
<numero>74</numero>
<fpage>313</fpage>
<lpage>322</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142012000100023&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142012000100023&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142012000100023&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>A USP E A RIO+20 </b></font></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana">A USP e a Rio+20 </font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Wagner Costa Ribeiro; Edmilson Dias de Freitas;    Arlindo Philippi Jr. </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Rio+20 e a contribui&ccedil;&atilde;o da USP</b></font></p>     <p><font size="2" face="Verdana">A universidade de S&atilde;o   Paulo, por meio da Pr&oacute;-Reitoria de P&oacute;s-Gradua&ccedil;&atilde;o, coordenada pelo Prof. Dr.   Vahan Agopyan, decidiu criar um grupo de trabalho para organizar a contribui&ccedil;&atilde;o da USP &agrave; Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas para o Desenvolvimento   Sustent&aacute;vel &#150; Rio+20, no Rio de Janeiro,   que ocorrer&aacute; em junho de 2012. Para tal,   realizou-se um evento interno &agrave; USP, do   qual participaram v&aacute;rios dirigentes de Programas de P&oacute;s-Gradua&ccedil;&atilde;o relacionados   aos temas da Confer&ecirc;ncia. Nessa ocasi&atilde;o, foi constituído um grupo de trabalho,   integrado pelos professores doutores Arlindo Philippi Jr., C&eacute;lio Bermann, Cesar   Ades, Edmilson Dias de Freitas, Eliezer Martins Diniz, Leandro Luiz Giatti,   Maisa de Souza Ribeiro, Pedro Roberto Jacobi, Tercio Ambriz- zi, Wagner Costa   Ribeiro, Wanda Gunther e Wellington Delitti. Tamb&eacute;m foi decidido que caberia ao   Grupo de Pesquisa em Ci&ecirc;ncias Ambientais do Instituto de Estudos Avan&ccedil;ados a coordena&ccedil;&atilde;o dos trabalhos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ap&oacute;s v&aacute;rios encontros, decidiu-se reunir as teses e disserta&ccedil;&otilde;es   da USP, defendidas entre 1992 e 2011,   que tratam dos temas vinculados &agrave; Rio+20,   com o autor, resumo e palavras-chave. Al&eacute;m disso, buscou-se oferecer uma   an&aacute;lise desse material por especialistas da USP,   que v&atilde;o indicar os avan&ccedil;os e desafios das pesquisas nas seguintes &aacute;reas &#150;   Governan&ccedil;a e Agenda XXI; Economia verde e inclus&atilde;o social e Mudan&ccedil;as   clim&aacute;ticas. O conjunto de textos desta se&ccedil;&atilde;o de <i>e</i><i>studos</i><i>   a</i><i>van&ccedil;ados</i> apresenta essa segunda etapa.</font></p>     <p><font size="2" face="Verdana">Reuni&otilde;es multilaterais como a que ocorrer&aacute; no Rio de Janeiro   costumam servir como estímulo a novas formas de coopera&ccedil;&atilde;o internacional. Al&eacute;m   disso, elas absorvem a aten&ccedil;&atilde;o da opini&atilde;o p&uacute;blica antes, durante e depois de   sua realiza&ccedil;&atilde;o, o que em si garante mais visibilidade e discuss&atilde;o de assuntos   de interesse geral. Melhor ainda quando um evento desse porte, que re&uacute;ne chefes   de Estado e de governo, consegue produzir acordos vinculantes, que os levem a   cumprir metas em prol de um mundo menos desigual no uso e acesso aos recursos naturais.</font></p>     <p><font size="2" face="Verdana">Diferente da Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas para o Meio Ambiente   e Desenvolvimento &#150; Rio-92, que foi   realizada em um momento internacional otimista que saía da guerra fria e que   apontava possibilidades de um maior entendimento entre países, a Rio+20 ocorrer&aacute; sob os efeitos da maior crise   financeira, econ&ocirc;mica e política dos &uacute;ltimos anos. Ainda n&atilde;o se conhecer&atilde;o ao   certo os resultados e dificuldades que essa crise gerar&aacute; at&eacute; junho de 2012. Por isso, para muitos analistas, as perspectivas s&atilde;o nebulosas. </font></p>     <p><font size="2" face="Verdana">Entre os temas da Rio+20   est&atilde;o aspectos pouco claros no debate acad&ecirc;mico, como a economia verde, que at&eacute;   recentemente era tratada na perspectiva da sustentabilidade. Mesclar   desenvolvimento com conserva&ccedil;&atilde;o ambiental e inclus&atilde;o social &eacute; um desafio antigo   que agora parece ganhar uma nova express&atilde;o. Esse desafio exigiria criar novos   paradigmas de produ&ccedil;&atilde;o da base material da reprodu&ccedil;&atilde;o da vida, que considere a   inclus&atilde;o social sobre uma matriz mais nobre que a inclus&atilde;o via consumo de   mercadorias, como v&aacute;rios países promoveram nos &uacute;ltimos anos. Trata-se de buscar   alternativas inovadoras, que s&atilde;o propícias a surgir em momentos difíceis. N&atilde;o &eacute;   momento de apegar-se a modelos ultrapassados, que parecem indicar problemas   estruturais e repetitivos, o que aponta claramente para a necessidade de buscar   o novo. Padr&otilde;es in&eacute;ditos devem ser estabelecidos e para tal &eacute; preciso discutir   metas e a&ccedil;&otilde;es voltadas para o desenvolvimento sustent&aacute;vel que deve contemplar   as diferen&ccedil;as entre os países nos aspectos políticos, econ&ocirc;micos, culturais, sociais e de recursos naturais disponíveis.</font></p>     <p><font size="2" face="Verdana">Outro ponto a ser discutido   na Rio+20 &eacute; a Governan&ccedil;a ambiental internacional, que deve ser fortalecida por   uma maior participa&ccedil;&atilde;o de países emergentes. O desafio &eacute; ter uma governan&ccedil;a   ambiental internacional mais inclusiva, que passa pela discuss&atilde;o de   alternativas, como o fortalecimento do Programa das Na&ccedil;&otilde;es Unidas para o Meio   Ambiente e a necessidade de discutir a complexa ordem ambiental internacional,   que deve regular a a&ccedil;&atilde;o humana no planeta e seus impactos socioambientais. O   complexo conjunto de acordos internacionais em funcionamento aponta   dificuldades reais a serem enfrentadas. Cada um deles possui seu pr&oacute;prio   estatuto jurídico e muitos deles concorrem entre si, o que resulta em distintas   medidas de rela&ccedil;&otilde;es interestatais (Zanirato &amp; Ribeiro, 2007). Ser&aacute; muito difícil pensar outro arranjo de poder sem considerar os tratados em opera&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Curioso constatar que a Rio+20   vai abordar quest&otilde;es centrais de modo tangencial, como as mudan&ccedil;as clim&aacute;ticas e a conserva&ccedil;&atilde;o da biodiversidade.</font></p>     <p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o &agrave;s mudan&ccedil;as   clim&aacute;ticas, a reuni&atilde;o de Durban (&Aacute;frica do Sul), realizada em dezembro de 2011,   proporcionou um importante avan&ccedil;o, j&aacute; que os países reconhecem que &eacute; preciso   reduzir as emiss&otilde;es de gases de efeito estufa a partir de 2020. Mas n&atilde;o foi estabelecida ainda nenhuma m&eacute;trica   capaz de acomodar as diferen&ccedil;as entre os países em rela&ccedil;&atilde;o &agrave;s emiss&otilde;es e &agrave;s consequ&ecirc;ncias que elas geram.</font></p>     <p><font size="2" face="Verdana">A conserva&ccedil;&atilde;o da biodiversidade &eacute; fundamental por ao menos duas   raz&otilde;es: manuten&ccedil;&atilde;o das condi&ccedil;&otilde;es de habitabilidade humana na Terra e   conserva&ccedil;&atilde;o de informa&ccedil;&atilde;o gen&eacute;tica numa perspectiva utilit&aacute;ria da natureza.   Essas duas vis&otilde;es n&atilde;o podem ser excludentes, nem muito menos desconsiderar   outras formas de relacionamento com o ambiente, como indicam v&aacute;rias comunidades tradicionais em todo o mundo.</font></p>     <p><font size="2" face="Verdana">Espera-se que a Rio+20   possa marcar um avan&ccedil;o em rela&ccedil;&atilde;o ao que existe at&eacute; o momento. Por&eacute;m, n&atilde;o ser&aacute;   f&aacute;cil mudar o conjunto de normas e o modelo de produ&ccedil;&atilde;o de mercadorias em raz&atilde;o   do difícil quadro político internacional. O evento ter&aacute; cumprido seu papel se   ao menos permitir uma reflex&atilde;o &eacute;tica para identificar as barreiras que deveriam   ser superadas em prol de um mundo mais inclusivo e menos desigual no acesso e uso de recursos naturais e energ&eacute;ticos.</font></p>     <p><font size="2" face="Verdana">A seguir, o leitor encontrar&aacute; a metodologia usada    no levantamento de cerca de 1.500 trabalhos gerados entre 1992 e 2011, que certamente    podem trazer novas abordagens aos problemas socioambientais relacionados &agrave; necess&aacute;ria    revis&atilde;o do modelo em curso.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A metodologia para o levantamento</b></font></p>     <p><font size="2" face="Verdana">Para o levantamento da produ&ccedil;&atilde;o de teses e disserta&ccedil;&otilde;es   apresentadas aos Programas de P&oacute;s-Gradua&ccedil;&atilde;o da Universidade de S&atilde;o Paulo,   abordando temas de interesse da Rio+20,   partiu-se da indica&ccedil;&atilde;o dos coordenadores dos programas, que listaram trabalhos   relacionados a Biodiversidade, Governan&ccedil;a e Agenda 21,   Economia verde e Mudan&ccedil;as clim&aacute;ticas. Esse levantamento foi complementado pela   busca em dois acervos digitais de teses e disserta&ccedil;&otilde;es da USP: o Dedalus (/dedalus.usp.br) e o Banco de Teses e Disserta&ccedil;&otilde;es da USP (www.teses.usp.br). As buscas realizadas   nos sistemas Dedalus e Banco de Teses foram feitas com base em palavras-chave   definidas pelos coordenadores de cada um dos temas mencionados, que assinam os   textos a seguir. Obviamente que nem todos os trabalhos ligados ao tema   utilizaram em seus títulos, palavras-chave ou resumo algumas dessas palavras.   Portanto, a primeira abordagem mencionada foi de extrema import&acirc;ncia para   tornar o levantamento mais abrangente, pois teve como base a experi&ecirc;ncia   daqueles que participaram dos trabalhos defendidos, sejam autores, orientadores   ou mesmo coordenadores de programa e membros de bancas examinadoras. Os dados   obtidos foram ent&atilde;o compilados e organizados em planilhas para an&aacute;lise. Alguns   trabalhos listados t&ecirc;m um car&aacute;ter explorat&oacute;rio, voltado ao desenvolvimento   científico, que pode ou n&atilde;o ter aplica&ccedil;&atilde;o imediata, mas que foram mantidos na lista dado seu potencial de inova&ccedil;&atilde;o tecnol&oacute;gica.</font></p>     
<p><font size="2" face="Verdana">A presen&ccedil;a dos assuntos relacionados &agrave; Rio+20    s&atilde;o mostrados no <a href="#graf01">Gr&aacute;fico 1</a>.</font></p>     <p>&nbsp;</p>     <p><a name="graf01"></a></p>     <p align="center"><img src="/img/revistas/ea/v26n74/a23qd01.jpg" width="525" height="421"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">No gr&aacute;fico nota-se que o primeiro pico de produ&ccedil;&atilde;o de teses e   disserta&ccedil;&otilde;es ocorreu em 1998, seis anos   ap&oacute;s a reuni&atilde;o do Rio em 1992. Depois,   observa-se um ligeiro declínio at&eacute; 2001.   Em 2002 est&aacute; o segundo pico de produ&ccedil;&atilde;o.   Depois desse ano, houve uma redu&ccedil;&atilde;o at&eacute; 2006,   quando novo ciclo de crescimento &eacute; observado, at&eacute; o terceiro pico, alcan&ccedil;ado em   2009. Interessante apontar que 2002 foi o ano da Confer&ecirc;ncia Mundial para o   Desenvolvimento Sustent&aacute;vel, reuni&atilde;o realizada em Johanesburgo, que teve como   meta avaliar os avan&ccedil;os da Rio-92. J&aacute; em 2009 ocorreu a reuni&atilde;o de Copenhague sobre   mudan&ccedil;a clim&aacute;tica, que teve ampla repercuss&atilde;o na &eacute;poca, o que pode ter influenciado os trabalhos dos anos seguintes.</font></p>     <p><font size="2" face="Verdana">Os temas destacados foram identificados em um    grande n&uacute;mero de Unidades da USP. O levantamento apontou que 39 Unidades distintas    abordaram temas ligados a Biodiversidade, Governan&ccedil;a e Agenda 21, Economia verde    e Mudan&ccedil;as clim&aacute;ticas, conforme pode ser verificado na <a href="#tab01">Tabela    1</a>. &Eacute; importante destacar que muitos trabalhos foram desenvolvidos em programas    Interunidades, como o Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Ci&ecirc;ncia Ambiental (Procam)    e o Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Am&eacute;rica Latina (Prolam). </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><a name="tab01"></a></p>     <p align="center"><img src="/img/revistas/ea/v26n74/a23tab01.jpg" width="528" height="825"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O total de trabalhos defendidos por unidades,    divididos em mestrado e doutorado, est&aacute; no <a href="#graf02">Gr&aacute;fico 2</a>.</font></p>     <p>&nbsp;</p>     <p><a name="graf02"></a></p>     <p align="center"><img src="/img/revistas/ea/v26n74/a23graf02.jpg" width="524" height="460"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Programas com abordagem interdisciplinar est&atilde;o    &agrave; frente quando se analisam os resultados por unidade da USP. Al&eacute;m do Procam,    o programa de Energia se destaca, em conjunto com a Escola Polit&eacute;cnica e a Faculdade    de Economia e Administra&ccedil;&atilde;o. Na &aacute;rea de Humanidades, o destaque fica com a Faculdade    de Filosofia, Letras e Ci&ecirc;ncias Humanas. Tamb&eacute;m merece destaque uma unidade    tradicional do campo da promo&ccedil;&atilde;o da sa&uacute;de, a Faculdade de Sa&uacute;de P&uacute;blica. Todas    essas unidades possuem car&aacute;ter interdisciplinar, a mais difundida para tratar    dos temas socioambientais, conforme apontam os trabalhos de Philippi Jr. &amp;    Silva Neto (2011) e de Ribeiro (2010). Os temas ambientais s&atilde;o complexos e exigem    uma an&aacute;lise m&uacute;ltipla e diferencial, que agregue compet&ecirc;ncias de diferentes campos    do conhecimento de modo crítico, alternando e combinando metodologias cl&aacute;ssicas    para estabelecer novas medidas de produ&ccedil;&atilde;o científica, tecnol&oacute;gica e de políticas    p&uacute;blicas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a href="#graf02">Gr&aacute;fico 2</a> &#150; Total de trabalhos    de mestrado e doutorado defendidos por Unidades, relacionados a temas ligados    a Biodiversidade, Governan&ccedil;a e Agenda 21, Economia verde e Mudan&ccedil;as clim&aacute;ticas    &#150; junho/1992 &#150; setembro/2011.</font></p>     <p><font size="2" face="Verdana">A distribui&ccedil;&atilde;o dos assuntos dos trabalhos foi    organizada em uma nuvem de termos, expressa na <a href="#fig01">Figura 1</a>.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v26n74/a23fig01.jpg" width="522" height="305"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a href="#fig01">Figura 1</a> &#150; Nuvem de Termos    baseada nos títulos das teses e disserta&ccedil;&otilde;es defendidas na USP entre junho de    1992 e setembro de 2011, abordando assuntos ligados a Biodiversidade, Governan&ccedil;a    e Agenda 21, Economia verde e Mudan&ccedil;as clim&aacute;ticas.</font></p>     <p><font size="2" face="Verdana">Observa-se que o termo ambiental ganha destaque    ante os demais, seguido por gest&atilde;o, &aacute;gua, desenvolvimento, avalia&ccedil;&atilde;o, sistemas    e Brasil. Tamb&eacute;m ressaltam-se os termos planejamento, metropolitana, ind&uacute;stria,    município, recursos, risco e p&uacute;blico. Entre os demais presentes na nuvem, os    termos ressaltados apontam que muitos trabalhos expressam preocupa&ccedil;&atilde;o com a    gest&atilde;o, com o planejamento e que buscam avaliar impactos e riscos de diversas    ordens, inclusive na escala metropolitana. Conserva&ccedil;&atilde;o ambiental e mudan&ccedil;as    clim&aacute;ticas tamb&eacute;m est&atilde;o presentes com destaque.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Temas da Rio</b><b>+20</b><b> nos trabalhos da </b><b>USP</b></font></p>     <p><font size="2" face="Verdana">Como exposto, foram indicados professores que atuaram como   coordenadores dos subtemas, todos relacionados &agrave; Rio+20. Cada grupo procurou analisar de modo mais aprofundado seu   eixo de discuss&atilde;o, procurando apontar lacunas e avan&ccedil;os no conhecimento no período.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O artigo que discute a Governan&ccedil;a ambiental e a Agenda 21 destaca esses aspectos em diferentes   escalas: nacional e internacional. Tamb&eacute;m real&ccedil;a assuntos complexos, como a gest&atilde;o dos resíduos s&oacute;lidos e sua rela&ccedil;&atilde;o com a sa&uacute;de.</font></p>     <p><font size="2" face="Verdana">No trabalho sobre economia verde, o leitor encontrar&aacute; uma   introdu&ccedil;&atilde;o a esse conceito, que ainda carece de consenso entre os economistas.   Depois, os autores analisaram a produ&ccedil;&atilde;o dos programas de P&oacute;s-Gradua&ccedil;&atilde;o com foco no tema da energia e sustentabilidade.</font></p>     <p><font size="2" face="Verdana">Mudan&ccedil;as clim&aacute;ticas devem ser estudadas em car&aacute;ter   interdisciplinar, como bem apontam os autores do texto a seguir. Os trabalhos   listados discutiram quest&otilde;es como o controle de emiss&otilde;es de gases de efeito   estufa, mas tamb&eacute;m possuem car&aacute;ter aplicado, contribuindo para mitigar o aquecimento global.</font></p>     <p><font size="2" face="Verdana">Enfim, trata-se de um primeiro balan&ccedil;o da vasta produ&ccedil;&atilde;o de   teses e disserta&ccedil;&otilde;es de quase 20 anos da USP com temas relacionados &agrave;s quest&otilde;es   socioambientais. Muitos dos trabalhos podem ser &uacute;teis &agrave; necess&aacute;ria revis&atilde;o do   estilo de vida predominante em nossos dias, o que envolve diretamente a   conserva&ccedil;&atilde;o ambiental e sua rela&ccedil;&atilde;o com novas formas de produ&ccedil;&atilde;o econ&ocirc;mica,   seja com o adjetivo sustent&aacute;vel, como apontado at&eacute; recentemente, seja com o   adjetivo verde, como destaca a Rio+20. De   todo modo, ela deve pautar-se pela inclus&atilde;o social e pela diminui&ccedil;&atilde;o das desigualdades ao acesso aos recursos naturais.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">PHILIPPI JUNIOR, A.; SILVA NETO, A. J. (Org.) <i>Interdisciplinaridade em ci&ecirc;ncia, tecnologia e inova&ccedil;&atilde;o</i>. Barueri: Manole, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000059&pid=S0103-4014201200010002300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">RIBEIRO, W. C. Teorias socioambientais: em busca    de uma nova sociedade. <i>Estudos Avan&ccedil;ados</i>,  S&atilde;o Paulo,  v.24,  n.68,      2010.   Disponível em:  &lt;<a href="http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0103-40142010000100003&lng=pt&nrm=iso" target="_blank">http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142010000100003&amp;lng=pt&amp;nrm=iso</a>&gt;.    Acesso em: 20  dez.  2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000061&pid=S0103-4014201200010002300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">ZANIRATO, S. H.; RIBEIRO, W. C. Conhecimento    tradicional e propriedade intelectual nas organiza&ccedil;&otilde;es multilaterais. <i>Ambient.    Soc</i>., Campinas,  v.10,  n.1, jun.  2007.   Disponível em: &lt;<a href="http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1414-753X2007000100004&lng=pt&nrm=iso" target="_blank">http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2007000100004&amp;lng=pt&amp;nrm=iso</a>&gt;.    Acessos em: 20 dez. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000063&pid=S0103-4014201200010002300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 14.2.2012 e aceito em 24.2.2012.    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><i>Wagner Costa Ribeiro</i> &eacute; professor da Faculdade    de Filosofia, Letras e Ci&ecirc;ncias Humanas (FFLCH-USP) e pesquisador do Instituto    de Estudos Avan&ccedil;ados (IEA-USP) e do Conselho Nacional de Desenvolvimento Científico    e Tecnol&oacute;gico (CNPq). @ &#150; <a href="mailto:wribeiro@usp.br">wribeiro@usp.br</a><i>     <br>   Edmilson Dias de Freitas</i> &eacute;<i> </i>professor<i> </i>do Departamento de Ci&ecirc;ncias    Atmosf&eacute;ricas do Instituto de Astronomia, Geofísica e Ci&ecirc;ncias Atmosf&eacute;ricas  da    USP. @ &#150; <a href="mailto:efreitas@model.iag.usp.br">efreitas@model.iag.usp.br</a>    <br>   </font><font size="2" face="Verdana"><i>Arlindo Philippi Jr.</i> &eacute; professor    titular da Faculdade de Sa&uacute;de P&uacute;blica da USP e pr&oacute;reitor adjunto de P&oacute;s-Gradua&ccedil;&atilde;o    da USP.  @ &#150; <a href="mailto:aphij@usp.br">aphij@usp.br</a></font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PHILIPPI JUNIOR]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA NETO]]></surname>
<given-names><![CDATA[A.J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Interdisciplinaridade em ciência, tecnologia e inovação]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Barueri ]]></publisher-loc>
<publisher-name><![CDATA[Manole]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[W.C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Teorias socioambientais: em busca de uma nova sociedade]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>2010</year>
<volume>24</volume>
<numero>68</numero>
<issue>68</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZANIRATO]]></surname>
<given-names><![CDATA[S. H.]]></given-names>
</name>
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[W.C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Conhecimento tradicional e propriedade intelectual nas organizações multilaterais]]></article-title>
<source><![CDATA[Ambient. Soc.]]></source>
<year>jun.</year>
<month> 2</month>
<day>00</day>
<volume>10</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
