<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782011000300013</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782011000300013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O enfoque de análise de políticas e a política pública do pólo e parque de alta tecnologia de Campinas]]></article-title>
<article-title xml:lang="en"><![CDATA[Policy analysis approach for the study of public policy on the high tech industrial park of Campinas]]></article-title>
<article-title xml:lang="fr"><![CDATA[L'accent sur l'analyse de politiques et la politique publique du "pôle et parc de haute technologie de campinas"]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Rogério Bezerra da]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Dagnino]]></surname>
<given-names><![CDATA[Renato]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2011</year>
</pub-date>
<volume>19</volume>
<numero>40</numero>
<fpage>171</fpage>
<lpage>194</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782011000300013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782011000300013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782011000300013&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo analisa a política pública do Pólo e Parque de Alta Tecnologia de Campinas (PATC) que, como uma das orientações da política científica e tecnológica brasileira, vem sendo elaboradas nas três últimas décadas. Para isso, utiliza o Enfoque de Análise de Políticas (EAn), que não exige apenas a comparação entre os objetivos da política e os resultados logrados com sua implementação. Ele busca explicar as falhas na consecução dos objetivos a partir do exame do seu momento de formulação. Isto é, do processo decisório e dos projetos políticos e dos modelos cognitivos dos atores com ela envolvidos. A análise realizada aponta que após três décadas do início dessa Política Pública os seus resultados têm sido bastante modestos. A explicação disso pode estar no fato dela ter sido uma emulação de experiências similares ocorridas em países de capitalismo avançado por iniciativa de integrantes da comunidade de pesquisa nacional.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article analyzes public policy on the High Tech Industrial Park of Campinas which, following the guidelines of Brazilian scientific and technological policy, has been elaborated over the course of the last three decades. For these purposes, we use the Policy Analysis Approach. It not only requires comparison of policy goals and the results obtained through their implementation, but also seeks to explain obstacles to reaching goals by examination of policies from the first moments of their formulation. That is, analysis of the decision-making process, political projects and cognitive models of the actors involved. The analysis we carry out shows that three decades after the initiation of this particular public policy, only modest results have been achieved. The explanation for this may reside in the fact that it attempted to emulate experiences originating in advanced capitalist countries, on the initiative of members of the national research community.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[L'article analyse la politique publique du « Pôle et Parc de Haute Technologie de Campinas », qui est produite depuis trente ans, autant qu'une des orientations de la politique scientifique et de la technologie brésilienne. Pour cela, on utilise l'Accent sur l'Analyse de Politiques; ce qui n'exige pas seulement la comparaison entre deux objectifs de la politique et les résultats atteints avec sa mise en oeuvre. Il cherche à expliquer les échecs à la reálisation des objectifs, à partir de la vérification de son moment de formulation. C'est à dire, du processus de décision et des projets politiques, et des modèles cognitifs des acteurs qui lui sont impliqués. L'analyse réalisée montre qu'après trente ans depuis le début de cette Politique Publique, ses résultats se montrent très faibles. L'explication pour cela, peut être le fait qu'elle ait été une émulation d'expériences similaires qui ont eu lieu dans des nombreux pays au capitalisme avancé, par l'initiative des membres de la communauté de recherche nationale.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[enfoque de análise de políticas]]></kwd>
<kwd lng="pt"><![CDATA[políticas públicas]]></kwd>
<kwd lng="pt"><![CDATA[pólo e parque de alta tecnologia]]></kwd>
<kwd lng="en"><![CDATA[Policy Analysis Approach]]></kwd>
<kwd lng="en"><![CDATA[public policies]]></kwd>
<kwd lng="en"><![CDATA[High Tech Industrial Park of Campinas]]></kwd>
<kwd lng="fr"><![CDATA[L'Accent sur l'Analyse de Politiques]]></kwd>
<kwd lng="fr"><![CDATA[les Politiques Publiques]]></kwd>
<kwd lng="fr"><![CDATA[le Pôle et Parc de Haute Technologie]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>O    enfoque de an&aacute;lise de pol&iacute;ticas e a pol&iacute;tica p&uacute;blica    do p&oacute;lo e parque de alta tecnologia de Campinas<a name="top1"></a><a href="#back1"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Policy analysis    approach for the study of public policy on the high tech industrial park of    Campinas</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>L'accent sur    l'analyse de politiques et la politique publique du "p&ocirc;le et parc de haute    technologie de campinas"</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Rog&eacute;rio    Bezerra da Silva; Renato Dagnino</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> </font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo analisa    a pol&iacute;tica p&uacute;blica do P&oacute;lo e Parque de Alta Tecnologia    de Campinas (PATC) que, como uma das orienta&ccedil;&otilde;es da pol&iacute;tica    cient&iacute;fica e tecnol&oacute;gica brasileira, vem sendo elaboradas nas    tr&ecirc;s &uacute;ltimas d&eacute;cadas. Para isso, utiliza o Enfoque de An&aacute;lise    de Pol&iacute;ticas (EAn), que n&atilde;o exige apenas a compara&ccedil;&atilde;o    entre os objetivos da pol&iacute;tica e os resultados logrados com sua implementa&ccedil;&atilde;o.    Ele busca explicar as falhas na consecu&ccedil;&atilde;o dos objetivos a partir    do exame do seu momento de formula&ccedil;&atilde;o. Isto &eacute;, do processo    decis&oacute;rio e dos projetos pol&iacute;ticos e dos modelos cognitivos dos    atores com ela envolvidos. A an&aacute;lise realizada aponta que ap&oacute;s    tr&ecirc;s d&eacute;cadas do in&iacute;cio dessa Pol&iacute;tica P&uacute;blica    os seus resultados t&ecirc;m sido bastante modestos. A explica&ccedil;&atilde;o    disso pode estar no fato dela ter sido uma emula&ccedil;&atilde;o de experi&ecirc;ncias    similares ocorridas em pa&iacute;ses de capitalismo avan&ccedil;ado por iniciativa    de integrantes da comunidade de pesquisa nacional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b> enfoque de an&aacute;lise de pol&iacute;ticas; pol&iacute;ticas p&uacute;blicas;    p&oacute;lo e parque de alta tecnologia.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article analyzes    public policy on the High Tech Industrial Park of Campinas which, following    the guidelines of Brazilian scientific and technological policy, has been elaborated    over the course of the last three decades. For these purposes, we use the Policy    Analysis Approach. It not only requires comparison of policy goals and the results    obtained through their implementation, but also seeks to explain obstacles to    reaching goals by examination of policies from the first moments of their formulation.    That is, analysis of the decision-making process, political projects and cognitive    models of the actors involved. The analysis we carry out shows that three decades    after the initiation of this particular public policy, only modest results have    been achieved. The explanation for this may reside in the fact that it attempted    to emulate experiences originating in advanced capitalist countries, on the    initiative of members of the national research community.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Policy Analysis Approach; public policies; High Tech Industrial Park of Campinas.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUM&Eacute;S</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L'article analyse    la politique publique du &#171;&nbsp;P&ocirc;le et Parc de Haute Technologie    de Campinas&nbsp;&#187;, qui est produite depuis trente ans, autant qu'une des    orientations de la politique scientifique et de la technologie br&eacute;silienne.    Pour cela, on utilise l'Accent sur l'Analyse de Politiques; ce qui n'exige pas    seulement la comparaison entre deux objectifs de la politique et les r&eacute;sultats    atteints avec sa mise en oeuvre. Il cherche &agrave; expliquer les &eacute;checs    &agrave; la re&aacute;lisation des objectifs, &agrave; partir de la v&eacute;rification    de son moment de formulation. C'est &agrave; dire, du processus de d&eacute;cision    et des projets politiques, et des mod&egrave;les cognitifs des acteurs qui lui    sont impliqu&eacute;s. L'analyse r&eacute;alis&eacute;e montre qu'apr&egrave;s    trente ans depuis le d&eacute;but de cette Politique Publique, ses r&eacute;sultats    se montrent tr&egrave;s faibles. L'explication pour cela, peut &ecirc;tre le    fait qu'elle ait &eacute;t&eacute; une &eacute;mulation d'exp&eacute;riences    similaires qui ont eu lieu dans des nombreux pays au capitalisme avanc&eacute;,    par l'initiative des membres de la communaut&eacute; de recherche nationale.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-cl&eacute;s:</b>    L'Accent sur l'Analyse de Politiques&nbsp;; les Politiques Publiques&nbsp;;    le P&ocirc;le et Parc de Haute Technologie.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>INTRODU&Ccedil;&Atilde;O</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo, por meio    do Enfoque de An&aacute;lise de Pol&iacute;ticas (EAn), analisa a pol&iacute;tica    p&uacute;blica do P&oacute;lo e Parque de Alta Tecnologia de Campinas (PATC),    que come&ccedil;ou a ser elaborada no final dos anos 1970 e que &eacute; considerada    por muitos como bem-sucedida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa an&aacute;lise    est&aacute; orientada a responder a duas perguntas: i) a pol&iacute;tica p&uacute;blica    do PATC conseguiu alcan&ccedil;ar os objetivos e metas estipuladas? ii) Por    que a pol&iacute;tica apresenta tais resultados? Isso porque o vi&eacute;s metodol&oacute;gico    do EAn conduz o analista de pol&iacute;ticas a verificar n&atilde;o somente    se suas metas e objetivos foram logrados, mas, fundamentalmente, como o processo    de elabora&ccedil;&atilde;o da pol&iacute;tica conduziu aos seus resultados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho est&aacute;    dividido em tr&ecirc;s se&ccedil;&otilde;es. Na primeira se&ccedil;&atilde;o,    apresenta-se a origem do movimento do EAn. A segunda se&ccedil;&atilde;o apresenta    os instrumentais anal&iacute;ticos do EAn. Destaque &eacute; dado ao <i>ciclo    da pol&iacute;tica</i> (<i>policy cycle</i>), que orienta a an&aacute;lise da    pol&iacute;tica p&uacute;blica de acordo com o momento de sua elabora&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A terceira se&ccedil;&atilde;o    analisa a pol&iacute;tica do PATC. Nela se apresenta seus resultados, abordados    sob duas perspectivas. A primeira considera o desempenho das empresas do setor    de inform&aacute;tica e telecomunica&ccedil;&otilde;es instaladas no PATC; a    segunda considera o desempenho das institui&ccedil;&otilde;es de pesquisa e    desenvolvimento (P&amp;D) locais, em especial o da Unicamp.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa se&ccedil;&atilde;o    tamb&eacute;m s&atilde;o destacados dois aspectos que ajudam a compreender o    porqu&ecirc; dos modestos resultados dessa Pol&iacute;tica passados trinta anos    do in&iacute;cio do processo de sua elabora&ccedil;&atilde;o. O primeiro &eacute;    o fato de ela ter sido emulada (transferida acriticamente) dos pa&iacute;ses    de capitalismo avan&ccedil;ado para um contexto de capitalismo perif&eacute;rico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O segundo, que    possui estreita rela&ccedil;&atilde;o com o primeiro, &eacute; ela ter sido    formulada sem que as condi&ccedil;&otilde;es necess&aacute;rias para sua implementa&ccedil;&atilde;o    estivessem presentes na realidade do pa&iacute;s e, conseq&uuml;entemente, na    de Campinas. Isso caracteriza o PATC como uma <i>pol&iacute;tica simb&oacute;lica</i>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A emula&ccedil;&atilde;o    desses arranjos institucionais como proposta de pol&iacute;tica p&uacute;blica,    tal como a do PATC, implica os <i>policy makers</i> conceberem que os elementos    que, se supunha, permitiam o desenvolvimento dessas experi&ecirc;ncias nos pa&iacute;ses    de capitalismo avan&ccedil;ado estivessem presentes na realidade brasileira    e, invariavelmente, na de Campinas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como destacam as    considera&ccedil;&otilde;es finais, uma an&aacute;lise mais detida sobre a realidade    brasileira mostraria que esses elementos possuem origens e trajet&oacute;rias    bastante distintas daquelas supostamente verificadas nos pa&iacute;ses de capitalismo    avan&ccedil;ado. Supostamente, pois, como destacado por Gomes (2001), mesmo    nesses pa&iacute;ses, surgiram diversas considera&ccedil;&otilde;es cr&iacute;ticas    de alguns autores acerca de tais elementos, suas interconex&otilde;es e relev&acirc;ncia    para o desenvolvimento social.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>II. O ENFOQUE    DE AN&Aacute;LISE DE POL&Iacute;TICAS: SUAS ORIGENS E DESENVOLVIMENTO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Harold Lasswell,    de acordo com Cavalcanti (2007), ainda durante os anos de 1930, foi quem iniciou    um movimento nos Estados Unidos que se ocuparia dos estudos das pol&iacute;ticas    p&uacute;blicas: o movimento do EAn. Para ele, o objetivo do movimento era produzir,    atrav&eacute;s da atividade acad&ecirc;mica, "conhecimento 'de' e 'para' pol&iacute;tica",    visando auxiliar &agrave; tomada de decis&atilde;o do governo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Somente ap&oacute;s    a II Guerra Mundial, mais precisamente no in&iacute;cio dos anos 1950, o movimento    come&ccedil;ou a ganhar for&ccedil;a nos Estados Unidos. A partir dessa d&eacute;cada    foram criados programas acad&ecirc;micos voltados ao entendimento das pol&iacute;ticas    p&uacute;blicas e institui&ccedil;&otilde;es governamentais, que tinham a finalidade    de entender as pol&iacute;ticas p&uacute;blicas e suas qualidades (CAVALCANTI,    2007). Nos anos 1950 e 1960 as Ci&ecirc;ncias Econ&ocirc;micas eram as respons&aacute;veis    pela maioria das informa&ccedil;&otilde;es e explica&ccedil;&otilde;es sobre    as pol&iacute;ticas p&uacute;blicas (<i>policy</i>). Elas ressaltavam os aspectos    de ordem econ&ocirc;mica, ao passo que os de ordem social e as rela&ccedil;&otilde;es    de poder (<i>politics</i>) eram deixados em segundo plano nas explica&ccedil;&otilde;es    das pol&iacute;ticas (ROTH, 2006).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Ham e Hill    (1993) e Roth (2006), o movimento nos EUA, durante os anos 1950 e 1960, contou    com dois grupos de interessados. Um dos grupos estava ligado &agrave;s institui&ccedil;&otilde;es    de governo que, diante da aparente impossibilidade de tratar os problemas colocados    aos governos de sociedades industrializadas ocidentais, buscavam meios para    solucionar os problemas p&uacute;blicos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O outro grupo de    interessados foi o dos pesquisadores acad&ecirc;micos, que, progressivamente,    voltavam suas aten&ccedil;&otilde;es &agrave;s quest&otilde;es relacionadas    &agrave;s pol&iacute;ticas p&uacute;blicas e que procuravam aplicar seu conhecimento    &agrave; elucida&ccedil;&atilde;o de tais quest&otilde;es. Mesmo diante dessa    nova perspectiva de tratamento das pol&iacute;ticas p&uacute;blicas, n&atilde;o    houve nenhuma corrida s&uacute;bita dos governantes em recorrer &agrave; pesquisa    acad&ecirc;mica, nem houve uma reordena&ccedil;&atilde;o imediata da pesquisa    acad&ecirc;mica visando &agrave; An&aacute;lise de Pol&iacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O movimento n&atilde;o    ficou restrito aos EUA. Pa&iacute;ses como Alemanha e Reino Unido criaram, a    partir de meados dos anos 1970, programas acad&ecirc;micos e institui&ccedil;&otilde;es    de governo para analisarem as pol&iacute;ticas p&uacute;blicas. Foi diferente    a repercuss&atilde;o do movimento junto aos governos dos EUA e dos pa&iacute;ses    europeus. O governo norte-americano deu mais aten&ccedil;&atilde;o ao movimento    e os analistas de pol&iacute;ticas acad&ecirc;micos foram chamados a atuar nas    ag&ecirc;ncias governamentais. Na Europa isso quase n&atilde;o ocorreu (HAM    &amp; HILL, 1993).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos anos 1980,    apesar de ter havido uma tend&ecirc;ncia de deslocamento dos termos do debate    sobre as pol&iacute;ticas p&uacute;blicas, o interesse no EAn continuou a desenvolver-se.    O ataque ao setor p&uacute;blico, feito pelas institui&ccedil;&otilde;es internacionais    (como o Banco Mundial (BIRD) e o Fundo Monet&aacute;rio Internacional (FMI)),    que culminou em novembro de 1989 no Consenso de Washington e a recomenda&ccedil;&atilde;o    de aplicarem-se as t&eacute;cnicas de gest&atilde;o do setor privado no setor    p&uacute;blico, contribu&iacute;ram para enfraquecer o movimento (<i>idem</i>).    Mesmo diante dessas transforma&ccedil;&otilde;es que vinha vivenciando o setor    p&uacute;blico, foi nos anos 1980 que o EAn disseminou-se por v&aacute;rios    pa&iacute;ses, incluindo o Brasil.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Brasil os estudos    envolvendo o EAn s&atilde;o ainda bastante incipientes. Neste pa&iacute;s, o    movimento sofre de grande fragmenta&ccedil;&atilde;o organizacional e tem&aacute;tica    e tem uma institucionaliza&ccedil;&atilde;o ainda prec&aacute;ria (CAVALCANTI,    2007). Os estudos atualmente desenvolvidos no Brasil d&atilde;o &ecirc;nfase    &agrave;s estruturas e institui&ccedil;&otilde;es ou &agrave; caracteriza&ccedil;&atilde;o    dos processos de negocia&ccedil;&atilde;o de pol&iacute;ticas de setores espec&iacute;ficos.    Eles consideram apenas os efeitos das pol&iacute;ticas p&uacute;blicas e s&atilde;o,    antes de qualquer coisa, de natureza descritiva (FREY, 2000).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No movimento est&atilde;o    presentes, fundamentalmente, duas concep&ccedil;&otilde;es: uma &eacute; a da    an&aacute;lise das pol&iacute;ticas; e, a outra, &eacute; a da an&aacute;lise    para pol&iacute;ticas (HAM &amp; HILL, 1993). A primeira perspectiva chama a    aten&ccedil;&atilde;o para o EAn como uma atividade acad&ecirc;mica, que se    preocupa em somente compreender as pol&iacute;ticas. A segunda chama a aten&ccedil;&atilde;o    do EAn como sendo uma atividade governamental, preocupada principalmente em    contribuir para solucionar problemas p&uacute;blicos. Essas duas concep&ccedil;&otilde;es    existem devido aos interesses dos grupos que comp&otilde;em o movimento (institui&ccedil;&otilde;es    de governo e academia).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre esses grupos    existem aqueles que defendem que o objetivo do EAn deve ser o de melhorar o    entendimento da pol&iacute;tica (<i>policy</i>) e aqueles que defendem o objetivo    de melhorar a qualidade da pol&iacute;tica. Outros, ainda, defendem ambos os    objetivos (<i>idem</i>). Ham e Hill destacam alguns estudiosos que discutem    essas concep&ccedil;&otilde;es e qual seria o objetivo do EAn. Entre eles, ganhou    destaque Thomas Dye, para quem as preocupa&ccedil;&otilde;es dos analistas de    pol&iacute;ticas, tanto os acad&ecirc;micos como os de governo, deveriam estar    voltadas ao que o governo faz (Dye <i>apud</i> HAM &amp; HILL, 1993).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dye corrobora as    vis&otilde;es de uma s&eacute;rie de outros estudiosos que argumentavam que    o Enfoque de An&aacute;lise de Pol&iacute;ticas deveria ser uma atividade tanto    descritiva (melhorar o entendimento da pol&iacute;tica) quanto prescritiva (melhorar    a qualidade da pol&iacute;tica). Mas destaca que a defesa de uma pol&iacute;tica    p&uacute;blica e a an&aacute;lise de uma pol&iacute;tica s&atilde;o tarefas    que devem ser realizadas separadamente (Dye <i>apud</i> HAM &amp; HILL, 1993).    Outro estudioso &eacute; Lasswell, que mantinha muitas esperan&ccedil;as na    contribui&ccedil;&atilde;o que os analistas de pol&iacute;ticas poderiam dar    &agrave; melhoria do entendimento das pol&iacute;ticas p&uacute;blicas (Lasswell    <i>apud</i> HAM &amp; HILL, 1993).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lasswell afirmava    que os analistas de pol&iacute;ticas acad&ecirc;micos n&atilde;o deveriam nem    se engajar em "tempo integral" na pr&aacute;tica pol&iacute;tica (<i>policy</i>)    nem empregar seu tempo aconselhando os governantes em quest&otilde;es de cunho    imediato (<i>politics</i>). Os analistas acad&ecirc;micos deveriam concentrar-se    em quest&otilde;es maiores e comunicar suas investiga&ccedil;&otilde;es aos    governantes por interm&eacute;dio de confer&ecirc;ncias (Lasswell <i>apud</i>    HAM &amp; HILL, 1993).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A orienta&ccedil;&atilde;o    prescritiva do Enfoque foi tamb&eacute;m enfatizada por Aaron Wildavsky. Ele    rejeitava a id&eacute;ia de que seria poss&iacute;vel chegar a uma &uacute;nica    defini&ccedil;&atilde;o do Enfoque. Ao inv&eacute;s de tentar definir o que    seria o Enfoque, ele destacou sua principal caracter&iacute;stica: ser uma atividade    centrada em problemas p&uacute;blicos (Wildavsky <i>apud</i> HAM &amp; HILL,    1993).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O analista acad&ecirc;mico    deveria engajar-se em analisar os problemas p&uacute;blicos e propor solu&ccedil;&otilde;es    para eles. Ou seja, o objetivo do EAn seria o de melhorar o entendimento da    pol&iacute;tica e, com isso, ajudar a melhorar sua qualidade. Todavia, contribuir    ativamente para converter as solu&ccedil;&otilde;es apresentadas na an&aacute;lise    em pol&iacute;ticas p&uacute;blicas (<i>policy</i>) seria uma atividade que    extravasaria o trabalho do analista acad&ecirc;mico (Wildavsky <i>apud</i> HAM    &amp; HILL, 1993).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; os objetivos    do Enfoque para os analistas de pol&iacute;ticas no governo (ligado &agrave;s    institui&ccedil;&otilde;es de governo) variam consideravelmente. Meltsner, em    1976, identificou tr&ecirc;s tipos de analistas de pol&iacute;ticas ao considerar    suas fun&ccedil;&otilde;es na burocracia federal norte-americana: o analista    t&eacute;cnico; o pol&iacute;tico; e o empreendedor (Meltsner <i>apud</i> HAM    &amp; HILL, 1993). O primeiro, o t&eacute;cnico, estaria interessado em produzir    pesquisas de boa qualidade. Ele seria, essencialmente, um acad&ecirc;mico em    resid&ecirc;ncia burocr&aacute;tica. O segundo, o pol&iacute;tico, estaria preocupado    com a obten&ccedil;&atilde;o de influ&ecirc;ncia e promo&ccedil;&atilde;o pessoal.    E o empreendedor estaria interessado no uso da an&aacute;lise para influenciar    a pol&iacute;tica (<i>policy</i>) e melhorar o impacto dela (Meltsner <i>apud</i>    HAM &amp; HILL, 1993).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um ponto que deve    observar-se &eacute; o fato de analistas acad&ecirc;micos estarem penetrando    cada vez mais o &acirc;mbito do governo. Isso &eacute; verdade n&atilde;o apenas    nos Estados Unidos, mas tamb&eacute;m na Europa. Como conseq&uuml;&ecirc;ncia,    a divis&atilde;o entre analistas de pol&iacute;ticas acad&ecirc;micos e analistas    de pol&iacute;ticas ligados &agrave;s institui&ccedil;&otilde;es de governo    est&aacute; cada vez mais difusa. Analistas de pol&iacute;ticas acad&ecirc;micos    t&ecirc;m tamb&eacute;m usado, em alguns casos, suas especializa&ccedil;&otilde;es    para assessorarem grupos de press&atilde;o social a perseguirem seus ideais    pol&iacute;ticos (HAM &amp; HILL, 1993).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso ocorre porque,    ao contr&aacute;rio do que Lasswel, Dye e Wildavsky levam a supor - de que os    trabalhos acad&ecirc;micos s&atilde;o desprovidos de qualquer valor social (econ&ocirc;mico,    pol&iacute;tico etc.) -, as pr&aacute;ticas acad&ecirc;micas (de pesquisa) n&atilde;o    s&atilde;o desprovidas de valores sociais (LACEY, 1998; DAGNINO, 2004). Mesmo    para Ham e Hill (1993), o enfoque n&atilde;o &eacute; isento de valores sociais.    A id&eacute;ia de que a an&aacute;lise seja cient&iacute;fica, imparcial e neutra    &eacute; um mito. Toda pesquisa &eacute;, inevitavelmente, influenciada pelas    cren&ccedil;as e suposi&ccedil;&otilde;es do analista.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>III. INSTRUMENTAIS    ANAL&Iacute;TICOS DO ENFOQUE DE AN&Aacute;LISE DE POL&Iacute;TICAS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O estudo da pol&iacute;tica    p&uacute;blica, como unidade de an&aacute;lise, conta com o instrumental metodol&oacute;gico    do EAn. Para Dye, o EAn pode ser considerado como uma investiga&ccedil;&atilde;o    sistem&aacute;tica que estuda o que os governos fazem, por que fazem e a diferen&ccedil;a    que isso faz &agrave; sociedade. Analisar uma pol&iacute;tica p&uacute;blica    implica sua descri&ccedil;&atilde;o e a explica&ccedil;&atilde;o das causas    e conseq&uuml;&ecirc;ncias das atitudes do governo (Dye <i>apud</i> CAVALCANTI,    2007).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para superar-se    a abordagem dicot&ocirc;mica nos estudos das pol&iacute;ticas p&uacute;blicas    no Brasil, que ora d&aacute; prioridade &agrave; dimens&atilde;o institucional    (<i>policy</i>), ora &agrave; dimens&atilde;o pol&iacute;tico-processual (<i>politics</i>),    &eacute; necess&aacute;rio que essas dimens&otilde;es n&atilde;o sejam dissociadas.    N&atilde;o se pode estudar a dimens&atilde;o <i>policy</i> (pol&iacute;tica    p&uacute;blica) sem que se considere as dimens&otilde;es de <i>politics</i>    (rela&ccedil;&otilde;es de poder). E &eacute; justamente o instrumental (a metodologia)    do EAn que possibilita tratar a dimens&atilde;o material (<i>policy</i>) conjuntamente    com a dimens&atilde;o pol&iacute;tica (<i>politics</i>) (FREY, 2000).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para que essa proposta    seja levada adiante, o analista de pol&iacute;ticas tem que dispor de "ferramentas    anal&iacute;ticas" capazes de auxili&aacute;-lo. Entre os referenciais anal&iacute;ticos    usados para entender as pol&iacute;ticas p&uacute;blicas e o seu processo de    elabora&ccedil;&atilde;o (HAM &amp; HILL, 1993), merece destaque o ciclo da    pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>III.1. O ciclo    da pol&iacute;tica</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Existe uma variedade    significativa de insumos anal&iacute;ticos (ou "ferramentas anal&iacute;ticas")    que podem ser utilizados para a an&aacute;lise de uma pol&iacute;tica p&uacute;blica.    Entre eles, merece ser destacado o ciclo da pol&iacute;tica, que decomp&otilde;e    o processo de elabora&ccedil;&atilde;o de pol&iacute;ticas em momentos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No plano anal&iacute;tico,    ou te&oacute;rico, a decomposi&ccedil;&atilde;o de uma pol&iacute;tica em um    ciclo, composto por momentos, aparece na literatura ora como um processo que    representa "a vida real" de uma pol&iacute;tica p&uacute;blica, ora como um    recorte anal&iacute;tico que "idealiza a vida de uma pol&iacute;tica" (CAVALCANTI,    2007). A decomposi&ccedil;&atilde;o da pol&iacute;tica em momentos &eacute;    entendida como uma ferramenta de an&aacute;lise que deve ser utilizada para    a compreens&atilde;o do processo de elabora&ccedil;&atilde;o de uma pol&iacute;tica    p&uacute;blica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O ciclo da pol&iacute;tica    &eacute;, propriamente, um dispositivo anal&iacute;tico utilizado para o estudo    de uma dada pol&iacute;tica. Constru&iacute;do para fins de modela&ccedil;&atilde;o,    ordenamento, explica&ccedil;&atilde;o e prescri&ccedil;&atilde;o do processo    de elabora&ccedil;&atilde;o de pol&iacute;tica, ele pertence a uma ordem mais    l&oacute;gica do que cronol&oacute;gica (<i>idem</i>). No ciclo da pol&iacute;tica,    a pol&iacute;tica p&uacute;blica deve ser entendida como um processo cont&iacute;nuo    e din&acirc;mico, que, para efeito de an&aacute;lise, &eacute; composto por    momentos<a name="top2"></a><a href="#back2"><sup>2</sup></a>. No que tange &agrave;    an&aacute;lise desse processo &eacute; importante ressaltar que cada momento    possui: i) atores; ii) restri&ccedil;&otilde;es; iii) decis&otilde;es; iv) desenvolvimento;    v) resultados pr&oacute;prios. Embora cada momento possua seus componentes,    eles n&atilde;o devem ser entendidos como independentes (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O ciclo da pol&iacute;tica    parte do pressuposto de que o "agir p&uacute;blico" na resolu&ccedil;&atilde;o    de problemas p&uacute;blicos pode ser dividido em momentos parciais. Esses momentos    correspondem a uma seq&uuml;&ecirc;ncia de elementos que podem ser examinados    no que diz "respeito &agrave;s constela&ccedil;&otilde;es de poder, &agrave;s    redes pol&iacute;ticas e sociais e &agrave;s pr&aacute;ticas pol&iacute;tico-administrativas    que se encontram tipicamente em cada fase" (FREY, 2000). Desse modo, a decomposi&ccedil;&atilde;o    de uma pol&iacute;tica em momentos &eacute; uma ferramenta &uacute;til, uma    vez que permite compreender a pol&iacute;tica atrav&eacute;s de uma an&aacute;lise    processual.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O processo de elabora&ccedil;&atilde;o    da pol&iacute;tica desenvolve-se em momentos. A pol&iacute;tica p&uacute;blica    &eacute; elaborada em um processo c&iacute;clico e reiterativo que pode ser    dividido em cinco momentos: i) da constru&ccedil;&atilde;o de um problema p&uacute;blico;    ii) da formula&ccedil;&atilde;o da pol&iacute;tica; iii) da tomada de decis&atilde;o;    iv) da implementa&ccedil;&atilde;o da pol&iacute;tica; v) da avalia&ccedil;&atilde;o    da pol&iacute;tica. Todavia, os momentos do processo de elabora&ccedil;&atilde;o    da pol&iacute;tica n&atilde;o ocorrem de maneira t&atilde;o ordenada e seq&uuml;encial    quanto possa parecer (ROTH, 2006).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>III.2. O momento    da constru&ccedil;&atilde;o do problema p&uacute;blico</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De maneira geral,    no que diz respeito ao processo de elabora&ccedil;&atilde;o das pol&iacute;ticas,    ele ocorre quando uma quest&atilde;o ou situa&ccedil;&atilde;o transforma-se    em um problema p&uacute;blico, que &eacute; inserido na agenda de governo. Esse    &eacute; o momento da constru&ccedil;&atilde;o de um problema p&uacute;blico    (ver <a href="/img/revistas/rsocp/v19n40/13q01.jpg">Quadro 1</a>). Uma quest&atilde;o &eacute; definida    quando o poder p&uacute;blico "percebe" a necessidade de tomar posi&ccedil;&atilde;o    a respeito de um determinado assunto. Essa quest&atilde;o torna-se um problema    p&uacute;blico quando o poder p&uacute;blico reconhece a necessidade de elaborar    uma pol&iacute;tica p&uacute;blica para sua resolu&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O reconhecimento    de um problema p&uacute;blico n&atilde;o &eacute; um dado objetivo. Todo problema    p&uacute;blico &eacute; constru&iacute;do socialmente. Ele &eacute; reconhecido    e aceito como tal por meio de conflitos entre os atores sociais: alguns atores    lutam politicamente (<i>politics</i>) para fazer com que outros reconhe&ccedil;am    uma dada situa&ccedil;&atilde;o social como um problema p&uacute;blico e para    que o governo intervenha para solucion&aacute;-lo. A defini&ccedil;&atilde;o    do que vem a ser um problema p&uacute;blico est&aacute;, portanto, ligada de    maneira &iacute;ntima ao modelo cognitivo (modeliza&ccedil;&atilde;o da realidade)    dos atores envolvidos no processo. Dessa forma, o problema p&uacute;blico representar&aacute;    os interesses desses atores (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fundamental nesse    momento &eacute; entender quem s&atilde;o os atores que participam do processo    e como eles envolvem-se no encaminhamento e no tratamento de um problema p&uacute;blico.    Nesse momento existem dois elementos, que n&atilde;o podem ser dissociados:    o primeiro &eacute; o reconhecimento de um problema p&uacute;blico; o segundo    &eacute; a inscri&ccedil;&atilde;o desse problema na agenda de governo para    que se intervenha politicamente sobre ele. Inserir um problema na agenda de    governo significa que ele poder&aacute; entrar na agenda decis&oacute;ria (aqueles    problemas que sofrer&atilde;o de fato interven&ccedil;&atilde;o do Estado para    a sua resolu&ccedil;&atilde;o).Quando se reconhece um problema p&uacute;blico    como pass&iacute;vel de interven&ccedil;&atilde;o pol&iacute;tica surgem propostas    para resolv&ecirc;-lo. Por meio dos conflitos entre os atores pol&iacute;ticos    que participam do processo de constru&ccedil;&atilde;o do problema, em defesa    de seus interesses pol&iacute;ticos, uma resposta a ele deve configurar-se.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>III.3. O momento    da formula&ccedil;&atilde;o das propostas de pol&iacute;tica</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A defini&ccedil;&atilde;o    de um problema pode ser a chave para o seu tratamento posterior. Logo, ao definir    uma quest&atilde;o como um problema p&uacute;blico est&aacute; aceitando-se    a id&eacute;ia de que se pode intervir sobre ele. E que, portanto, &eacute;    necess&aacute;rio definir propostas capazes de atender &agrave;s suas especificidades    (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O momento da formula&ccedil;&atilde;o    &eacute; justamente aquele em que as propostas para a resolu&ccedil;&atilde;o    do problema p&uacute;blico configuram-se. Ele inicia-se quando os atores envolvidos    no processo de elabora&ccedil;&atilde;o da pol&iacute;tica, "conjuntamente"    (concordando ou n&atilde;o, barganhando ou n&atilde;o) come&ccedil;am a definir    as propostas de pol&iacute;ticas que poder&atilde;o ser viabilizadas pelo poder    p&uacute;blico (CAVALCANTI, 2007). Esse momento pode ser assimilado a um funil:    nele entram inicialmente muitas propostas para a resolu&ccedil;&atilde;o de    um problema e, pouco a pouco, somente uma &eacute; aceita, mesmo que haja hibrida&ccedil;&atilde;o    entre elas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em fun&ccedil;&atilde;o    do grau de abertura do sistema pol&iacute;tico, atuam v&aacute;rios atores (governantes,    comunidade de pesquisa, movimentos sociais, administradores e lobistas), que    podem impor diversos ritmos &agrave; formula&ccedil;&atilde;o da pol&iacute;tica.    Em todo caso, esse momento n&atilde;o &eacute; linear. No momento da formula&ccedil;&atilde;o    da pol&iacute;tica p&uacute;blica (ver <a href="#q2">Quadro 2</a>), as propostas    poss&iacute;veis para solucionar o problema p&uacute;blico come&ccedil;am a    ser esbo&ccedil;adas. S&atilde;o apresentados os objetivos e as metas das pol&iacute;ticas    p&uacute;blicas e as diretrizes para sua resolu&ccedil;&atilde;o (ROTH, 2006).    A formula&ccedil;&atilde;o da pol&iacute;tica &eacute; um dos mais importantes    momentos do processo de elabora&ccedil;&atilde;o de pol&iacute;ticas, porque    &eacute; quando se revelam as prefer&ecirc;ncias dos atores e manifestam-se    os seus interesses (CAVALCANTI, 2007).</font></p>     <p><a name="q2"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/v19n40/13q02.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As prefer&ecirc;ncias    dos atores se manifestam nas propostas de solu&ccedil;&atilde;o para o problema    que cada um deles defende e que, obviamente, os beneficiaria. Portanto, no momento    da formula&ccedil;&atilde;o, cada ator ter&aacute; sua prefer&ecirc;ncia acerca    de como atacar a situa&ccedil;&atilde;o-problema que foi identificada, de modo    que as metas e os objetivos apresentados sejam aquelas que atendam aos seus    interesses. A formula&ccedil;&atilde;o exige que diretrizes sejam apresentadas    a fim de lograr-se os objetivos e metas das pol&iacute;ticas.Conforme exposto    por Ham e Hill (1993), h&aacute; casos em que as pol&iacute;ticas s&atilde;o    formuladas sem que as condi&ccedil;&otilde;es para sua implementa&ccedil;&atilde;o    estejam presentes. Nesse caso, as pol&iacute;ticas formuladas podem ser consideradas    <i>pol&iacute;ticas simb&oacute;licas</i>. Qualquer sistema no qual a formula&ccedil;&atilde;o    de pol&iacute;ticas e as condi&ccedil;&otilde;es necess&aacute;rias para sua    implementa&ccedil;&atilde;o estejam claramente separadas, ou ausentes, - uma    diverg&ecirc;ncia entre legislativo e executivo; um desacordo entre os atores    envolvidos no processo; proposta de pol&iacute;tica p&uacute;blica em que n&atilde;o    h&aacute; recursos financeiros suficientes para sua implementa&ccedil;&atilde;o    - prov&ecirc; oportunidades para que elas tornem-se simb&oacute;licas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Adotando uma perspectiva    um tanto distinta da apresentada por Ham e Hill, considera-se <i>pol&iacute;tica    simb&oacute;lica</i> tamb&eacute;m aquelas pol&iacute;ticas que s&atilde;o formuladas    sem que se tenha clareza da separa&ccedil;&atilde;o entre a formula&ccedil;&atilde;o    e as condi&ccedil;&otilde;es necess&aacute;rias para sua implementa&ccedil;&atilde;o.    Pois, assim como ocorre quando h&aacute; clareza dessa separa&ccedil;&atilde;o,    naqueles casos em que ela n&atilde;o &eacute; evidente, o fato de a pol&iacute;tica    ser formulada acaba levando a sociedade a acreditar que o governo (ou o ator    dominante) est&aacute; tomando atitudes diante de um problema p&uacute;blico.    Nesse sentido, a pol&iacute;tica acaba servindo mais para que a sociedade mantenha    o apoio pol&iacute;tico ao governo, ou ao ator dominante no processo, do que    para atuar sobre os problemas sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; casos    em que o ator que formula uma pol&iacute;tica tem por prop&oacute;sito n&atilde;o    a sua implementa&ccedil;&atilde;o, e muito menos o &ecirc;xito dela. Ele busca    a obten&ccedil;&atilde;o do apoio pol&iacute;tico que a declara&ccedil;&atilde;o    de que a pol&iacute;tica ser&aacute; implementada pode causar, o que a caracteriza    como uma pol&iacute;tica simb&oacute;lica. O efeito buscado com as pol&iacute;ticas    simb&oacute;licas &eacute;, ent&atilde;o, a repercuss&atilde;o que o simples    enunciado de sua exist&ecirc;ncia pode causar (ROTH, 2006). E seu impacto, em    termos do apoio pol&iacute;tico obtido pelo ator que a formula, &eacute; tanto    maior quanto maior a sua capacidade que possui de criar um "fato pol&iacute;tico".    A qual depende de seu acesso aos meios de comunica&ccedil;&atilde;o e de forma&ccedil;&atilde;o    da opini&atilde;o p&uacute;blica (ou de setores espec&iacute;ficos da sociedade).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>III.4. O momento    da tomada de decis&atilde;o</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O momento da tomada    de decis&atilde;o (ver <a href="/img/revistas/rsocp/v19n40/13q03.jpg">Quadro 3</a>) &eacute; considerado    como aquele em que se elege uma ou mais propostas, formuladas no momento anterior,    para serem implementadas. Ou seja, o momento da tomada de decis&atilde;o, no    processo de elabora&ccedil;&atilde;o da pol&iacute;tica, pode ser definido como    uma escolha da proposta de pol&iacute;tica que melhor resolveria o problema    (CAVALCANTI, 2007).De acordo com Roth (2006), seriam cinco os modelos anal&iacute;ticos    mais conhecidos sobre tomada de decis&atilde;o: i) o modelo de decis&atilde;o    racional absoluta; ii) o modelo de decis&atilde;o racional limitada; iii) o    modelo da anarquia organizada; iv) o modelo incremental ou de ajustes marginais;    v) o modelo da escolha p&uacute;blica (<i>public choice</i>).</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">i. No modelo      de decis&atilde;o racional absoluta, o tomador de decis&atilde;o (individual      ou coletivo) atua utilizando crit&eacute;rios de racionalidade. &Eacute; um      modelo descritivo e prescritivo, pois nele o tomador de decis&atilde;o disp&otilde;e      de todas as informa&ccedil;&otilde;es necess&aacute;rias para a tomada de      decis&atilde;o e, diante disso, escolhe e prescreve qual a melhor op&ccedil;&atilde;o      entre as demais. Esse modelo de tomada de decis&atilde;o estabelece quais      os valores devem ser elevados ao m&aacute;ximo e qual &eacute; a melhor alternativa      para a resolu&ccedil;&atilde;o do problema p&uacute;blico. A escolha de uma      alternativa em meio a v&aacute;rias outras &eacute; feita por uma an&aacute;lise      abrangente e detalhada de cada uma delas e de suas poss&iacute;veis conseq&uuml;&ecirc;ncias.      Esse modelo parte da premissa irrealista ou ing&ecirc;nua de que existe informa&ccedil;&atilde;o      perfeita e de que o processo de tomada de decis&atilde;o n&atilde;o est&aacute;      sujeito ao peso das rela&ccedil;&otilde;es assim&eacute;tricas de poder (CAVALCANTI,      2007).</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ii. O modelo      de decis&atilde;o racional limitada aponta que o tomador de decis&atilde;o      nunca toma uma decis&atilde;o seguindo uma l&oacute;gica racional absoluta.      As limita&ccedil;&otilde;es na tomada de decis&atilde;o racional fazem com      que o tomador de decis&atilde;o escolha aquela solu&ccedil;&atilde;o que lhe      pare&ccedil;a mais satisfat&oacute;ria. Trata-se, ent&atilde;o, de buscar      um meio termo entre a an&aacute;lise do problema e a urg&ecirc;ncia de oferecer      uma solu&ccedil;&atilde;o aceit&aacute;vel. Dessa forma, privilegia-se uma      solu&ccedil;&atilde;o em detrimento de outra. De modo geral, o que o tomador      de decis&atilde;o busca n&atilde;o &eacute; a melhor solu&ccedil;&atilde;o      para o problema, mas evitar a pior. Nesse modelo, os crit&eacute;rios aplicados      &agrave; decis&atilde;o s&atilde;o frutos de uma mescla de intui&ccedil;&atilde;o      e raz&atilde;o - quer dizer, um ju&iacute;zo razo&aacute;vel - mais do que      de raz&atilde;o pura. O exerc&iacute;cio da raz&atilde;o encontra-se limitado      pelo contexto social, pol&iacute;tico e cognitivo no qual atua o tomador de      decis&atilde;o (ROTH, 2006).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">iii. O modelo      da anarquia organizada pode ser entendido como o inverso do modelo de decis&atilde;o      racional absoluta. Ele pretende explicar o mundo da incerteza e da ambig&uuml;idade.      Considera que a influ&ecirc;ncia das institui&ccedil;&otilde;es sobre as decis&otilde;es      &eacute; baixa ou quase nula. Tr&ecirc;s elementos caracterizam esse processo      de tomada de decis&atilde;o: i) valores e objetivos apresentam-se de forma      amb&iacute;gua; ii) conhecimento e informa&ccedil;&otilde;es dispon&iacute;veis      s&atilde;o incompletos, fragmentados e incertos; iii) processo de decis&atilde;o      complexo e, em grande medida, simb&oacute;lico (<i>idem</i>). Nesse modelo,      as condi&ccedil;&otilde;es de ambig&uuml;idade e de incerteza s&atilde;o reinantes      no processo. E, tamb&eacute;m, as atividades, os procedimentos, a participa&ccedil;&atilde;o      e as compet&ecirc;ncias dos tomadores de decis&atilde;o s&atilde;o vagas e      mudam constantemente (<i>idem</i>).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">iv. O modelo      incremental implica a maioria das decis&otilde;es pol&iacute;ticas n&atilde;o      serem mais do que ajustes &agrave;s pol&iacute;ticas p&uacute;blicas j&aacute;      existentes. &Eacute; o triunfo do pragmatismo e do reformismo, da pol&iacute;tica      dos pequenos passos, como estrat&eacute;gia que resulta em acordos dentro      de um universo plural. Segundo esse modelo, nenhum tomador de decis&atilde;o      poderia aplicar realmente o modelo racional. O que ele pode fazer &eacute;      aplicar um m&eacute;todo instintivo de compara&ccedil;&atilde;o entre solu&ccedil;&otilde;es      emp&iacute;ricas. Ao contr&aacute;rio do que ocorre com o modelo de decis&atilde;o      racional absoluta, em que a racionalidade &eacute; <i>a priori</i>, no modelo      incremental ela &eacute; <i>a posteriori</i>. Ou seja, a racionalidade emerge      da pr&aacute;tica pol&iacute;tica. &Eacute; o jogo das press&otilde;es e das      contrapress&otilde;es dos atores, que utilizam suas experi&ecirc;ncias adquiridas      no processo de elabora&ccedil;&atilde;o da pol&iacute;tica, que vai definir      qual a proposta de pol&iacute;tica ser&aacute; apresentada (<i>idem</i>).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">v. O modelo da      escolha p&uacute;blica caracteriza-se por ser uma tentativa de aplica&ccedil;&atilde;o      da teoria econ&ocirc;mica no terreno da pol&iacute;tica (<i>politics</i>).      Esse modelo contraria a id&eacute;ia de que os atores envolvidos no processo      de elabora&ccedil;&atilde;o da pol&iacute;tica trabalham de maneira altru&iacute;sta      na busca do interesse p&uacute;blico comum. Os atores pol&iacute;ticos envolvidos      no processo s&atilde;o comparados aos empres&aacute;rios privados: o apoio      &agrave;s decis&otilde;es pol&iacute;ticas e &agrave;s pol&iacute;ticas p&uacute;blicas      encontra sua motiva&ccedil;&atilde;o e explica&ccedil;&atilde;o na maximiza&ccedil;&atilde;o      dos interesses pol&iacute;ticos dos atores. Em uma perspectiva mais ampla,      as observa&ccedil;&otilde;es acima podem ser aplicadas n&atilde;o somente      aos atores pol&iacute;ticos individuais, mas tamb&eacute;m aos grupos organizados      de atores. Esses grupos organizados defenderiam, ent&atilde;o, seus interesses      buscando manter ou conquistar posi&ccedil;&otilde;es e vantagens (<i>idem</i>).      Adotando uma perspectiva um tanto distinta da dos partid&aacute;rios da Escolha      P&uacute;blica, que destaca a exist&ecirc;ncia de classes sociais na sociedade      capitalista, h&aacute; que se ressaltar que, entre esses interesses, est&atilde;o      aqueles que correspondem ao de determinadas classes sociais.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>III.5. O momento    da implementa&ccedil;&atilde;o</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No momento da implementa&ccedil;&atilde;o    (ver <a href="#q4">Quadro 4</a>) da pol&iacute;tica p&uacute;blica, at&eacute;    ent&atilde;o feita quase que exclusivamente de discursos e de palavras, transforma-se    em a&ccedil;&otilde;es concretas, em realidade palp&aacute;vel. Esse momento    &eacute; visto, de modo geral, como a "efetiva&ccedil;&atilde;o" da pol&iacute;tica:    quando a solu&ccedil;&atilde;o do problema p&uacute;blico &eacute; posta em    pr&aacute;tica. Depois de escolhida a proposta pol&iacute;tica, as institui&ccedil;&otilde;es    p&uacute;blicas ou privadas iniciam a sua implementa&ccedil;&atilde;o. Esse    &eacute; o momento do processo de elabora&ccedil;&atilde;o da pol&iacute;tica    em que existe a preocupa&ccedil;&atilde;o de concretizar as metas e objetivos    da pol&iacute;tica (CAVALCANTI, 2007).A proposta proveniente da tomada de decis&atilde;o    representa apenas a inten&ccedil;&atilde;o de solucionar o problema p&uacute;blico.    Para que essa inten&ccedil;&atilde;o se transforme em a&ccedil;&otilde;es concretas,    se promulgam instrumentos legais (leis, decretos, normas, programas e planos).</font></p>     <p><a name="q4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/v19n40/13q04.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O processo de implementa&ccedil;&atilde;o    &eacute; um momento especialmente problem&aacute;tico. &Eacute; nele em que    emergem as negocia&ccedil;&otilde;es que n&atilde;o foram levadas a termo entre    os atores pol&iacute;ticos ou que foram propositalmente deixadas em suspenso.    Isso denota o car&aacute;ter din&acirc;mico e complexo do processo (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>III.6. O momento    da avalia&ccedil;&atilde;o</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O &uacute;ltimo    momento, o da avalia&ccedil;&atilde;o, remete &agrave; preocupa&ccedil;&atilde;o    com o processo de elabora&ccedil;&atilde;o da pol&iacute;tica em seu conjunto,    constitu&iacute;do pelos momentos da constru&ccedil;&atilde;o de um problema    p&uacute;blico, da formula&ccedil;&atilde;o, da tomada de decis&atilde;o e o    momento da implementa&ccedil;&atilde;o da pol&iacute;tica p&uacute;blica (ver    <a href="#q5">Quadro 5</a>). O momento da avalia&ccedil;&atilde;o, diferentemente    do Enfoque da Avalia&ccedil;&atilde;o de Pol&iacute;ticas, analisa o processo    de elabora&ccedil;&atilde;o da pol&iacute;tica como um todo (DIAS &amp; DAGNINO,    2006).No EAn h&aacute; uma diversidade de tipos de avalia&ccedil;&atilde;o,    que podem ser classificados em quatro categorias (ver <a href="/img/revistas/rsocp/v19n40/13q06.jpg">Quadro    6</a>): a primeira refere-se &agrave; ocasi&atilde;o em que se aplica a avalia&ccedil;&atilde;o;    a segunda est&aacute; relacionada &agrave; fun&ccedil;&atilde;o da avalia&ccedil;&atilde;o;    a terceira, refere-se ao que se avalia; e, a quarta, refere-se ao sujeito (ator)    que realiza a avalia&ccedil;&atilde;o.</font></p>     <p><a name="q5"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/v19n40/13q05.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na primeira categoria    (ocasi&atilde;o da avalia&ccedil;&atilde;o) encontram-se as avalia&ccedil;&otilde;es    <i>exante</i>, <i>concomitante</i> (durante) e <i>ex post</i>. A primeira deve    ser realizada antes de a pol&iacute;tica ser colocada em pr&aacute;tica. A segunda    deve acontecer durante o processo de elabora&ccedil;&atilde;o da pol&iacute;tica.    E a &uacute;ltima deve ser realizada no final do processo de elabora&ccedil;&atilde;o    (CAVALCANTI, 2007).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobre a fun&ccedil;&atilde;o    da avalia&ccedil;&atilde;o (segunda categoria), os termos mais comumente encontrados    s&atilde;o: avalia&ccedil;&atilde;o formativa e avalia&ccedil;&atilde;o somativa.    Essas duas fun&ccedil;&otilde;es est&atilde;o correlacionadas com o objetivo    da avalia&ccedil;&atilde;o, que poderia ser informar (formativa) sobre a pol&iacute;tica,    que ocorre normalmente ap&oacute;s o termino da implementa&ccedil;&atilde;o.    Ou fornecer insumos (somativa) para a elabora&ccedil;&atilde;o da pol&iacute;tica,    que ocorre durante o processo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que se avalia    (terceira categoria) pode ser interpretado como quais s&atilde;o os objetivos    da avalia&ccedil;&atilde;o. Nesse caso, podem ser identificados basicamente    tr&ecirc;s objetivos: i) avaliar o desenho da pol&iacute;tica, em que s&atilde;o    observados os elementos relacionados ao momento de formula&ccedil;&atilde;o    da pol&iacute;tica, o processo de defini&ccedil;&atilde;o do problema e o estabelecimento    da agenda decis&oacute;ria; ii) avaliar o processo de implementa&ccedil;&atilde;o,    em que o foco est&aacute; em entender como funciona a pol&iacute;tica p&uacute;blica;    iii) avaliar os resultados da pol&iacute;tica, em que se examinam os produtos    (<i>outputs</i>) e os efeitos (<i>outcomes</i>) da pol&iacute;tica (<i>idem</i>).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobre os sujeitos    (atores) que realizam a avalia&ccedil;&atilde;o (a quarta categoria), eles s&atilde;o    basicamente classificados em tr&ecirc;s grupos: a avalia&ccedil;&atilde;o interna,    muitas vezes denominada de auto-avalia&ccedil;&atilde;o, que &eacute; realizada    pelos respons&aacute;veis pela elabora&ccedil;&atilde;o da pol&iacute;tica;    avalia&ccedil;&atilde;o externa, que se op&otilde;e &agrave; anterior. Nela,    os avaliadores s&atilde;o aqueles que est&atilde;o fora do processo de elabora&ccedil;&atilde;o    da pol&iacute;tica. Normalmente s&atilde;o profissionais contratados para realizar    a avalia&ccedil;&atilde;o; na avalia&ccedil;&atilde;o mista, como o nome diz,    participam avaliadores externos e internos ao processo de elabora&ccedil;&atilde;o    da pol&iacute;tica em quest&atilde;o (<i>idem</i>).A utiliza&ccedil;&atilde;o    dos tipos contidos em cada categoria vai depender da ocasi&atilde;o, assim como    da fun&ccedil;&atilde;o, dos objetivos e dos atores envolvidos no processo de    elabora&ccedil;&atilde;o da pol&iacute;tica. Apesar de variarem a fun&ccedil;&atilde;o    e os objetivos da avalia&ccedil;&atilde;o, o vi&eacute;s metodol&oacute;gico    do analista de pol&iacute;ticas deve conduzi-lo a explicar o processo de elabora&ccedil;&atilde;o    da pol&iacute;tica com base em duas dimens&otilde;es. A primeira &eacute; a    dos atores intervenientes no processo de tomada de decis&atilde;o. Nessa dimens&atilde;o,    o analista de pol&iacute;ticas deve entender como o ator dominante atua no sentido    de fazer valer seus interesses. A segunda dimens&atilde;o &eacute; a que se    ocupa da identifica&ccedil;&atilde;o das falhas (ou d&eacute;ficits) de implementa&ccedil;&atilde;o,    <i>vis-&agrave;-vis</i> &agrave;s de formula&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por mais que possam    estar asseguradas as condi&ccedil;&otilde;es para a implementa&ccedil;&atilde;o    bem-sucedida, uma pol&iacute;tica mal formulada (apoiada em um modelo cognitivo    pouco coerente com a realidade, um modelo cognitivo irrealista) jamais poder&aacute;    ser bem implementada (DIAS &amp; DAGNINO, 2006). Se isso ocorrer, re&uacute;ne    as condi&ccedil;&otilde;es para que a pol&iacute;tica seja <i>simb&oacute;lica</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A avalia&ccedil;&atilde;o,    no EAn, deve ser vista como instrumento (ferramenta) inerente ao pr&oacute;prio    processo de elabora&ccedil;&atilde;o da pol&iacute;tica p&uacute;blica. Como    tal, ao emitir ju&iacute;zo e valor sobre uma dada pol&iacute;tica, n&atilde;o    deve considerar somente os resultados ou impactos de forma desconectada dos    outros momentos que a cercam. A avalia&ccedil;&atilde;o deve voltar-se &agrave;    pol&iacute;tica de maneira conjunta e insepar&aacute;vel. Portanto, deve alimentar    o debate democr&aacute;tico favorecendo as pr&aacute;ticas mais participativas    no processo de elabora&ccedil;&atilde;o de uma pol&iacute;tica (CAVALCANTI,    2007).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>IV. UMA AN&Aacute;LISE    DA POL&Iacute;TICA P&Uacute;BLICA DO P&Oacute;LO E PARQUE DE ALTA TECNOLOGIA    DE CAMPINAS (PATC)</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>IV.1. Os resultados    da pol&iacute;tica do PATC - A relev&acirc;ncia da P&amp;D local para os setores    produtivos</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Souza e Garcia    (1998) realizaram um estudo sobre o <i>arranjo produtivo de ind&uacute;strias    de alta tecnologia de Campinas e regi&atilde;o</i>. Segundo eles, Campinas e    regi&atilde;o possuem um conjunto de empresas de alta tecnologia pertencentes,    principalmente, aos setores destacados na <a href="/img/revistas/rsocp/v19n40/13t01.jpg">Tabela    1</a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como observado    na <a href="/img/revistas/rsocp/v19n40/13t01.jpg">Tabela 1</a>, as empresas consideradas de alta tecnologia    n&atilde;o se destacam na estrutura industrial local. Se considerado o n&uacute;mero    total de estabelecimentos industriais, que &eacute; de 4 620 no ano de 1996,    em Campinas e regi&atilde;o, somados os setores destacados eles correspondem    a 4,2% desse total. No ano de 2005 observar-se-&aacute; que o n&uacute;mero    de estabelecimentos industriais &eacute; 15 864, ou seja, 3,5 vezes maior que    o de 1996. Por&eacute;m, o peso relativo dos setores destacados, em 2005, foi    reduzido para 3,5% do total.Mesmo no ano de 2005 esses setores n&atilde;o possu&iacute;am    grande destaque na estrutura industrial local. Mesmo alguns setores tendo dobrado    o n&uacute;mero de estabelecimentos entre 1998 e 2005, o peso relativo deles    decaiu ou, em alguns casos, manteve-se constante. O mesmo ocorreu em rela&ccedil;&atilde;o    ao peso relativo do pessoal ocupado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dos setores destacados    por Souza e Garcia (1998), os que mais englobam as empresas de alta tecnologia    de Campinas e regi&atilde;o s&atilde;o os de fabrica&ccedil;&atilde;o de m&aacute;quinas    e equipamentos de sistemas eletr&ocirc;nicos para processamento de dados; fabrica&ccedil;&atilde;o    de material eletr&ocirc;nico b&aacute;sico; fabrica&ccedil;&atilde;o de aparelhos    e equipamentos de telefonia e radiotelefonia e de transmissores de televis&atilde;o    e r&aacute;dio; fabrica&ccedil;&atilde;o de m&aacute;quinas, aparelhos e equipamentos    de sistemas eletr&ocirc;nicos dedicados &agrave; automa&ccedil;&atilde;o industrial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma avalia&ccedil;&atilde;o    desses setores, feita por Souza e Garcia (<i>idem</i>), envolveu 13 empresas    que atuavam nos ramos da presta&ccedil;&atilde;o de servi&ccedil;os e de fabrica&ccedil;&atilde;o    de equipamentos para telecomunica&ccedil;&otilde;es e inform&aacute;tica. No    que tange ao ano de estabelecimento das unidades produtivas, verificou-se que    seis das 13 empresas foram estabelecidas em um per&iacute;odo anterior &agrave;    d&eacute;cada de 1990. Mesmo assim, foi grande (cinco das 13) o n&uacute;mero    de empresas que se estabeleceram em Campinas, ou regi&atilde;o, a partir de    1995.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o    &agrave; origem do capital, os autores incorporaram na amostra tanto empresas    dom&eacute;sticas como estrangeiras. Das 13 empresas pesquisadas, oito eram    subsidi&aacute;rias de empresas estrangeiras, enquanto que as cinco restantes    eram dom&eacute;sticas. Em rela&ccedil;&atilde;o ao porte das empresas, seis    eram empresas de grande porte, quatro, de m&eacute;dio e tr&ecirc;s eram pequenas    empresas. N&atilde;o coincidentemente, o porte das empresas estrangeiras foi,    em geral, maior que o das dom&eacute;sticas que atuam na regi&atilde;o nos setores    selecionados. Muitas dessas empresas de m&eacute;dio e pequeno portes, especialmente    entre as prestadoras de servi&ccedil;os, resultaram de <i>spin-offs</i> das    institui&ccedil;&otilde;es de P&amp;D locais (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; entre    as subsidi&aacute;rias das empresas estrangeiras, muitas delas resultaram do    processo de desnacionaliza&ccedil;&atilde;o da ind&uacute;stria brasileira.    Se antes do processo de liberaliza&ccedil;&atilde;o da economia brasileira,    iniciado na primeira metade dos anos 1990, as empresas dom&eacute;sticas tinham    uma participa&ccedil;&atilde;o relevante nos setores investigados, no per&iacute;odo    recente essa participa&ccedil;&atilde;o vem diminuindo aceleradamente. Aumentou    a import&acirc;ncia do capital estrangeiro em Campinas e regi&atilde;o, o que    ocorreu por meio de fus&otilde;es e aquisi&ccedil;&otilde;es e devido aos novos    investimentos diretos das empresas estrangeiras (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os fatores que    levaram as empresas estrangeiras a instalarem-se em Campinas e regi&atilde;o    estavam vinculados, principalmente, com a vasta infra-estrutura log&iacute;stica    que cerca a regi&atilde;o e com um complexo e integrado sistema vi&aacute;rio.    Devido, inclusive &agrave; exist&ecirc;ncia do Aeroporto Internacional de Viracopos,    que recebe grande parte do movimento de cargas provenientes do exterior (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As grandes empresas    tamb&eacute;m investiram em processos internos de treinamento de pessoal. Isso    levou &agrave; forma&ccedil;&atilde;o de um contingente razo&aacute;vel de trabalhadores    especializados, com habilidades t&aacute;citas e espec&iacute;ficas a esses    setores (<i>idem</i>). &Eacute; prov&aacute;vel que isso tenha ocorrido porque    o perfil do profissional formado pelas universidades, que eram destacadas como    o l&oacute;cus para a forma&ccedil;&atilde;o de m&atilde;o-de-obra qualificada,    n&atilde;o correspondia ao perfil requerido pelas empresas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para as empresas,    o principal diferencial da regi&atilde;o de Campinas era sua estrutura log&iacute;stica    e n&atilde;o o potencial de P&amp;D instalado no munic&iacute;pio. As intera&ccedil;&otilde;es    entre as empresas de capital estrangeiro (aquelas que mantinham alguma atividade    de P&amp;D) com as institui&ccedil;&otilde;es de P&amp;D locais eram de car&aacute;ter    eminentemente formal, para atender &agrave;s contrapartidas ou exig&ecirc;ncias    legais, como as da Lei de Inform&aacute;tica (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro ponto importante    destacado na pesquisa de Souza e Garcia &eacute; o de que entre os principais    investimentos anunciados para a cidade de Campinas, entre os anos 1997 e 1998,    12 deles eram de empresas estrangeiras e um de empresa dom&eacute;stica, que    iriam instalar suas plantas industriais no munic&iacute;pio. Entre essas empresas,    pode-se destacar Lucent Technologies, Nortel Telecomm, Compaq, Motorola, DEC,    Avex, SCI Systems e GE Plastics, que s&atilde;o consideradas exemplos de empresas    de alta tecnologia. Como destacam Souza e Garcia, tamb&eacute;m para essas empresas    (al&eacute;m das 13 investigadas) os principais fatores para sua instala&ccedil;&atilde;o    em Campinas estavam ligados &agrave; infra-estrutura vi&aacute;ria da regi&atilde;o    e &agrave; presen&ccedil;a do Aeroporto de Viracopos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    tamb&eacute;m para essas empresas a presen&ccedil;a de um complexo aparato de    ci&ecirc;ncia e tecnologia (C&amp;T) na regi&atilde;o tinha claramente uma import&acirc;ncia    secund&aacute;ria. Para elas, o principal diferencial da regi&atilde;o de Campinas    era sua estrutura log&iacute;stica (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um aspecto que    tamb&eacute;m marca a intera&ccedil;&atilde;o das pequenas e m&eacute;dias empresas    localizadas em Campinas com as institui&ccedil;&otilde;es de P&amp;D est&aacute;    relacionado &agrave;s "filhas da Unicamp", que &eacute; como s&atilde;o chamadas    as empresas <i>spin-offs</i> da Unicamp. Segundo dados do Programa Pesquisa    Inovativa na Pequena e Micro-Empresa (PIPE)<a name="top3"></a><a href="#back3"><sup>3</sup></a>,    da Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa do Estado de S&atilde;o    Paulo (Fapesp), de 1997 a 2007, o Programa concedeu financiamento &agrave; 330    pequenas e m&eacute;dias empresas<a name="top4"></a><a href="#back4"><sup>4</sup></a>    do estado de S&atilde;o Paulo. Dessas, 64 localizavam-se em Campinas, o que    corresponde a 19,4% do total de empresas. Das 64 empresas, 31 eram "filhas da    Unicamp" (FAPESP, 2008). Ou seja, 48,5% das empresas beneficiadas com os financiamentos    do PIPE j&aacute; tinham suas atividades de pesquisa diretamente ligadas &agrave;    Unicamp.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foram repassados    a essas 64 empresas R$ 11,2 milh&otilde;es no per&iacute;odo, o que representa    17% dos recursos do PIPE (<i>idem</i>). Se dividido o montante de R$ 11,2 milh&otilde;es    igualitariamente entre elas, cada uma teria recebido R$ 175 mil. Nesse caso,    se somadas as "filhas da Unicamp", elas teriam recebido R$ 5,4 milh&otilde;es,    o que representa 48,3% dos recursos do PIPE destinados &agrave;s empresas de    Campinas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>IV.2. A relev&acirc;ncia    dos setores produtivos para a Universidade</i></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Campinas destaca-se    na produ&ccedil;&atilde;o de C&amp;T nacional se consideradas as estat&iacute;sticas    de patentes e artigos cient&iacute;ficos produzidos por munic&iacute;pio. Apenas    quatro munic&iacute;pios (S&atilde;o Paulo, Rio de Janeiro, Campinas e Joinville)    detinham mais de 500 patentes entre os anos 1990 e 2000. E apenas dois munic&iacute;pios    (S&atilde;o Paulo e Rio de Janeiro) ultrapassavam, nesse per&iacute;odo, a marca    de 3 000 artigos, e outros quatro (Campinas, S&atilde;o Carlos, Belo Horizonte    e Porto Alegre) ultrapassavam a marca de 1 000 artigos (ALBUQUERQUE <i>et alii</i>,    2001).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre as institui&ccedil;&otilde;es    de P&amp;D localizadas em Campinas, a Unicamp &eacute; que mais destaca-se na    produ&ccedil;&atilde;o de patentes e artigos cient&iacute;ficos. Todavia, apesar    do destaque da Unicamp, sua import&acirc;ncia para os setores produtivos (excetuando    as empresas estatais, ao longo dos anos 1970 e 1980), enquanto transfer&ecirc;ncia    de tecnologia e por meio da realiza&ccedil;&atilde;o de projetos de pesquisas    nas empresas, tem sido modesta, como observado nos dados sobre concess&atilde;o    e licenciamento de patentes, nos dados do Programa de Apoio &agrave; Pesquisa    em Parceria para Inova&ccedil;&atilde;o (PITE), da Fapesp e no estudo de Brisolla    <i>et alii</i> (1997).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora a transfer&ecirc;ncia    de tecnologia de uma institui&ccedil;&atilde;o de P&amp;D n&atilde;o se restrinja    &agrave; produ&ccedil;&atilde;o de patentes e seus licenciamentos, este pode    ser um indicador dessa atividade. De 1989 a 2006, a Unicamp solicitou o registro    de 460 patentes ao Instituto Nacional da Propriedade Industrial (INPI). Nesse    mesmo per&iacute;odo foram concedidos 50 dos registros solicitados (INOVA UNICAMP,    2006).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos anos 2004,    2005 e 2006 a Unicamp assinou 16, 28 e 30 contratos de licenciamento de patentes,    respectivamente. Em 2004 havia 16 contratos de licenciamento da Unicamp com    atores externos. No ano seguinte foram firmados mais 12 contratos, totalizando    28 naquele ano. Em 2006, foram firmados mais dois contratos, chegando a 30 vigentes    nesse ano (<i>idem</i>). Esses contratos foram firmados com 24 empresas, de    pequeno e m&eacute;dio portes, gerando uma m&eacute;dia anual de R$ 250 mil    em <i>royalties</i> para a Unicamp (CASTRO, 2007), aproximadamente 0,02% da    receita<a name="top5"></a><a href="#back5"><sup>5</sup></a> total da Universidade    e 0,13% de sua receita de pesquisa<a name="top6"></a><a href="#back6"><sup>6</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora o n&uacute;mero    de pedidos de patentes concedidas seja igual a 50 e o de contratos de licenciamento,    em 2006, igual a 30, isso n&atilde;o implica que mais da metade das patentes    concedidas foram licenciadas. H&aacute; contratos de licenciamento de uma mesma    patente que foram firmados com mais de uma empresa (INOVA UNICAMP, 2006).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda sobre indicadores    de transfer&ecirc;ncia de tecnologia da Unicamp para os setores privados, o    PITE<a name="top7"></a><a href="#back7"><sup>7</sup></a>, criado em 1995, ajuda    a analisar como esse processo vem desenvolvendo-se nessa universidade. O PITE,    de 1995 at&eacute; 2007, co-financiou 87 projetos de pesquisa. Esses projetos    foram desenvolvidos por 15 institui&ccedil;&otilde;es de P&amp;D p&uacute;blicas    e privadas do estado de S&atilde;o Paulo em parceria<a name="top8"></a><a href="#back8"><sup>8</sup></a>    com 60 empresas, que em sua quase totalidade eram grandes empresas dom&eacute;sticas    e estrangeiras (FAPESP, 2008). Os resultados desses projetos, como direitos    sobre patentes<a name="top9"></a><a href="#back9"><sup>9</sup></a> e direitos    de comercializa&ccedil;&atilde;o, pertencem &agrave;s entidades proponentes    e, em alguns dos casos, tamb&eacute;m &agrave; Fapesp (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desses 87 projetos,    35 foram desenvolvidos na USP, 15 na Unicamp, oito na Universidade Estadual    Paulista J&uacute;lio de Mesquita Filho (Unesp) e os demais (29 projetos) em    outras 12 institui&ccedil;&otilde;es de P&amp;D p&uacute;blicas e privadas.    Ou seja, do montante de projetos co-financiados pela Fapesp entre os anos 1995    e 2007, a Universidade de S&atilde;o Paulo (USP), a Unicamp e a Unesp foram    respons&aacute;veis por 40,2%, 17,2% e 9,2% deles, respectivamente (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foram investidos    nesses projetos R$ 54,9 milh&otilde;es. Do total de investimentos, a Fapesp    foi respons&aacute;vel por 29% (R$ 15,9 milh&otilde;es) e as empresas pelos    70% restantes (R$ 38,9 milh&otilde;es) (<i>idem</i>). Do total dos investimentos,    a USP recebeu R$ 15,3 milh&otilde;es, a Unicamp, R$ 5,1 milh&otilde;es e a Unesp,    R$ 1,1 milh&atilde;o. Divididos esses investimentos entre os anos de 1995 e    2007, a USP teria recebido R$ 1,1 milh&atilde;o, a Unicamp, R$ 390 mil e a Unesp,    R$ 80 mil por ano.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como constatado,    embora a Unicamp seja a segunda institui&ccedil;&atilde;o de P&amp;D do estado    de S&atilde;o Paulo em n&uacute;mero de projetos financiados pelo PITE, no decorrer    dos treze anos que trata o Programa, isso representou uma m&eacute;dia de 1,15    projetos por ano desenvolvidos pelos pesquisadores dessa institui&ccedil;&atilde;o    em coopera&ccedil;&atilde;o com as grandes empresas. Os recursos destinados    a esses projetos representaram, aproximadamente, 0,04% da receita da Unicamp    e 0,20% de sua receita de pesquisa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um estudo, conclu&iacute;do    em 1997 por Brisolla <i>et alii</i> (1997), buscou contribuir para ampliar a    compreens&atilde;o da problem&aacute;tica envolvendo a intera&ccedil;&atilde;o    entre universidade e empresas no Brasil, considerando, para isso, as condi&ccedil;&otilde;es    estruturais das localidades em que ocorreriam essas intera&ccedil;&otilde;es.    O estudo foi baseado em uma pesquisa realizada na Unicamp, no per&iacute;odo    de julho de 1995 a julho de 1997. A escolha da Unicamp foi devido ao seu destaque    na produ&ccedil;&atilde;o de pesquisas e forma&ccedil;&atilde;o de recursos    humanos qualificados no Brasil. O estudo, por meio dos indicadores "evolu&ccedil;&atilde;o    dos contratos por per&iacute;odo de tempo", "composi&ccedil;&atilde;o dos contratos    segundo a categoria do financiador", "avalia&ccedil;&atilde;o da intera&ccedil;&atilde;o,    segundo os participantes" e "a aproxima&ccedil;&atilde;o entre os atores", mostra    a modesta intera&ccedil;&atilde;o entre a Unicamp com os setores produtivos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A evolu&ccedil;&atilde;o    dos contratos, que compreende os anos 1981 a 1995, foi separada em tr&ecirc;s    per&iacute;odos de cinco anos cada, sendo que no primeiro foi somada a m&eacute;dia    aritm&eacute;tica dos contratos do per&iacute;odo, para sua uniformiza&ccedil;&atilde;o.    Entre os per&iacute;odos de 1981-1985 e 1986-1990, acompanhando a tend&ecirc;ncia    de recupera&ccedil;&atilde;o econ&ocirc;mica promovida pelo Plano Cruzado (implementado    em 1986), cresceu 240% o n&uacute;mero de contratos da Universidade. Como resultado    desse crescimento, o montante dos recursos captados elevou-se cerca de 50% entre    os per&iacute;odos 1981-1985 e 1986-1990.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse aumento deveu-se,    principalmente, aos contratos com empresas privadas. Todavia, o valor m&eacute;dio    desses contratos foi inferior ao dos celebrados com empresas p&uacute;blicas    ou com as ag&ecirc;ncias governamentais. A diferen&ccedil;a de composi&ccedil;&atilde;o    por categoria de financiador produziu um portf&oacute;lio de contratos com valores    cerca de 20% inferiores entre os per&iacute;odos de 1986-1990 e o anterior.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O per&iacute;odo    1991-1995 foi marcado por um resultado altamente negativo no que se refere ao    n&uacute;mero e ao valor m&eacute;dio dos contratos da Universidade. Al&eacute;m    de ter acentuado-se (de 20% entre 1981-1985 e 1986-1990 para 43% de redu&ccedil;&atilde;o    entre 1986-1990 e 1991-1995) a queda no valor m&eacute;dio, verificou-se uma    queda de aproximadamente 20% no n&uacute;mero dos contratos. O volume total    de recursos captados na primeira metade dos anos 1990 equivalia a 60% do valor    conseguido no primeiro per&iacute;odo analisado e a 40% do obtido no segundo    per&iacute;odo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando analisada    a composi&ccedil;&atilde;o dos contratos segundo a categoria do financiador,    os autores verificaram que do total de 732 contratos, 27,5%, foram firmados    com ag&ecirc;ncias de financiamento do governo, 26,6%, com empresas privadas    e 22,4%, com empresas estatais. Essas tr&ecirc;s categorias respondiam por mais    de tr&ecirc;s quartos do n&uacute;mero de projetos da Universidade. De outra    perspectiva, quase 70% dos contratos foram financiados por institui&ccedil;&otilde;es    p&uacute;blicas (somando ag&ecirc;ncias, administra&ccedil;&atilde;o p&uacute;blica    federal, estadual e municipal).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O maior valor m&eacute;dio    dos projetos foi financiado pelas ag&ecirc;ncias governamentais, com R$ 588    mil, aproximadamente. O segundo maior valor m&eacute;dio foi o das empresas    estatais, com R$ 316 mil, aproximadamente. Os contratos de menor valor foram    celebrados com os institutos p&uacute;blicos de pesquisa, com R$ 27 mil, em    m&eacute;dia. As empresas privadas ocuparam a pen&uacute;ltima posi&ccedil;&atilde;o    entre as categorias de financiadores, com um valor m&eacute;dio de R$ 82,5 mil    por contrato (ver <a href="/img/revistas/rsocp/v19n40/13q07.jpg">Quadro 7</a>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A dura&ccedil;&atilde;o    m&eacute;dia dos contratos foi maior com as institui&ccedil;&otilde;es internacionais,    com m&eacute;dia de 32,5 meses de dura&ccedil;&atilde;o. Por&eacute;m, quando    considerados os recursos financeiros, esses conv&ecirc;nios foram bastante modestos.    Eles referiam-se, geralmente, ao apoio institucional de pequena monta, como    a compra de material de consumo de laborat&oacute;rios, bolsas de estudos e    outras atividades que, por sua natureza, desenvolvem-se por per&iacute;odos    mais longos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As ag&ecirc;ncias    de financiamento (principalmente a Financiadora de Estudos e Projetos (Finep))    contrataram projetos por um per&iacute;odo m&eacute;dio de 30,7 meses, e as    empresas estatais, por 21 meses em m&eacute;dia, que s&atilde;o per&iacute;odos    bastante elevados. Os contratos com empresas privadas duraram, em m&eacute;dia,    16 meses.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As ag&ecirc;ncias    de financiamento foram respons&aacute;veis, no per&iacute;odo de 1981-1995,    por um montante de R$ 118 milh&otilde;es destinados &agrave; Universidade, o    que corresponde a 50% dos recursos extra-or&ccedil;ament&aacute;rios que entraram    na Unicamp. No segundo per&iacute;odo analisado elas continuaram sendo os maiores    financiadores da P&amp;D da Unicamp, tendo inclusive sua participa&ccedil;&atilde;o    elevado-se para 63% do total de recursos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Excetuando-se as    ag&ecirc;ncias de financiamento, foram as empresas estatais, no per&iacute;odo    1981-1995, que mais contribu&iacute;ram para o financiamento da P&amp;D da Universidade.    Isso se expressa no volume total de recursos, segundo a categoria do financiador.    Por&eacute;m, no per&iacute;odo de 2000-2007 verifica-se uma significativa redu&ccedil;&atilde;o    do volume de recursos destinados &agrave; P&amp;D na Unicamp pelas empresas    estatais. No primeiro per&iacute;odo, as empresas estatais respondiam por 21%    do financiamento da P&amp;D da Unicamp. J&aacute; no segundo per&iacute;odo,    sua participa&ccedil;&atilde;o foi reduzida a 5,5% do total de recursos de financiamento    &agrave; P&amp;D da Universidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A administra&ccedil;&atilde;o    p&uacute;blica federal tamb&eacute;m teve import&acirc;ncia de destaque no financiamento    &agrave; P&amp;D da Unicamp no primeiro per&iacute;odo analisado. Nele, a administra&ccedil;&atilde;o    p&uacute;blica federal foi respons&aacute;vel por 14% do total de financiamento.    Por&eacute;m, no segundo per&iacute;odo sua participa&ccedil;&atilde;o foi igual    a 8% do total de financiamento. No per&iacute;odo de 1981 a 1995, as empresas    privadas representavam 26,6% do n&uacute;mero de contratos da Universidade,    por&eacute;m somavam apenas 6,8% do volume m&eacute;dio de recursos. No segundo    per&iacute;odo sua participa&ccedil;&atilde;o n&atilde;o sofreu grande altera&ccedil;&atilde;o,    pois ela foi elevada para 7,3% do financiamento &agrave; P&amp;D da Unicamp.    Mesmo a participa&ccedil;&atilde;o das empresas privadas, em termos relativos    ter se elevado; em termos absolutos ela teve uma queda de 15% (2,3 milh&otilde;es    de reais a menos destinados ao financiamento &agrave; P&amp;D da Unicamp) no    per&iacute;odo de 2000 a 2007, em rela&ccedil;&atilde;o ao anterior.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se somados os financiamentos    p&uacute;blicos<a name="top10"></a><a href="#back10"><sup>10</sup></a>, eles    representavam no primeiro per&iacute;odo 92% do total da P&amp;D da Unicamp.    No segundo per&iacute;odo eles representavam 93% do total do financiamento &agrave;    P&amp;D da Unicamp. Outro dado importante, que pode ser visto no <a href="/img/revistas/rsocp/v19n40/13q07.jpg">Quadro    7</a>, &eacute; que houve redu&ccedil;&atilde;o no financiamento &agrave; P&amp;D    da Unicamp entre os dois per&iacute;odos. Essa redu&ccedil;&atilde;o deve-se    em maior medida &agrave; queda na participa&ccedil;&atilde;o das empresas estatais,    que foi de 80% entre os dois per&iacute;odos, o que representou 41 milh&otilde;es    de reais a menos no financiamento &agrave; P&amp;D da Unicamp.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobre a categoria    avalia&ccedil;&atilde;o da intera&ccedil;&atilde;o, segundo Brisolla <i>et alii</i>    (1997), a grande maioria dos contratos realizados com o setor produtivo estava    voltada &agrave; pesquisa e desenvolvimento (68%), sendo que 41% foram projetos    de desenvolvimento, 14%, de pesquisa e 13%, de cunho exclusivamente tecnol&oacute;gico.    Atividades de presta&ccedil;&atilde;o de servi&ccedil;os corresponderam a 19%,    e cursos e treinamentos responderam por apenas 6% dos contratos. Contratos envolvendo    consultorias e assessorias, projetos de engenharia, an&aacute;lises de rotina,    informa&ccedil;&otilde;es t&eacute;cnico-cient&iacute;ficas, como um todo, representaram    apenas 5%. Cerca de 60% dos contratos tiveram rela&ccedil;&otilde;es de coopera&ccedil;&atilde;o    envolvendo membros da entidade financiadora e equipes de pesquisadores. Isso    foi especialmente verdadeiro para os contratos de P&amp;D, embora nas presta&ccedil;&otilde;es    de servi&ccedil;o, nas quais era esperada uma baixa intera&ccedil;&atilde;o    entre as equipes, rela&ccedil;&otilde;es de coopera&ccedil;&atilde;o foram tamb&eacute;m    significativas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave;    aproxima&ccedil;&atilde;o entre os atores, os motivos que levaram os pesquisadores    a interagirem com o setor empresarial foram a busca de recursos financeiros    e a identifica&ccedil;&atilde;o de temas de pesquisa. &Eacute; interessante    notar que a informalidade marcou os contatos iniciais. Em mais de 50% dos contratos    estudados, os contatos pessoais informais foram a principal via de acesso utilizada    pelos atores. Ex-alunos, participa&ccedil;&atilde;o em congressos, organiza&ccedil;&atilde;o    de <i>workshops</i>, foram mencionados como situa&ccedil;&otilde;es que favoreceram    o estabelecimento de contatos, n&atilde;o apenas de iniciativa das empresas,    mas tamb&eacute;m de membros da comunidade de pesquisa. Ao passo que, ao longo    dos anos 1980 e 1990, foi bastante t&iacute;mido o desempenho das institui&ccedil;&otilde;es    de enlace<a name="top11"></a><a href="#back11"><sup>11</sup></a> entre a Unicamp    e os setores produtivos privados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar de ter um    grande destaque quanto &agrave; produ&ccedil;&atilde;o de C&amp;T no Brasil,    isso se forem considerados os indicadores apresentados acima, a rela&ccedil;&atilde;o    da Unicamp com os setores produtivos tem sido bastante modesta em termos de    transfer&ecirc;ncia de tecnologia para os setores produtivos. Essa institui&ccedil;&atilde;o    vem produzindo C&amp;T, que, no limite, n&atilde;o tem relev&acirc;ncia para    esses setores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>IV.3. O porqu&ecirc;    dos resultados da pol&iacute;tica do PATC</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobretudo no Brasil,    &eacute; muito comum atribuir-se a d&eacute;ficits de implementa&ccedil;&atilde;o    a causa do insucesso de determinadas pol&iacute;ticas p&uacute;blicas. &Eacute;    freq&uuml;ente a afirma&ccedil;&atilde;o de que "o Brasil, nessa &aacute;rea,    possui a pol&iacute;tica mais avan&ccedil;ada do mundo. Todavia, sua implementa&ccedil;&atilde;o    tem sido muito dif&iacute;cil". Para entender-se o porqu&ecirc; disso, o EAn    remete o analista de pol&iacute;ticas aos momentos anteriores &agrave; implementa&ccedil;&atilde;o.    Embora o insucesso da pol&iacute;tica somente materialize-se quando ela &eacute;    implementada, as raz&otilde;es que o explicam remetem ao momento da tomada de    decis&atilde;o, formula&ccedil;&atilde;o e mesmo da constru&ccedil;&atilde;o    do problema p&uacute;blico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A utiliza&ccedil;&atilde;o    desse Enfoque no estudo da pol&iacute;tica p&uacute;blica do PATC<a name="top12"></a><a href="#back12"><sup>12</sup></a>    permitiu evidenciar dois de seus aspectos fundamentais, pertinentes aos momentos    anteriores &agrave; implementa&ccedil;&atilde;o dessa Pol&iacute;tica, que ajudam    a entender o porqu&ecirc; dos seus modestos resultados depois de passados mais    de trinta anos do in&iacute;cio do processo de sua elabora&ccedil;&atilde;o.    O primeiro aspecto &eacute; a emula&ccedil;&atilde;o das experi&ecirc;ncias    de PATs (P&oacute;los e Parques de Alta Tecnologia) dos pa&iacute;ses de capitalismo    avan&ccedil;ado, o qual est&aacute; relacionado com a concep&ccedil;&atilde;o    que a comunidade de pesquisa, e mesmo a sociedade de forma geral, possui acerca    da C&amp;T. O segundo &eacute; a pol&iacute;tica p&uacute;blica constituir-se    como uma pol&iacute;tica simb&oacute;lica, o qual est&aacute; relacionado com    as especificidades da sociedade em que a pol&iacute;tica foi formulada e que    impedem que ela seja implementada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fen&ocirc;meno    da emula&ccedil;&atilde;o, ou gera&ccedil;&atilde;o de mecanismos de interface    que tentam imitar as experi&ecirc;ncias de sucesso dos pa&iacute;ses de capitalismo    avan&ccedil;ado (THOMAS <i>et alii</i>, 1997), n&atilde;o se restringe &agrave;    pol&iacute;tica do PATC. Ele perpassa as diversas propostas de arranjos institucionais    elaboradas no Brasil e, em geral, as pol&iacute;ticas que buscam estimular a    intera&ccedil;&atilde;o entre universidade e empresa. Os argumentos da comunidade    de pesquisa, de que a debilidade da intera&ccedil;&atilde;o entre o potencial    de C&amp;T e o desenvolvimento econ&ocirc;mico era um problema grave nos pa&iacute;ses    de capitalismo perif&eacute;rico e que ele deveria ser enfrentado, foram aceitos    pelos fazedores de pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda que n&atilde;o    houvesse um consenso entre os membros da comunidade de pesquisa sobre as causas    e poss&iacute;veis solu&ccedil;&otilde;es desse problema, a alternativa efetivamente    aceita, a qual continua vigente at&eacute; hoje, para a resolu&ccedil;&atilde;o    do problema foi a que buscava fazer com que o potencial de C&amp;T fosse utilizado    pelo sistema produtivo. A alternativa partiu da concep&ccedil;&atilde;o de membros    da comunidade de pesquisa de que as demandas por conhecimento - seja ele incorporado    em pessoas ou desincorporado - poderiam, tal como observado nos pa&iacute;ses    de capitalismo avan&ccedil;ado, ser reduzidas &agrave;quelas exercidas pelas    empresas. Nessa alternativa, as empresa constitu&iacute;ram-se em um p&oacute;lo    a ser conectado. O outro p&oacute;lo, cuja fun&ccedil;&atilde;o seria produzir    conhecimento, e que para isso contava com o apoio do Estado, seriam as universidades    (DAGNINO, 2004).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa concep&ccedil;&atilde;o    da comunidade de pesquisa brasileira tem sua base no modelo ofertista linear.    Esse modelo surgiu nos pa&iacute;ses de capitalismo avan&ccedil;ado, inicialmente    nos Estados Unidos, depois que a comunidade cient&iacute;fica "ganhou a guerra"    contra o fascismo, com o projeto Manhattan e a bomba at&ocirc;mica. Nesse per&iacute;odo    &eacute; quando se estabelece um novo contrato social entre a comunidade de    pesquisa e o Estado. Esse contrato garantiria que a sociedade pudesse ser sempre    beneficiada pelos frutos do conhecimento custeado pelo Estado e que, em retribui&ccedil;&atilde;o,    seriam oferecidos pelos "homens de ci&ecirc;ncia" (DAGNINO, 2002).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">V&aacute;rios autores    v&ecirc;m mostrando como esse modelo foi gerado e transplantado para os pa&iacute;ses    de capitalismo perif&eacute;rico, incluindo o Brasil. A sistematiza&ccedil;&atilde;o    de suas cinco id&eacute;ias-for&ccedil;a busca destacar por que esse modelo    segue orientando as proposi&ccedil;&otilde;es da comunidade de pesquisa latino-americana.    A primeira id&eacute;ia &eacute; a de que a ci&ecirc;ncia, por ser neutra (inerentemente    boa e desprovida de valores sociais), deveria ser apoiada pelo Estado em nome    da sociedade. Ela estava latente no caldo de cultura do Iluminismo e do positivismo.    Por integrar o "senso comum" legitimador do capitalismo, fortaleceu-se com ele    (<i>idem</i>). A segunda surge da perspectiva emp&iacute;rica do pesquisador    (de seu laborat&oacute;rio) no processo de inova&ccedil;&atilde;o. Ele via como    &agrave; pesquisa b&aacute;sica sucedia-se a pesquisa aplicada e, a esta, o    desenvolvimento tecnol&oacute;gico permitia o lan&ccedil;amento de um novo produto    que poderia gerar um benef&iacute;cio econ&ocirc;mico e, finalmente, social.    De forma reducionista, os pesquisadores assimilaram esse evento contido e controlado,    que ocorria no n&iacute;vel "micro" (em particular no interior de laborat&oacute;rios    de empresas ou a ela mais diretamente ligados) e outro, exterior, que se dava    no n&iacute;vel "macro" dos processos sociais, sujeitos a determinantes muito    mais complexos e pouco control&aacute;veis. Algo semelhante &agrave;quilo que    em Biologia conhece-se como o mecanismo de ila&ccedil;&atilde;o ontogenia-filogenia,    que serviu de legitima&ccedil;&atilde;o ao modelo descritivo da "cadeia linear    de inova&ccedil;&atilde;o". Apoiado na credibilidade dos cientistas, ele transformou-se    no modelo normativo da pol&iacute;tica de C&amp;T (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A terceira id&eacute;ia,    de massa cr&iacute;tica, que passou a integrar o repert&oacute;rio da comunidade    de pesquisa com o projeto Manhattan, potencializou as anteriores. Ela argumentava    que seria a concentra&ccedil;&atilde;o, at&eacute; chegar a uma massa cr&iacute;tica,    do elemento pesquisa b&aacute;sica e dos recursos humanos na sociedade que seriam    oferecidos pela comunidade de pesquisa mediante o apoio do Estado, o que desencadearia    a rea&ccedil;&atilde;o da cadeia linear de inova&ccedil;&atilde;o de forma auto-sustentada    (<i>idem</i>). A quarta id&eacute;ia parte do entendimento da pesquisa b&aacute;sica    como o detonador do processo de inova&ccedil;&atilde;o. Ela justificava a concess&atilde;o    pelo Estado dos meios que necessitava a comunidade de pesquisa para materializar    a promessa da cadeia linear. Por&eacute;m, ela ia al&eacute;m ao atribuir a    essa comunidade o papel central na elabora&ccedil;&atilde;o da pol&iacute;tica    p&uacute;blica com a qual estava envolvida (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quinta id&eacute;ia    &eacute; a de modernidade. Baseada na vis&atilde;o euroc&ecirc;ntrica, que a    considerava uma conseq&uuml;&ecirc;ncia da capacidade dos pa&iacute;ses de gerar    e absorver progresso t&eacute;cnico, ela ganha for&ccedil;a no P&oacute;s Segunda    Guerra Mundial. Um corol&aacute;rio dessa id&eacute;ia &eacute; que se a sociedade    mostra-se incapaz de absorver o conhecimento que a comunidade de pesquisa oferece    &eacute; porque ela encontra-se em um est&aacute;gio atrasado. O que implicaria    na necessidade de aumentar ainda mais a oferta de ci&ecirc;ncia (e o apoio que    recebia a comunidade de pesquisa) de modo a fazer com que, via moderniza&ccedil;&atilde;o,    a sociedade viesse a valorizar e demandar mais ci&ecirc;ncia. Esse argumento    "quase tautol&oacute;gico" embute um gatilho no modelo que dispararia sempre    a favor do aumento do apoio &agrave; ci&ecirc;ncia (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos pa&iacute;ses    de capitalismo avan&ccedil;ado, h&aacute; uma teia de rela&ccedil;&otilde;es    sociais formada por empresas, Estado e sociedade em geral, para os quais o conhecimento    gerado a partir desse modelo &eacute; funcional. Essa teia vai evidenciando,    vai sinalizando, ao longo do tempo, os campos de conhecimento que s&atilde;o    mais relevantes para aquela sociedade. Campos de relev&acirc;ncia que podem    ser entendidos como a resultante dos projetos que seus atores dominantes - as    elites econ&ocirc;micas e pol&iacute;ticas - apontam enquanto demanda por conhecimento    que deve ser gerado pela comunidade de pesquisa (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses "sinais"    de relev&acirc;ncia, em geral difusamente "emitidos", s&atilde;o "captados"    pela comunidade de pesquisa, que "decodifica" esses "sinais" a partir de modelos    descritivos, normativos e institucionais, preconceitos, mitos e "verdades de    sentido comum". Esses sinais v&atilde;o conformando o caldo de cultura da pesquisa    por meio do qual o sinal de relev&acirc;ncia (substantivo e <i>ex-ante</i>)    &eacute; "decodificado" pela comunidade de pesquisa que leva &agrave; constru&ccedil;&atilde;o    de um sinal de qualidade (adjetivo e <i>ex-post</i>). E &eacute; esse sinal    que, finalmente, pode ser processado e operacionalizado mediante a forma&ccedil;&atilde;o    do crit&eacute;rio de qualidade e do ju&iacute;zo dos pares, que orientam a    a&ccedil;&atilde;o da comunidade de pesquisa dos pa&iacute;ses de capitalismo    avan&ccedil;ado. O resultado &eacute; um mecanismo que reduz o compromisso social    da comunidade de pesquisa a uma mera garantia de qualidade da pesquisa que vai    ser feita com o dinheiro p&uacute;blico, uma vez que a relev&acirc;ncia est&aacute;    "garantida" pela teia social de atores (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os conceitos de    teia de rela&ccedil;&otilde;es e de campo de relev&acirc;ncia, que no caso dos    pa&iacute;ses de capitalismo avan&ccedil;ado aparecem como evidentes, permitem    perceber o efeito do modelo ofertista linear na Am&eacute;rica Latina. Em particular,    porque a comunidade de pesquisa latino-americana considera que qualidade em    pesquisa - um conceito que nos pa&iacute;ses de capitalismo avan&ccedil;ado    depreende-se daqueles dois outros - &eacute; n&atilde;o apenas neutra, anist&oacute;rica    e universal, mas, vale a redund&acirc;ncia, a &uacute;nica poss&iacute;vel (<i>idem</i>).    S&atilde;o poucos os que se d&atilde;o conta de que o conceito de qualidade    que a comunidade de pesquisa brasileira adota &eacute;, na realidade, hist&oacute;rica    e socialmente constru&iacute;do nos pa&iacute;ses de capitalismo avan&ccedil;ado.    Isso &eacute;, que "pertence" a outro campo de relev&acirc;ncia estabelecido    por outra teia de rela&ccedil;&otilde;es. Por ser datado e formado no interior    de outro contexto econ&ocirc;mico, social e pol&iacute;tico, esse conceito &eacute;    funcional aos interesses dos atores sociais que nele manifestam-se de forma    hegem&ocirc;nica (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Devido &agrave;    concep&ccedil;&atilde;o que os atores sociais (incluindo a comunidade de pesquisa)    possuem acerca da C&amp;T - de que ela &eacute; neutra -, tornou-se amplamente    aceito que a comunidade de pesquisa deva ser o ator dominante na elabora&ccedil;&atilde;o    da PCT (DAGNINO, 2007). Pol&iacute;tica essa, que por ser percebida pelos atores    como <i>policy</i> e n&atilde;o como <i>politics</i> segue, tal como o modelo    de C&amp;T dos pa&iacute;ses de capitalismo avan&ccedil;ado, sendo emulada pelos    pa&iacute;ses de capitalismo perif&eacute;rico. A proposta que se tornou relativamente    freq&uuml;ente entre os atores dominantes no processo de elabora&ccedil;&atilde;o    da PCT diz respeito ao est&iacute;mulo &agrave; forma&ccedil;&atilde;o de PATs,    com o intuito de criar um ambiente institucional favor&aacute;vel ao surgimento    de inova&ccedil;&otilde;es tecnol&oacute;gicas tal como nos pa&iacute;ses de    capitalismo avan&ccedil;ado (DAGNINO, 2002).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pr&aacute;tica    da importa&ccedil;&atilde;o de modelos constitui um processo comum entre os    pa&iacute;ses de capitalismo avan&ccedil;ado. Entre eles essa pr&aacute;tica    n&atilde;o se mostra muito problem&aacute;tica, uma vez que suas caracter&iacute;sticas    estruturais n&atilde;o apresentam disparidades muito relevantes (DIAS, 2005).    No caso da emula&ccedil;&atilde;o de experi&ecirc;ncias realizadas no contexto    dos pa&iacute;ses de capitalismo avan&ccedil;ado por um pa&iacute;s de capitalismo    perif&eacute;rico, como o Brasil, devido &agrave;s discrep&acirc;ncias estruturais    existentes entre esses dois conjuntos de pa&iacute;ses, essa pr&aacute;tica    pode gerar graves conseq&uuml;&ecirc;ncias. Al&eacute;m da emula&ccedil;&atilde;o    de arranjos institucionais dos pa&iacute;ses de capitalismo avan&ccedil;ado,    outro aspecto que ajuda a compreender o porqu&ecirc; dos modestos resultados    do PATC diz respeito a ele ter constitu&iacute;do-se como uma pol&iacute;tica    simb&oacute;lica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A emula&ccedil;&atilde;o    dos PATs como proposta de pol&iacute;tica p&uacute;blica, tal como ocorreu no    caso do PATC, implicava que os tomadores de decis&atilde;o, al&eacute;m de conceberem    a C&amp;T como neutra e universal, acreditarem que tr&ecirc;s elementos, que    se supunha permitir o desenvolvimento dessas experi&ecirc;ncias nos pa&iacute;ses    de capitalismo avan&ccedil;ado, estivessem presentes no Brasil e, invariavelmente,    em Campinas. S&atilde;o eles: i) ator empresa altamente demandante de P&amp;D,    desenvolvida localmente, como elemento central de sua competitividade; ii) o    ator universidade formador dos pesquisadores que desenvolveriam P&amp;D nas    empresas; iii) o ator Estado com o poder de articular e coordenar os atores    empresa e universidade com vistas &agrave; inova&ccedil;&atilde;o tecnol&oacute;gica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobre o primeiro    elemento - ator empresa altamente demandante de inova&ccedil;&otilde;es tecnol&oacute;gicas    -, uma olhada mais atenta para a realidade brasileira, e conseq&uuml;entemente    na de Campinas, mostraria que o ator econ&ocirc;mico que aqui &eacute; chamado    de empresa n&atilde;o &eacute; exatamente o que nos pa&iacute;ses de capitalismo    avan&ccedil;ado recebe esse nome. Isso &eacute;, n&atilde;o cumpre as mesmas    fun&ccedil;&otilde;es. Ao adotar acriticamente o marco de refer&ecirc;ncia gerado    nesses pa&iacute;ses para tratar sua realidade, a comunidade de pesquisa brasileira    incorreu no "pecado epistemol&oacute;gico" de chamar pelo mesmo nome (usar o    mesmo significante: empresa) coisas com significados diferentes (DAGNINO, 2004).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos pa&iacute;ses    de capitalismo avan&ccedil;ado, as empresas (as grandes empresas) nacionais    &eacute; que controlavam a inova&ccedil;&atilde;o, tanto com a produ&ccedil;&atilde;o    de novos produtos quanto de processos, dentro de suas economias. Essas empresas    tamb&eacute;m eram as respons&aacute;veis por grande parte das transa&ccedil;&otilde;es    internacionais e detinham a iniciativa nesse terreno (FURTADO, 1974). Como destacado    por Furtado (1972), as empresas localizadas no Brasil n&atilde;o atuavam da    mesma forma. Segundo esse autor, no pa&iacute;s existiriam tr&ecirc;s categorias    de empresas: um setor privado nacional formado por um limitado n&uacute;mero    de grandes firmas que sobreviviam com maior ou menor grau de autonomia e por    um n&uacute;mero consider&aacute;vel de pequenos empres&aacute;rios; um poderoso    setor privado estrangeiro, orientado por dirigentes estrangeiros ou brasileiros,    formado por filiais ou empresas subsidi&aacute;rias de cons&oacute;rcios internacionais;    outro setor de import&acirc;ncia crescente que era formado pelas empresas p&uacute;blicas,    quase sempre origin&aacute;rias da administra&ccedil;&atilde;o civil ou militar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As atividades dirigidas    por esses tr&ecirc;s grupos tendiam a ser mais complementares do que competitivas.    As empresas controladas diretamente pelo Estado tinham a exclusividade de certas    &aacute;reas. Elas dominavam as atividades infra-estruturais ou criadoras de    economias externas, as quais requeriam grandes imobiliza&ccedil;&otilde;es de    capital e n&atilde;o eram afetadas pelo progresso t&eacute;cnico (inova&ccedil;&otilde;es    tecnol&oacute;gicas) (<i>idem</i>). O grupo privado nacional controlava as atividades    de constru&ccedil;&atilde;o e certas manufaturas tradicionais. Ele tamb&eacute;m    operava como sub-contratista das empresas estatais e das estrangeiras. O grupo    das empresas estrangeiras tinha o controle quase que absoluto das ind&uacute;strias    de bens de consumo dur&aacute;veis, qu&iacute;mico-farmac&ecirc;uticas e de    equipamentos em geral, que em conjunto eram as que mais expandiam-se e as que    mais inseriam o progresso t&eacute;cnico na sua produ&ccedil;&atilde;o (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O dinamismo econ&ocirc;mico    dos pa&iacute;ses de capitalismo avan&ccedil;ado decorria do fluxo de inova&ccedil;&otilde;es    tecnol&oacute;gicas e da eleva&ccedil;&atilde;o dos sal&aacute;rios reais da    popula&ccedil;&atilde;o, o que lhes permitia a expans&atilde;o do consumo de    massa. No Brasil, todavia, o dinamismo econ&ocirc;mico desenvolvia-se com base    em um mimetismo cultural e na permanente concentra&ccedil;&atilde;o de renda,    o que fazia com que uma minoria da popula&ccedil;&atilde;o pudesse reproduzir    o padr&atilde;o de consumo dos pa&iacute;ses de capitalismo avan&ccedil;ado    enquanto a grande maioria estava vivendo na pobreza (FURTADO, 1974). Dado a    isso, as empresas brasileiras voltavam sua produ&ccedil;&atilde;o para atender    &agrave; progressiva satisfa&ccedil;&atilde;o do consumo dessa minoria com poder    de consumo. Como o processo de diferencia&ccedil;&atilde;o e cria&ccedil;&atilde;o    de novos produtos apoiava-se, do lado da demanda, na ado&ccedil;&atilde;o dos    h&aacute;bitos de consumo dos pa&iacute;ses de capitalismo avan&ccedil;ado,    as empresas brasileiras (estrangeiras e dom&eacute;sticas) utilizavam tecnologias    transferidas do exterior para produzi-los. Nesse caso, a inova&ccedil;&atilde;o    constitu&iacute;a-se apenas em produzir internamente o bem j&aacute; fabricado    nos pa&iacute;ses de capitalismo avan&ccedil;ado (BIATO, GUIMAR&Atilde;ES &amp;    FIGUEIREDO, 1973).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro fator que    diferenciaria as empresas, ou melhor, as economias, dos pa&iacute;ses de capitalismo    avan&ccedil;ado das empresas dos pa&iacute;ses de capitalismo perif&eacute;rico    seria a reten&ccedil;&atilde;o pelos primeiros dos frutos do progresso t&eacute;cnico.    A diminui&ccedil;&atilde;o da oferta de m&atilde;o-de-obra nos pa&iacute;ses    de capitalismo avan&ccedil;ado elevaria o valor da remunera&ccedil;&atilde;o    salarial. Em resposta a isso, os capitalistas (empres&aacute;rios) desses pa&iacute;ses    tenderiam a desenvolver inova&ccedil;&otilde;es tecnol&oacute;gicas poupadoras    de m&atilde;o-de-obra, mas capazes de manter a taxa de lucro com a obten&ccedil;&atilde;o    de mais-valia relativa (Furtado <i>apud</i> CEP&Ecirc;DA, 2008). Nos pa&iacute;ses    de capitalismo perif&eacute;rico, devido a sua grande oferta de m&atilde;o-de-obra,    as empresas n&atilde;o percorreriam o mesmo caminho dos pa&iacute;ses de capitalismo    avan&ccedil;ado. Por n&atilde;o sofrerem press&atilde;o salarial, n&atilde;o    necessitariam de renova&ccedil;&otilde;es tecnol&oacute;gicas. Sua taxa de lucro    seria mantida por meio da extra&ccedil;&atilde;o de mais-valia absoluta com    a redu&ccedil;&atilde;o dos sal&aacute;rios (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mesmo na atualidade,    as estrat&eacute;gias de inova&ccedil;&atilde;o das empresas brasileiras n&atilde;o    est&atilde;o baseadas no investimento em P&amp;D. Suas estrat&eacute;gias continuam    baseadas na transfer&ecirc;ncia de tecnologia e n&atilde;o no desenvolvimento    de P&amp;D interno a elas. Segundo dados da Pintec (IBGE, 2005), em 2005, 32    800 empresas brasileiras fizeram inova&ccedil;&atilde;o tecnol&oacute;gica em    produto ou processo. Desse total, 30 377 s&atilde;o industriais e 2 418 s&atilde;o    prestadoras de servi&ccedil;os de alta tecnologia (nos setores de telecomunica&ccedil;&otilde;es,    inform&aacute;tica e pesquisa e desenvolvimento). Do total de empresas que inovaram,    20% (6 560 empresas) fizeram isso por meio de investimento de parte de sua receita    em P&amp;D. Ao passo que 48,4% (15 875 empresas) inovaram por meio da aquisi&ccedil;&atilde;o    de m&aacute;quinas e equipamentos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Caso some-se as    demais modalidades de inova&ccedil;&atilde;o (aquisi&ccedil;&atilde;o externa    de P&amp;D; outros conhecimentos externos; introdu&ccedil;&atilde;o de inova&ccedil;&atilde;o    tecnol&oacute;gica j&aacute; existente no mercado; projeto industrial; treinamento),    que juntos correspondem a 31,4% das atividades de inova&ccedil;&atilde;o, com    a aquisi&ccedil;&atilde;o de m&aacute;quinas e equipamentos, o percentual de    inova&ccedil;&atilde;o das empresas feito por meio da aquisi&ccedil;&atilde;o    de produtos ou processos j&aacute; existentes no mercado seria igual a 80% (IBGE,    2005). Sobre o segundo elemento - o ator universidade formador dos pesquisadores    que desenvolveriam P&amp;D nas empresas -, a comunidade de pesquisa brasileira    concebia que, tal como nos pa&iacute;ses de capitalismo avan&ccedil;ado, o lugar    da ci&ecirc;ncia e da educa&ccedil;&atilde;o seria a universidade e o lugar    do desenvolvimento ou da demanda de tecnologia, seria a empresa. O elemento    criador de inova&ccedil;&atilde;o seria o cientista ou engenheiro trabalhando    em atividades de P&amp;D nas empresas (BRITO CRUZ, 2002).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todavia, uma an&aacute;lise    mais cr&iacute;tica sobre a estrutura produtiva brasileira mostraria que, distinto    do que se observava nos pa&iacute;ses de capitalismo avan&ccedil;ado, as universidades    n&atilde;o viriam a desempenhar um papel fundamental nela. Elas, diferentemente    do que se pretendia, n&atilde;o seriam formadoras dos cientistas e engenheiros    e, tamb&eacute;m, n&atilde;o geriam as inova&ccedil;&otilde;es tecnol&oacute;gicas    demandadas pelas empresas brasileiras. As empresas brasileiras eram (e continuam    sendo), em sua maioria, filiais de firmas estrangeiras, que possuem seus pr&oacute;prios    programas de lucro e investimentos. Por isso mesmo, a influ&ecirc;ncia de tais    empresas no desenvolvimento da C&amp;T no Brasil tem sido praticamente nula.    Na verdade, essas corpora&ccedil;&otilde;es possuem laborat&oacute;rios pr&oacute;prios    de pesquisa, em seus pa&iacute;ses de origem (LEITE LOPES, 1981).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por sua vez, as    empresas dom&eacute;sticas utilizam conhecimento cient&iacute;fico e tecnol&oacute;gico    provenientes dos pa&iacute;ses de capitalismo avan&ccedil;ado (<i>idem</i>).    Uma vez que a demanda da sociedade brasileira (aquela minoria que pode consumir)    por novos produtos ou processos reproduz o padr&atilde;o de consumo dos pa&iacute;ses    de capitalismo avan&ccedil;ado, ela &eacute; satisfeita com transfer&ecirc;ncia    de tecnologias importadas. Ou seja, para atender a essa demanda, as empresas    dom&eacute;sticas n&atilde;o necessitariam investir em P&amp;D. Admitindo que    a comunidade de pesquisa aconselhasse o governo brasileiro a adotar uma pol&iacute;tica    de manuten&ccedil;&atilde;o e est&iacute;mulo &agrave;s universidades, &agrave;    pesquisa cient&iacute;fica e &agrave; cultura, paralelamente a um indispens&aacute;vel    programa intensivo de educa&ccedil;&atilde;o b&aacute;sica, ainda permaneceria    uma dificuldade fundamental. A saber: a utiliza&ccedil;&atilde;o (a coloca&ccedil;&atilde;o)    dos cientistas (pesquisadores) pelas empresas brasileiras (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se essas empresas    estavam operando com base nos trabalhos cient&iacute;ficos e tecnol&oacute;gicos    realizados no exterior, tornava-se claro que os pesquisadores formados pelas    universidades locais n&atilde;o teriam muita oportunidade de emprego em hipot&eacute;ticos    laborat&oacute;rios de pesquisa dessas corpora&ccedil;&otilde;es (estrangeiras    ou dom&eacute;sticas). As empresas n&atilde;o estavam, portanto, interessadas    em estabelecer v&iacute;nculos com os laborat&oacute;rios e universidades brasileiras    (<i>idem</i>). Mesmo hoje permanece baixa a import&acirc;ncia da intera&ccedil;&atilde;o    das empresas com outras institui&ccedil;&otilde;es, em especial com as universidades,    como estrat&eacute;gia de inova&ccedil;&atilde;o tecnol&oacute;gica. Segundo    dados da Pintec (IBGE, 2005), a coopera&ccedil;&atilde;o com outras organiza&ccedil;&otilde;es    no desenvolvimento de atividades inovadoras foi pouco utilizada pelas empresas    brasileiras (RAPINI, 2007).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do conjunto das    firmas inovadoras (aquele universo de 32 800 empresas), somente 11% valeram-se    da estrat&eacute;gia de interagir com outras organiza&ccedil;&otilde;es como    meio de desenvolver inova&ccedil;&otilde;es. Em termos de parceiros, a maior    propor&ccedil;&atilde;o de rela&ccedil;&otilde;es de coopera&ccedil;&atilde;o    ocorreu com fornecedores e clientes (6% e 5%, respectivamente) das empresas    inovadoras, e apenas 3,7% com universidades (<i>idem</i>). Sobre o terceiro    elemento - o ator Estado com o poder de articular e coordenar os atores empresa    e universidade com vistas &agrave; inova&ccedil;&atilde;o tecnol&oacute;gica    -, pretendia-se que o Estado brasileiro adotasse o mesmo modelo dos pa&iacute;ses    de capitalismo avan&ccedil;ado. Ou seja, um Estado respons&aacute;vel por administrar    as regras de intera&ccedil;&atilde;o entre os atores, regulamentar as informa&ccedil;&otilde;es    a que eles poderiam ter acesso e orientar seus comportamentos para promover    o desenvolvimento industrial baseado na inova&ccedil;&atilde;o tecnol&oacute;gica    (CIMOLI <i>et alii</i>, 2007).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todavia, uma olhada    mais atenta sobre a pol&iacute;tica industrial brasileira mostraria o qu&atilde;o    distante ela estava, j&aacute; na d&eacute;cada de 1970, de uma coordena&ccedil;&atilde;o    nacional. Como apontado por Furtado (1974), o dado mais importante a assinalar,    no que concernia aos pa&iacute;ses de capitalismo perif&eacute;rico em mais    avan&ccedil;ado processo de industrializa&ccedil;&atilde;o, era a consider&aacute;vel    dificuldade de coordena&ccedil;&atilde;o de suas economias no plano interno.    Isso acontecia devido &agrave; forma como vinham sendo articuladas as economias    nacional e internacional, esta fortemente influenciada pelas grandes empresas.    A debilidade do Estado enquanto instrumento de dire&ccedil;&atilde;o e coordena&ccedil;&atilde;o    das atividades econ&ocirc;micas, em fun&ccedil;&atilde;o de algo que se possa    definir como interesse da coletividade local, passou a ser um fator significativo    no seu processo de desenvolvimento (<i>idem</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro ponto importante    que impossibilitaria a coordena&ccedil;&atilde;o do Estado sobre os atores e    as atividades de inova&ccedil;&atilde;o era a correla&ccedil;&atilde;o de for&ccedil;as    pol&iacute;ticas na sociedade brasileira. A correla&ccedil;&atilde;o de for&ccedil;as    pol&iacute;ticas, que sancionou uma crescente e brutal concentra&ccedil;&atilde;o    de poder econ&ocirc;mico, muito pouco espa&ccedil;o deixaria para que o conhecimento    e os recursos humanos qualificados, que o complexo de C&amp;T poderia produzir,    pudessem ser utilizados para o desenvolvimento de inova&ccedil;&otilde;es tecnol&oacute;gicas    (DAGNINO &amp; THOMAS, 1999).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses tr&ecirc;s    elementos seriam suficientes para apontar que as propostas de solu&ccedil;&atilde;o    para o problema p&uacute;blico, definidas no momento da formula&ccedil;&atilde;o,    n&atilde;o levariam &agrave; sua resolu&ccedil;&atilde;o. Os formuladores das    propostas de emular as experi&ecirc;ncias norte-americanas de P&oacute;los e    Parques de Alta Tecnologia (anos 1970 e 1980) e vincular os setores produtivos    ao desenvolvimento da C&amp;T, tendo como centrais as empresas de alta tecnologia    (anos 1990 em diante), n&atilde;o consideraram essas especificidades da sociedade    brasileira.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>V. CONSIDERA&Ccedil;&Otilde;ES    FINAIS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Enfoque de An&aacute;lise    de Pol&iacute;ticas (EAn) n&atilde;o focaliza apenas o momento da implementa&ccedil;&atilde;o    da pol&iacute;tica e os resultados dele advindos. O EAn foca sua an&aacute;lise    tamb&eacute;m nos demais momentos do processo de elabora&ccedil;&atilde;o das    pol&iacute;ticas. No EAn, a pol&iacute;tica p&uacute;blica deve ser entendida    como um curso de a&ccedil;&atilde;o, que envolve a defini&ccedil;&atilde;o de    metas e objetivos e, principalmente, das diretrizes que devem permitir que eles    sejam logrados, escolhido por autoridades p&uacute;blicas para focalizar um    problema p&uacute;blico. &Eacute; importante destacar que, em alguns casos,    as pol&iacute;ticas p&uacute;blicas tamb&eacute;m podem envolver cursos de ina&ccedil;&atilde;o,    o que caracteriza um processo de n&atilde;o tomada de decis&atilde;o, em que    o governo n&atilde;o tem inten&ccedil;&atilde;o propriamente de resolver um    problema p&uacute;blico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O EAn permite a    an&aacute;lise do contexto pol&iacute;tico e ideol&oacute;gico e as rela&ccedil;&otilde;es    de poder existentes entre os atores envolvidos e atingidos por uma dada pol&iacute;tica,    assim como do modelo cognitivo empregado em sua formula&ccedil;&atilde;o. Por    meio dele, evidenciam-se os elementos de car&aacute;ter pol&iacute;tico-ideol&oacute;gico    atinentes aos atores, &agrave;s redes que eles conformam e aos ambientes em    que se verificam as atividades abarcadas pela pol&iacute;tica. Para que isso    seja feito, o analista de pol&iacute;ticas deve recorrer &agrave;s id&eacute;ias    de uma s&eacute;rie de disciplinas diferentes a fim de interpretar a pol&iacute;tica    e as rela&ccedil;&otilde;es que a conformam. Se considerada a pol&iacute;tica    p&uacute;blica como um curso de a&ccedil;&atilde;o, que envolve defini&ccedil;&otilde;es    de metas, objetivos e, principalmente, de diretrizes para focalizar um problema    p&uacute;blico (HAM &amp; HILL, 1993; ROTH, 2006; CAVALCANTI, 2007), a pol&iacute;tica    do PATC n&atilde;o poderia, de modo estrito, ser consideradas como tal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pol&iacute;tica    do PATC corresponde a uma <i>pol&iacute;tica simb&oacute;lica.</i> Por ter sido    formulada para emular as experi&ecirc;ncias de PATs dos pa&iacute;ses de capitalismo    avan&ccedil;ado, n&atilde;o encontrou aqui as mesmas condi&ccedil;&otilde;es    sociais que permitiam o desenvolvimento dos PATs nos pa&iacute;ses de origem.    Formula&ccedil;&atilde;o que est&aacute; relacionado com a concep&ccedil;&atilde;o    que a comunidade de pesquisa e os <i>policy makers</i> (e mesmo a sociedade    de forma geral) possuem acerca da C&amp;T fundada na id&eacute;ia de neutralidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s quase    tr&ecirc;s d&eacute;cadas do in&iacute;cio da pol&iacute;tica do PATC, seus    resultados t&ecirc;m sido bastante modestos. Os apontamentos cr&iacute;ticos    de autores dos pa&iacute;ses de capitalismo avan&ccedil;ado acerca dos PATs    - de que a forma&ccedil;&atilde;o e estreitamento da rela&ccedil;&atilde;o universidade-empresa    n&atilde;o demandavam proximidade f&iacute;sica; de que a cria&ccedil;&atilde;o    de infra-estrutura n&atilde;o era condi&ccedil;&atilde;o suficiente para promover    uma eficiente rede de comunica&ccedil;&atilde;o e relacionamento; de que a cria&ccedil;&atilde;o    de empresas, atribu&iacute;da &agrave; vincula&ccedil;&atilde;o com as universidades,    apresentava-se mais como exce&ccedil;&atilde;o do que como regra; de que as    empresas de alta tecnologia n&atilde;o tenderiam a deixar os PATs para transformarem-se    em unidades produtivas e que n&atilde;o demandariam significativamente m&atilde;o-de-obra    especializada; de que as empresas de grande porte n&atilde;o eram propensas    a relacionarem-se com as universidades (GOMES, 2001) - n&atilde;o foram levados    em conta na formula&ccedil;&atilde;o do PATC.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS    BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ALBUQUERQUE</b>,    E. M.; <b>SIM&Otilde;ES</b>, R.; <b>BAESSA</b>, A.; <b>CAMPOLINA</b>, B. <b>&amp;    SILVA</b>, L. 2001. <i>A distribui&ccedil;&atilde;o espacial da produ&ccedil;&atilde;o    cient&iacute;fica e tecnol&oacute;gica brasileira</i>: uma descri&ccedil;&atilde;o    de estat&iacute;sticas de produ&ccedil;&atilde;o local de patentes e artigos    cient&iacute;ficos. Artigo apresentado no XXIX Encontro Anual da Associa&ccedil;&atilde;o    Nacional dos Centros de P&oacute;s-Gradua&ccedil;&atilde;o em Economia, realizado    em Salvador, de 11 a 14 de dezembro. Dispon&iacute;vel em: <a href="http://www.%20anpec.org.br/encontro2001/artigos/200105365.pdf" target="_blank">http://www.    anpec.org.br/encontro2001/artigos/200105365.pdf</a>. Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0104-4478201100030001300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BIATO</b>, F.    A; <b>GUIMAR&Atilde;ES</b>, E. A. <b>&amp; FIGUEIREDO</b>, M. H. 1973. <i>A    transfer&ecirc;ncia de tecnologia no Brasil.</i> Bras&iacute;lia: Instituto    de Pesquisa Econ&ocirc;mica Aplicada.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0104-4478201100030001300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BRISOLLA</b>,    S.; <b>CORDER</b>, S.; <b>GOMES</b>, E. <b>&amp; MELLO</b>, D. 1997. As rela&ccedil;&otilde;es    universidade-empresa-governo: um estudo sobre a Universidade Estadual de Campinas.    <i>Educa&ccedil;&atilde;o e Sociedade</i>, Campinas, ano XVIII, n. 61, v. 18,    p. 187-209, dez. Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/es/v18n61/4704.pdf" target="_blank">http://www.scielo.br/pdf/es/v18n61/4704.pdf</a>.    Acesso em: 15.ago.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0104-4478201100030001300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BRITO CRUZ</b>,    C. H. 2002. A Universidade, a empresa e a pesquisa que o pa&iacute;s precisa.    <i>In</i>: SANTOS, L. W.; ICHIKAWA, E. Y.; SENDIN, P. V. &amp; CARGANO, D. F.    (orgs.). <i>Ci&ecirc;ncia, tecnologia e sociedade</i>: o desafio da intera&ccedil;&atilde;o.    Londrina: Instituto Agron&ocirc;mico do Paran&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0104-4478201100030001300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 2005.    F&iacute;sica e ind&uacute;stria no Brasil. <i>Ci&ecirc;ncia e Cultura</i>,    S&atilde;o Paulo, v. 57, n. 3, p. 47-50, jul.-set. Dispon&iacute;vel em: <a href="http://cienciaecultura.%20bvs.br/pdf/cic/v57n3/a21v57n3.pdf" target="_blank">http://cienciaecultura.    bvs.br/pdf/cic/v57n3/a21v57n3.pdf</a>. Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0104-4478201100030001300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>CASTRO</b>,    F. 2007. Primeira em patentes. <i>Ag&ecirc;ncia Fapesp</i>, S&atilde;o Paulo,    27.dez. Dispon&iacute;vel em: <a href="http://agencia.fapesp.br/8217" target="_blank">http://agencia.fapesp.br/8217</a>.    Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0104-4478201100030001300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>CAVALCANTI</b>,    P. A. 2007. <i>Sistematizando e comparando os enfoques de avalia&ccedil;&atilde;o    e an&aacute;lise de pol&iacute;ticas p&uacute;blicas:</i> uma contribui&ccedil;&atilde;o    para a &aacute;rea educacional. Campinas. Tese (Doutorado em Educa&ccedil;&atilde;o).    Universidade Estadual de Campinas. Dispon&iacute;vel em: <a href="http://cutter.unicamp.br/document/?code=vtls000422928" target="_blank">http://cutter.unicamp.br/document/?code=vtls000422928</a>.    Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0104-4478201100030001300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>CEP&Ecirc;DA</b>,    V. A. 2008. Celso Furtado e a interpreta&ccedil;&atilde;o do subdesenvolvimento.    <i>In:</i> LIMA, M. C. &amp; DAVID, M. D. (orgs.). <i>A atualidade do pensamento    de Celso Furtado.</i> S&atilde;o Paulo: Verbena.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0104-4478201100030001300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>CIMOLI</b>,    M.; <b>DOSI</b>, G.; <b>NELSON</b>, R. <b>&amp; STIGLITZ</b>, J. 2007. Institui&ccedil;&otilde;es    e pol&iacute;ticas moldando o desenvolvimento industrial: uma nota introdut&oacute;ria.    <i>Revista Brasileira de Inova&ccedil;&atilde;o</i>, Rio de Janeiro, v. 6, n.    1, p. 55-85, jan.-jun. Dispon&iacute;vel em: <a href="http://www.ige.%20unicamp.br/ojs/index.php/rbi/article/view/314/233" target="_blank">http://www.ige.    unicamp.br/ojs/index.php/rbi/article/view/314/233</a> . Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0104-4478201100030001300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>COSTA</b>, I.    2003. <i>Empresas multinacionais e capacita&ccedil;&atilde;o tecnol&oacute;gica    na ind&uacute;stria brasileira.</i> Campinas. Tese (Doutorado em Pol&iacute;tica    Cient&iacute;fica e Tecnol&oacute;gica). Universidade Estadual de Campinas.    Dispon&iacute;vel em: <a href="http://cutter.unicamp.br/document/?code=%20vtls000295270" target="_blank">http://cutter.unicamp.br/document/?code=    vtls000295270</a>. Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0104-4478201100030001300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DAGNINO</b>,    R. 2002. A rela&ccedil;&atilde;o pesquisa-produ&ccedil;&atilde;o: em busca de    um enfoque alternativo. <i>Revista Iberoamerica de Ciencia, Tecnolog&iacute;a,    Sociedad e Innovaci&oacute;n</i>, Madrid, n. 3, mayo-ago. Dispon&iacute;vel    em: <a href="http://www.oei.es/revistactsi/numero3/art01.htm#" target="_blank">http://www.oei.es/revistactsi/numero3/art01.htm#</a>.    Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0104-4478201100030001300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 2004.    C&amp;T no n&iacute;vel local: uma proposta de esquerda. <i>Revista Espacios</i>,    Caracas, v. 25, n. 3. Dispon&iacute;vel em:<a href="http://www.revista%20espacios.com/a04v25n03/04250331.html" target="_blank">    http://www.revista espacios.com/a04v25n03/04250331.html</a>. Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0104-4478201100030001300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 2007.    Os modelos cognitivos das pol&iacute;ticas de intera&ccedil;&atilde;o universidade-empresa.    <i>Converg&ecirc;ncia</i>, Toluca, v. 14, n. 45, p. 95-110, sept.-dec. Dispon&iacute;vel    em: <a href="http://redalyc.%20uaemex.mx/pdf/105/10504505.pdf" target="_blank">http://redalyc.    uaemex.mx/pdf/105/10504505.pdf</a>. Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0104-4478201100030001300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DAGNINO</b>,    R. <b>&amp; THOMAS</b>, H. 1999. Insumos para um planejamento de C&amp;T alternativo.    <i>Revista Planejamento e Pol&iacute;ticas P&uacute;blicas</i>, Bras&iacute;lia,    n. 20, dez.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0104-4478201100030001300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DIAS</b>, R.    B. 2005. <i>A pol&iacute;tica cient&iacute;fica e tecnol&oacute;gica latino-americana</i>:    rela&ccedil;&otilde;es entre enfoques te&oacute;ricos e projetos pol&iacute;ticos.    Campinas. Disserta&ccedil;&atilde;o (Mestrado em Pol&iacute;tica Cient&iacute;fica    e Tecnol&oacute;gica). Universidade Estadual de Campinas. Dispon&iacute;vel    em: <a href="http://cutter.unicamp.br/document/?code=vtls000375362" target="_blank">http://cutter.unicamp.br/document/?code=vtls000375362</a>.    Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0104-4478201100030001300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DIAS</b>, R.    B. <b>&amp; DAGNINO</b>, R. 2006. <i>A pol&iacute;tica cient&iacute;fica e tecnol&oacute;gica    brasileira</i>: tr&ecirc;s enfoques te&oacute;ricos, tr&ecirc;s projetos pol&iacute;ticos.    Anais das VI Jornadas Latinoamericanas de Estudios Sociales de la Ciencia y    la Tecnologia, realizadas em Bogot&aacute; (Col&ocirc;mbia), de 19 a 21 de abril.    Dispon&iacute;vel em: <a href="http://www.ige.unicamp.br/gapi/TRES_ENFOQUES_TRES_PROJETOS_" target="_blank">http://www.ige.unicamp.br/gapi/TRES_ENFOQUES_TRES_PROJETOS_</a>    POLITICOS.pdf. Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0104-4478201100030001300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>FREY</b>, K.    2000. Pol&iacute;ticas p&uacute;blicas: um debate conceitual e reflex&otilde;es    referentes &agrave; pr&aacute;tica da an&aacute;lise de pol&iacute;ticas p&uacute;blicas    no Brasil. <i>Planejamento e Pol&iacute;ticas P&uacute;blicas</i>, Rio de Janeiro,    n. 21, p. 211-259. Dispon&iacute;vel em: <a href="http://www.ipea.gov.br/ppp/index.php/PPP/article/viewFile/89/158" target="_blank">http://www.ipea.gov.br/ppp/index.php/PPP/article/viewFile/89/158</a>.    Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0104-4478201100030001300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>FURTADO</b>,    A.; <b>QUADROS</b>, R. <b>&amp; DOMINGUES</b>, S. 2007. Intensidade de P&amp;D    das empresas brasileiras. <i>Inova&ccedil;&atilde;o Uniemp</i>, Campinas, v.    3, n. 6, p. 26-27, dez. Dispon&iacute;vel em: <a href="http://inovacao.scielo.br/pdf/inov/v3n6/a13v3n6.pdf" target="_blank">http://inovacao.scielo.br/pdf/inov/v3n6/a13v3n6.pdf</a>.    Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0104-4478201100030001300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>FURTADO</b>,    C. 1972. <i>An&aacute;lise do "modelo" brasileiro.</i> 3ª ed. Rio de Janeiro:    Civiliza&ccedil;&atilde;o Brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0104-4478201100030001300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 1974.    <i>O mito do desenvolvimento econ&ocirc;mico.</i> Rio de Janeiro: Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0104-4478201100030001300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>GOMES</b>, E.    J. 2001. <i>A rela&ccedil;&atilde;o universidade-empresa no Brasil</i>: testando    hip&oacute;teses a partir do caso da Unicamp. Campinas. Tese (Doutorado em Pol&iacute;tica    Cient&iacute;fica e Tecnol&oacute;gica). Universidade Estadual de Campinas.    Dispon&iacute;vel em: <a href="http://cutter.unicamp.br/document/?code=vtls000231879" target="_blank">http://cutter.unicamp.br/document/?code=vtls000231879</a>.    Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0104-4478201100030001300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>HAM</b>, C.    <b>&amp; HILL</b>, M. 1993. <i>The Policy Process in the Modern Capitalist State.</i>    London: Harvester.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0104-4478201100030001300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>LACEY</b>, H.    1998. <i>Valores e atividade cient&iacute;fica.</i> S&atilde;o Paulo: Discurso.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0104-4478201100030001300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>LEITE LOPES</b>,    J. 1981. O desenvolvimento da ci&ecirc;ncia e os povos do Terceiro Mundo. <i>Revista    Paz e Terra</i>, S&atilde;o Paulo, ano II, n. 8, set.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0104-4478201100030001300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>MARQUES</b>,    F. 2008. Avalia&ccedil;&atilde;o revela alto grau de efici&ecirc;ncia em quatro    programas da Fapesp. <i>SP Not&iacute;cias,</i> S&atilde;o Paulo, 25.maio. Dispon&iacute;vel    em: <a href="http://www.saopaulo.sp.gov.br/spnoticias/lenoticia.php?id=95168" target="_blank">http://www.saopaulo.sp.gov.br/spnoticias/lenoticia.php?id=95168</a>.    Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0104-4478201100030001300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>MATUS</b>, C.    1996. <i>Pol&iacute;tica, planejamento e governo.</i> Bras&iacute;lia: Instituto    de Pesquisa Econ&ocirc;mica Aplicada.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0104-4478201100030001300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>NSF</b>. 2006.    <i>Science and Engineering Indicators 2006</i>. Arlington: National Science    Foundation. Dispon&iacute;vel em: <a href="http://www.nsf.gov/statistics/seind06/" target="_blank">http://www.nsf.gov/statistics/seind06/</a>.    Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0104-4478201100030001300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>PAIM</b>, N.    <b>&amp; NICOLSKY</b>, R. 2006. Inova&ccedil;&atilde;o e crescimento sustentado.    <i>JC E-mail</i>, S&atilde;o Paulo, 8.jun. Dispon&iacute;vel em: <a href="http://www.jornaldaciencia.org.br/Detalhe.jsp?id=38202" target="_blank">http://www.jornaldaciencia.org.br/Detalhe.jsp?id=38202</a>.    Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0104-4478201100030001300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RAPINI</b>,    M. S. 2007. Intera&ccedil;&atilde;o universidade-empresa no Brasil: evid&ecirc;ncias    do Diret&oacute;rio dos Grupos de Pesquisa do CNPq. <i>Estudos Econ&ocirc;micos</i>,    S&atilde;o Paulo, v. 37,&nbsp;n. 1, p. 211-233, jan.-mar. Dispon&iacute;vel    em: <a href="http://www.scielo.br/pdf/ee/v37n1/08.pdf" target="_blank">http://www.scielo.br/pdf/ee/v37n1/08.pdf</a>.    Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0104-4478201100030001300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ROTH</b>, A.    2006. <i>Pol&iacute;ticas p&uacute;blicas:</i> formulaci&oacute;n, implementaci&oacute;n    y evaluaci&oacute;n. Bogot&aacute;: Aurora.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0104-4478201100030001300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SILVA</b>, R.    B. 2008. <i>P&oacute;lo e Parque de Alta Tecnologia de Campinas</i>: uma an&aacute;lise    da pol&iacute;tica p&uacute;blica. Campinas. Disserta&ccedil;&atilde;o (Mestrado    em Pol&iacute;tica Cient&iacute;fica e Tecnol&oacute;gica). Universidade Estadual    de Campinas. Dispon&iacute;vel em: <a href="http://cutter.unicamp.br/document/?code=000434012" target="_blank">http://cutter.unicamp.br/document/?code=000434012</a>.    Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0104-4478201100030001300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SOUZA</b>, M.    <b>&amp; GARCIA</b>, R. 1998. <i>O arranjo produtivo de ind&uacute;strias de    alta tecnologia da regi&atilde;o de Campinas</i>. Nota t&eacute;cnica n. 27/99.    Rio de Janeiro: UFRJ. Dispon&iacute;vel em: <a href="http://www.ie.ufrj.br/redesist/P1/texto/NT27.PDF" target="_blank">http://www.ie.ufrj.br/redesist/P1/texto/NT27.PDF</a>.    Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0104-4478201100030001300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>TERRA</b>, J.    C. <b>&amp; WEISS</b>, J. M. 2002. <i>Rumo &agrave; "sociedade do conhecimento"</i>:    as trajet&oacute;rias do Brasil e da Cor&eacute;ia do Sul. Artigo apresentado    no XXII Simp&oacute;sio de Gest&atilde;o da Inova&ccedil;&atilde;o Tecnol&oacute;gica,    realizado em Salvador, de 6 a 9 de novembro. Dispon&iacute;vel em: <a href="http://governo.terraforum.com.br/Documents/libdoc00000021v001Sociedade%20do%20" target="_blank">http://governo.terraforum.com.br/Documents/libdoc00000021v001Sociedade%20do%20</a>    Conhecimento%20-%20Brasil%20x%20 Corei.pdf. Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0104-4478201100030001300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>THOMAS</b>,    H.; <b>DAVYT</b>, A.; <b>GOMES</b>, E. <b>&amp; DAGNINO</b>, R. 1997. Racionalidades    de la interacci&oacute;n universidad-empresa en Am&eacute;rica Latina y el Caribe    (1955-1995). <i>Educaci&oacute;n Superior y Sociedad</i>, Caracas, v. 8, n.    1. Dispon&iacute;vel em: <a href="http://ess.iesalc.unesco.org.ve/index.php/ess/article/view/289" target="_blank">http://ess.iesalc.unesco.org.ve/index.php/ess/article/view/289</a>.    Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S0104-4478201100030001300034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>FAPESP</b>.    2008. <i>Inova&ccedil;&atilde;o tecnol&oacute;gica</i>: programas PITE e PIPE.    S&atilde;o Paulo: Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa do Estado    de S&atilde;o Paulo. Dispon&iacute;vel em: <a href="http://watson.fapesp.br" target="_blank">http://watson.fapesp.br</a>    . Acesso em: 10.jul.2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000252&pid=S0104-4478201100030001300035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>IBGE</b>. 2000.    <i>Pesquisa industrial de inova&ccedil;&atilde;o tecnol&oacute;gica (Pintec).</i>    Bras&iacute;lia: Instituto Brasileiro de Geografia e Estat&iacute;stica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S0104-4478201100030001300036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 2003.    <i>Pesquisa industrial de inova&ccedil;&atilde;o tecnol&oacute;gica (Pintec).</i>    Bras&iacute;lia: Instituto Brasileiro de Geografia e Estat&iacute;stica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000256&pid=S0104-4478201100030001300037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 2005.    <i>Pesquisa industrial de inova&ccedil;&atilde;o tecnol&oacute;gica (Pintec).</i>    Bras&iacute;lia: Instituto Brasileiro de Geografia e Estat&iacute;stica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000258&pid=S0104-4478201100030001300038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>INOVA UNICAMP</b>.    2006. <i>Relat&oacute;rio de atividades 2006.</i> Campinas: Ag&ecirc;ncia de    Inova&ccedil;&atilde;o da Universidade Estadual de Campinas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000260&pid=S0104-4478201100030001300039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SEADE</b>. 2006.    <i>Atlas de competitividade da ind&uacute;stria paulista</i>. S&atilde;o Paulo:    Funda&ccedil;&atilde;o Sistema Estadual de An&aacute;lise de Dados. Dispon&iacute;vel    em: <a href="http://intranet.seade.gov.br/projetos/fiesp/" target="_blank">http://intranet.seade.gov.br/projetos/fiesp/</a>    . Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000262&pid=S0104-4478201100030001300040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>UNICAMP</b>.    2007. <i>Anu&aacute;rio de pesquisa da Unicamp 2007</i>. Campinas: Universidade    Estadual de Campinas. Dispon&iacute;vel em: <a href="http://www.unicamp.br/anuario/2007/Pesquisa/index_pesquisa.html" target="_blank">http://www.unicamp.br/anuario/2007/Pesquisa/index_pesquisa.html</a>.    Acesso em: 15.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000264&pid=S0104-4478201100030001300041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>USP</b>. 2007.    <i>Anu&aacute;rio de Pesquisa da USP 2007.</i> S&atilde;o Paulo: Universidade    de S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000266&pid=S0104-4478201100030001300042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 5 de    maio de 2009.    <br>   Aprovado em 20 de mar&ccedil;o de 2010.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rog&eacute;rio Bezerra da Silva (<a href="mailto:rogerio.silva@ige.unicamp.br">rogerio.silva@ige.unicamp.br</a>)    &eacute; Mestre e Doutorando em Pol&iacute;tica Cient&iacute;fica e Tecnol&oacute;gica  pela Universidade Estadual de Campinas (Unicamp).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Renato Dagnino    (<a href="mailto:rdagnino@ige.unicamp.br">rdagnino@ige.unicamp.br</a>) &eacute;    Professor Titular do Departamento de Pol&iacute;tica Cient&iacute;fica e Tecnol&oacute;gica    da Universidade Estadual de Campinas (Unicamp).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Agradecemos aos pareceristas an&ocirc;nimos da <i>Revista de Sociologia e Pol&iacute;tica</i>    pelas observa&ccedil;&otilde;es, que permitiram melhorar este artigo. Agradecemos      tamb&eacute;m &agrave; Gabriela Chiareli, estagi&aacute;ria do GAPI (Grupo de      An&aacute;lise de Pol&iacute;ticas de Inova&ccedil;&atilde;o) do Departamento      de Pol&iacute;tica Cient&iacute;fica e Tecnol&oacute;gica (Dpct) da Universidade      Estadual de Campinas (Unicamp) pela ajuda com a revis&atilde;o do artigo.    <br>   <a name="back2"></a><a href="#top2">2</a> Momento &eacute; uma inst&acirc;ncia      repetitiva pela qual passa um processo encadeado e cont&iacute;nuo, que n&atilde;o      tem princ&iacute;pio nem fim bem demarcados (MATUS, 1996). O conceito n&atilde;o      tem uma caracter&iacute;stica meramente cronol&oacute;gica e indica inst&acirc;ncia,      ocasi&atilde;o, circunst&acirc;ncia ou conjuntura pela qual passa um processo      cont&iacute;nuo ou em cadeia, sem come&ccedil;o nem fim bem definidos (CAVALCANTI,      2007).    <br>   <a name="back3"></a><a href="#top3">3</a> O Programa Pesquisa Inovativa na Pequena      e Micro-Empresa (PIPE) existe desde 1997 e destina-se a apoiar o desenvolvimento      de pesquisas inovadoras, a serem executadas em pequenas empresas sediadas no      estado de S&atilde;o Paulo, sobre importantes problemas em ci&ecirc;ncia e tecnologia      que tenham alto potencial de retorno comercial ou social (Fapesp, 2008).    <br>   <a name="back4"></a><a href="#top4">4</a> As empresas a que se refere o PIPE      n&atilde;o s&atilde;o as mesmas do estudo de Souza e Garcia (1998).    <br>   <a name="back5"></a><a href="#top5">5</a> A m&eacute;dia da receita da Unicamp      entre 2000 e 2007 foi de R$ 950 milh&otilde;es.    <br>   <a name="back6"></a><a href="#top6">6</a> A m&eacute;dia da receita de pesquisa      da Unicamp entre 2000 e 2007 foi de R$ 187 milh&otilde;es (ver <a href="/img/revistas/rsocp/v19n40/13q07.jpg">Quadro        7</a>).    <br>   <a name="back7"></a><a href="#top7">7</a> Programa que busca promover a intera&ccedil;&atilde;o      entre institui&ccedil;&otilde;es de P&amp;D e empresas, por meio da realiza&ccedil;&atilde;o      de projetos de pesquisa cooperativos e cofinanciados. Os projetos aprovados      s&atilde;o contratados pela Fapesp diretamente com os pesquisadores das institui&ccedil;&otilde;es      de P&amp;D (FAPESP, 2008).    <br>   <a name="back8"></a><a href="#top8">8</a> A iniciativa para o estabelecimento      dessas parcerias, em 70% dos casos partiu das universidades e nos 30% restantes      das empresas (MARQUES, 2008).    ]]></body>
<body><![CDATA[<br>   <a name="back9"></a><a href="#top9">9</a> As patentes geradas por essas parcerias      n&atilde;o s&atilde;o registradas pelas institui&ccedil;&otilde;es de P&amp;D.      Dessa forma, elas n&atilde;o constam da lista de patentes requeridas pelas institui&ccedil;&otilde;es      de P&amp;D.    <br>   <a name="back10"></a><a href="#top10">10</a> Ag&ecirc;ncias de financiamento,      empresas estatais, institutos p&uacute;blicos de P&amp;D, administra&ccedil;&atilde;o      p&uacute;blica federal, administra&ccedil;&atilde;o p&uacute;blica estadual,      administra&ccedil;&atilde;o p&uacute;blica municipal, financiamento pr&oacute;prio      e fundos de C&amp;T.    <br>   <a name="back11"></a><a href="#top11">11</a> S&atilde;o elas: para o Desenvolvimento      Tecnol&oacute;gico (Codetec), o Centro de Tecnologia (CT), o Centro de Incentivo    &agrave; Parceria Empresarial (CIPE) e o Escrit&oacute;rio de Transfer&ecirc;ncia      de Tecnologia (ETT).    <br>   <a name="back12"></a><a href="#top12">12</a> Um estudo mais detalhado do processo      de elabora&ccedil;&atilde;o da pol&iacute;tica p&uacute;blica do PATC pode ser    encontrado em Silva (2008).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBUQUERQUE]]></surname>
<given-names><![CDATA[E. M.]]></given-names>
</name>
<name>
<surname><![CDATA[SIMÕES]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[BAESSA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[CAMPOLINA]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[A distribuição espacial da produção científica e tecnológica brasileira: uma descrição de estatísticas de produção local de patentes e artigos científicos]]></source>
<year>2001</year>
<conf-name><![CDATA[XXIX Encontro Anual da Associação Nacional dos Centros de Pós-Graduação em Economia]]></conf-name>
<conf-loc>Salvador </conf-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIATO]]></surname>
<given-names><![CDATA[F. A]]></given-names>
</name>
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[E. A.]]></given-names>
</name>
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[M. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[A transferência de tecnologia no Brasil]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Pesquisa Econômica Aplicada]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRISOLLA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[CORDER]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[MELLO]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As relações universidade-empresa-governo: um estudo sobre a Universidade Estadual de Campinas]]></article-title>
<source><![CDATA[Educação e Sociedade]]></source>
<year>1997</year>
<volume>18</volume>
<numero>61</numero>
<issue>61</issue>
<page-range>187-209</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRITO CRUZ]]></surname>
<given-names><![CDATA[C. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[A Universidade, a empresa e a pesquisa que o país precisa]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[L. W.]]></given-names>
</name>
<name>
<surname><![CDATA[ICHIKAWA]]></surname>
<given-names><![CDATA[E. Y.]]></given-names>
</name>
<name>
<surname><![CDATA[SENDIN]]></surname>
<given-names><![CDATA[P. V.]]></given-names>
</name>
<name>
<surname><![CDATA[CARGANO]]></surname>
<given-names><![CDATA[D. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ciência, tecnologia e sociedade: o desafio da interação]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Londrina ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Agronômico do Paraná]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRITO CRUZ]]></surname>
<given-names><![CDATA[C. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Física e indústria no Brasil]]></article-title>
<source><![CDATA[Ciência e Cultura]]></source>
<year>2005</year>
<volume>57</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>47-50</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Primeira em patentes]]></article-title>
<source><![CDATA[Agência Fapesp]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAVALCANTI]]></surname>
<given-names><![CDATA[P. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sistematizando e comparando os enfoques de avaliação e análise de políticas públicas: uma contribuição para a área educacional]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CEPÊDA]]></surname>
<given-names><![CDATA[V. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Celso Furtado e a interpretação do subdesenvolvimento]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
<name>
<surname><![CDATA[DAVID]]></surname>
<given-names><![CDATA[M. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[A atualidade do pensamento de Celso Furtado]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Verbena]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CIMOLI]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[DOSI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[NELSON]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[STIGLITZ]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Instituições e políticas moldando o desenvolvimento industrial: uma nota introdutória]]></article-title>
<source><![CDATA[Revista Brasileira de Inovação]]></source>
<year>2007</year>
<volume>6</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>55-85</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Empresas multinacionais e capacitação tecnológica na indústria brasileira]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A relação pesquisa-produção: em busca de um enfoque alternativo]]></article-title>
<source><![CDATA[Revista Iberoamerica de Ciencia, Tecnología, Sociedad e Innovación]]></source>
<year>2002</year>
<volume>3</volume>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[C&T no nível local: uma proposta de esquerda]]></article-title>
<source><![CDATA[Revista Espacios]]></source>
<year>2004</year>
<volume>25</volume>
<numero>3</numero>
<issue>3</issue>
<publisher-loc><![CDATA[Caracas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os modelos cognitivos das políticas de interação universidade-empresa]]></article-title>
<source><![CDATA[Convergência]]></source>
<year>2007</year>
<volume>14</volume>
<numero>45</numero>
<issue>45</issue>
<page-range>95-110</page-range><publisher-loc><![CDATA[Toluca ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[THOMAS]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Insumos para um planejamento de C&T alternativo]]></article-title>
<source><![CDATA[Revista Planejamento e Políticas Públicas]]></source>
<year>1999</year>
<numero>20</numero>
<issue>20</issue>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIAS]]></surname>
<given-names><![CDATA[R. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[A política científica e tecnológica latino-americana: relações entre enfoques teóricos e projetos políticos]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIAS]]></surname>
<given-names><![CDATA[R. B.]]></given-names>
</name>
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A política científica e tecnológica brasileira: três enfoques teóricos, três projetos políticos]]></article-title>
<source><![CDATA[Anais]]></source>
<year>2006</year>
<conf-name><![CDATA[VI Jornadas Latinoamericanas de Estudios Sociales de la Ciencia y la Tecnologia]]></conf-name>
<conf-loc>Bogotá </conf-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREY]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Políticas públicas: um debate conceitual e reflexões referentes à prática da análise de políticas públicas no Brasil]]></article-title>
<source><![CDATA[Planejamento e Políticas Públicas]]></source>
<year>2000</year>
<numero>21</numero>
<issue>21</issue>
<page-range>211-259</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURTADO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[QUADROS]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[DOMINGUES]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Intensidade de P&D das empresas brasileiras]]></article-title>
<source><![CDATA[Inovação Uniemp]]></source>
<year>2007</year>
<volume>3</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>26-27</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURTADO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Análise do "modelo" brasileiro]]></source>
<year>1972</year>
<edition>3</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURTADO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O mito do desenvolvimento econômico]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[E. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[A relação universidade-empresa no Brasil: testando hipóteses a partir do caso da Unicamp]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAM]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[HILL]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Policy Process in the Modern Capitalist State]]></source>
<year>1993</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Harvester]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACEY]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Valores e atividade científica]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Discurso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEITE LOPES]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O desenvolvimento da ciência e os povos do Terceiro Mundo]]></article-title>
<source><![CDATA[Revista Paz e Terra]]></source>
<year>1981</year>
<numero>8</numero>
<issue>8</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Avaliação revela alto grau de eficiência em quatro programas da Fapesp]]></article-title>
<source><![CDATA[SP Notícias]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATUS]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política, planejamento e governo]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Pesquisa Econômica Aplicada]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<collab>NSF</collab>
<source><![CDATA[Science and Engineering Indicators 2006]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Arlington ]]></publisher-loc>
<publisher-name><![CDATA[National Science Foundation]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAIM]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[NICOLSKY]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Inovação e crescimento sustentado]]></article-title>
<source><![CDATA[JC E-mail]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAPINI]]></surname>
<given-names><![CDATA[M. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Interação universidade-empresa no Brasil: evidências do Diretório dos Grupos de Pesquisa do CNPq]]></article-title>
<source><![CDATA[Estudos Econômicos]]></source>
<year>2007</year>
<volume>37</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>211-233</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROTH]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas públicas: formulación, implementación y evaluación]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Aurora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[R. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pólo e Parque de Alta Tecnologia de Campinas: uma análise da política pública]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[GARCIA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[O arranjo produtivo de indústrias de alta tecnologia da região de Campinas: Nota técnica n. 27/99]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[UFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TERRA]]></surname>
<given-names><![CDATA[J. C.]]></given-names>
</name>
<name>
<surname><![CDATA[WEISS]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Rumo à "sociedade do conhecimento": as trajetórias do Brasil e da Coréia do Sul]]></source>
<year>2002</year>
<conf-name><![CDATA[XXII Simpósio de Gestão da Inovação Tecnológica]]></conf-name>
<conf-loc>Salvador </conf-loc>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THOMAS]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[DAVYT]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Racionalidades de la interacción universidad-empresa en América Latina y el Caribe (1955-1995)]]></article-title>
<source><![CDATA[Educación Superior y Sociedad]]></source>
<year>1997</year>
<volume>8</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Caracas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<collab>FAPESP</collab>
<source><![CDATA[Inovação tecnológica: programas PITE e PIPE]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação de Amparo à Pesquisa do Estado de São Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<collab>IBGE</collab>
<source><![CDATA[Pesquisa industrial de inovação tecnológica (Pintec)]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Brasileiro de Geografia e Estatística]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Pesquisa industrial de inovação tecnológica (Pintec)]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Brasileiro de Geografia e Estatística]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Pesquisa industrial de inovação tecnológica (Pintec)]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Brasileiro de Geografia e Estatística]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<collab>INOVA UNICAMP</collab>
<source><![CDATA[Relatório de atividades 2006]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Agência de Inovação da Universidade Estadual de Campinas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<collab>SEADE</collab>
<source><![CDATA[Atlas de competitividade da indústria paulista]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Sistema Estadual de Análise de Dados]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<collab>UNICAMP</collab>
<source><![CDATA[Anuário de pesquisa da Unicamp 2007]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Universidade Estadual de Campinas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<collab>USP</collab>
<source><![CDATA[Anuário de Pesquisa da USP 2007]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Universidade de São Paulo]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
