<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2014000100008</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2014000100008</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Directoras asiáticas en acción: Aparna Sen (1945)]]></article-title>
<article-title xml:lang="en"><![CDATA[Asian directors in action: Aparna Sen (1945)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Val Cubero]]></surname>
<given-names><![CDATA[Alejandra]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad Carlos III de Madrid  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>España</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<volume>22</volume>
<numero>1</numero>
<fpage>135</fpage>
<lpage>149</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2014000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2014000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2014000100008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[La obra cinematográfica de la directora bengalí Aparna Sen, a pesar de su alta calidad técnica y estética, es prácticamente desconocida en Latinoamérica y en Europa. En su larga trayectoria cinematográfica, la cineasta presenta obras en las que, partiendo de hechos cotidianos (relaciones de familia y de pareja), se exponen temas que hacen referencia a las diferencias de género dentro de un panorama que aborda los conflictos étnicos o religiosos o la destrucción del medio ambiente. Conocer y difundir su obra permite dar voz a una generación de mujeres directoras nacidas en la India que, a través de sus cámaras, no solo ha criticado las relaciones de poder, sino que también ha mostrado la importancia de la solidaridad entre generaciones para conseguir un mundo más justo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The cinematographic work of the bengali director Aparna Sen, despite its high techmical and asthetic quality, is virtually unknown in Latin America and Europe. In her long career as filmmaker, she presents works based on daily events (relationships among families and couples) which enables to treat issues that relate to gender differences within an audiovisual landscape that addresses ethnic or religious conflicts as well as environmental destruction. To know and to publicize her work allows to give voice to a generation of Indian women directors who, through their cameras, have not only criticized power relationships, but also shown the importance of solidarity among generations in order to make the world a fairer place.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[Aparna Sen]]></kwd>
<kwd lng="es"><![CDATA[Asia]]></kwd>
<kwd lng="es"><![CDATA[India]]></kwd>
<kwd lng="es"><![CDATA[cine]]></kwd>
<kwd lng="es"><![CDATA[género]]></kwd>
<kwd lng="en"><![CDATA[Aparna Sen]]></kwd>
<kwd lng="en"><![CDATA[Asia]]></kwd>
<kwd lng="en"><![CDATA[India]]></kwd>
<kwd lng="en"><![CDATA[Film]]></kwd>
<kwd lng="en"><![CDATA[Gender]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Directoras    asi&aacute;ticas en acci&oacute;n: Aparna Sen (1945)</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Asian directors    in action: Aparna Sen (1945)</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Alejandra Val    Cubero</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidad Carlos    III de Madrid (Espa&ntilde;a)</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMEN</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La obra cinematogr&aacute;fica    de la directora bengal&iacute; Aparna Sen, a pesar de su alta calidad t&eacute;cnica    y est&eacute;tica, es pr&aacute;cticamente desconocida en Latinoam&eacute;rica    y en Europa. En su larga trayectoria cinematogr&aacute;fica, la cineasta presenta    obras en las que, partiendo de hechos cotidianos (relaciones de familia y de    pareja), se exponen temas que hacen referencia a las diferencias de g&eacute;nero    dentro de un panorama que aborda los conflictos &eacute;tnicos o religiosos    o la destrucci&oacute;n del medio ambiente. Conocer y difundir su obra permite    dar voz a una generaci&oacute;n de mujeres directoras nacidas en la India que,    a trav&eacute;s de sus c&aacute;maras, no solo ha criticado las relaciones de    poder, sino que tambi&eacute;n ha mostrado la importancia de la solidaridad    entre generaciones para conseguir un mundo m&aacute;s justo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palabras clave:</b>    Aparna Sen; Asia; India; cine; g&eacute;nero.</font></p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The cinematographic    work of the bengali director Aparna Sen, despite its high techmical and asthetic    quality, is virtually unknown in Latin America and Europe. In her long career    as filmmaker, she presents works based on daily events (relationships among    families and couples) which enables to treat issues that relate to gender differences    within an audiovisual landscape that addresses ethnic or religious conflicts    as well as environmental destruction. To know and to publicize her work allows    to give voice to a generation of Indian women directors who, through their cameras,    have not only criticized power relationships, but also shown the importance    of solidarity among generations in order to make the world a fairer place.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key Words:</b>    Aparna Sen; Asia; India; Film; Gender.</font></p> <hr noshade size="1"/>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Introducci&oacute;n</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aparna Sen ten&iacute;a    dos a&ntilde;os cuando la India se declar&oacute; independiente de Gran Breta&ntilde;a    y veinticinco cuando comenzaron a surgir con una fuerza sin precedentes los    movimientos de mujeres a partir de 1970. El mismo a&ntilde;o en el que las Naciones    Unidas declaraba 1975 como el A&ntilde;o Internacional de las Mujeres, el primer    centro de estudios de g&eacute;nero, The Research Unit on Women's Studies, abr&iacute;a    sus puertas en la ciudad de Bombay, al que seguir&iacute;an otros departamentos    y grupos de investigaci&oacute;n como The Centre for Women's Development Studies    en Delhi, The Indian Social Institute Programme for Women's Development y el    Saheli Women's Resource Centre, tambi&eacute;n en Bombay, centros e instituciones    que han sido fundamentales para el estudio de las relaciones de g&eacute;nero    en el sudeste asi&aacute;tico.<a name="top1"></a><a href="#back1"><sup>1</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El pasado colonial    y las diferencias de agenda hicieron que muchas activistas indias rechazaran    ser categorizadas como "mujeres del tercer mundo" e incluso como "feministas",    t&eacute;rmino que para algunas intelectuales indias ten&iacute;a claras connotaciones    de feminismo blanco occidental con el que no se sent&iacute;an identificadas.    Por otra parte, las ayudas que muchas organizaciones de mujeres en la India    recibieron de instituciones europeas y americanas crearon conflictos de agenda,    al impulsar proyectos que no eran prioritarios para la poblaci&oacute;n aut&oacute;ctona.    Muchos de los movimientos de los mal llamados pa&iacute;ses en desarrollo -    t&eacute;rmino que comenz&oacute; a acu&ntilde;arse en los a&ntilde;os noventa    cuando se desde&ntilde;&oacute; el concepto de pa&iacute;ses del tercer mundo    - surgieron al mismo tiempo que otros movimientos de car&aacute;cter nacionalista,    como sucedi&oacute; en Palestina y &Aacute;frica del Sur.<a name="top2"></a><a href="#back2"><sup>2</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aparna Sen naci&oacute;    en el seno de una familia progresista, su padre, Chidananda Dasgupta, era un    conocido historiador y cr&iacute;tico de cine y su madre, Supriya Dasgupta,    se hab&iacute;a criado junto a su t&iacute;o, el poeta Jibanananda Das. El padre    estuvo muy ligado al movimiento nacionalista bengal&iacute;, y junto con los    directores de cine Satyajit Ray y Hari Sadhan, Dasgupta fund&oacute; The Calcutta    Film Society en 1947, instituci&oacute;n que ser&iacute;a decisiva para la posterior    creaci&oacute;n del International Film Festival of India en los a&ntilde;os    cincuenta.<a name="top3"></a><a href="#back3"><sup>3</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En este ambiente    vanguardista, intelectual y cr&iacute;tico con el poder pasaron los primeros    a&ntilde;os de Aparna Sen. Su contacto con el cine se produjo de manera natural    a trav&eacute;s de su familia, y las posibilidades de colaborar como actriz    con los directores que luego conformar&iacute;an la nueva ola del cine indio    hizo que conociera de una manera directa todos los entresijos de la industria    cinematogr&aacute;fica. En 1961, con diecis&eacute;is a&ntilde;os, particip&oacute;    como actriz secundaria en la pel&iacute;cula Teen Kanya, de Satyajit Ray, basada    en un cuento del Premio Nobel Rabindranath Tagore. La colaboraci&oacute;n con    Satyajit Ray se prolong&oacute; durante varias d&eacute;cadas desde Jana Aranya    (1976), pel&iacute;cula basada en la novela del escritor Mani Shankar Mukherjee,    hasta Pikoo (1981), una mini serie para televisi&oacute;n de veintis&eacute;is    minutos de duraci&oacute;n en la que asumi&oacute; el rol de una mujer ad&uacute;ltera.    Al mismo tiempo trabaj&oacute; con Mrinal Sen en Akash Kusum (1965) y en Mahaprithibi    en 1991. Tanto Satyajit Ray como Mrinal Sen eran miembros de lo que se conform&oacute;    en llamar la nueva ola de cine indio, en contraposici&oacute;n a un cine m&aacute;s    comercial que se iba gestando en otros lugares como Bombay. Estos directores    conced&iacute;an mucha importancia al realismo y naturalismo, y sus obras son    piezas con un alto contenido de cr&iacute;tica social que influir&iacute;an    a las generaciones posteriores. Con Rituparno Ghosh, Aparna Sen trabaj&oacute;    en Unishe April (1994), pel&iacute;cula basada en el remake de la obra de Ingmar    Bergman Sonata de Oto&ntilde;o, en la que interpreta el papel de una bailarina    cuyo &eacute;xito le genera dificultades en su relaci&oacute;n de pareja, y    en especial con su hija. Una de sus &uacute;ltimas interpretaciones como actriz    fue en el drama de Annirudh Roy-Chowdhary, Antaheen (2009), junto a los actores    Sharmila Tagore y Rahul Bose, sobre una relaci&oacute;n de amistad y deseo que    surge a trav&eacute;s de internet.<a name="top4"></a><a href="#back4"><sup>4</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A la edad de treinta    a&ntilde;os, Aparna Sen toma la c&aacute;mara y comienza a rodar 36 Chowringhee    Lane (1981), con la que obtuvo el reconocimiento de la cr&iacute;tica y el Gran    Premio en el Festival Internacional en Manila en 1982, y el National Awards    for Best Direction and Best Cinematography en 1983. A esta pel&iacute;cula le    seguir&iacute;an: Paroma (1984), Sati (1989), Yugant (1995), Paromitar Ek Din    (2000), Mr. and Mrs. Iyer (2002), 15, Park Avenue (2005), The Japanese Wife    (2010), Iti Mriranlini: an unifish letter (2011) y la reciente Goynar Baksho    (2013), todas ellas largometrajes que no segu&iacute;an los patrones comerciales    del cine de Bollywood.<a name="top5"></a><a href="#back5"><sup>5</sup></a> El    cine de Aparna Sen, de mucho menor presupuesto que el cine de Bollywood, es    intimista y est&aacute; centrado en narrar historias cotidianas aparentemente    inocuas, pero en las que siempre existe una mirada global que nos hace sentirnos    identificados. En sus largometrajes los personajes - fundamentalmente los femeninos    - se enfrentan a los cambios y transformaciones que comenzaron a ser evidentes    a partir de los noventa, con la llegada de las inversiones extranjeras a la    India y de nuevos usos y costumbres que afectaron a las relaciones de g&eacute;nero.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los desajustes    que este pa&iacute;s en cambio estaba sufriendo tambi&eacute;n los reflej&oacute;    en sus escritos como editora de la revista quincenal femenina Sananda (1986-2005),    dirigida a mujeres de clase media alta, donde public&oacute; art&iacute;culos    relativos a la ecolog&iacute;a, las desigualdades sociales, el ascenso de la    clase media, o la falta de secularismo en la sociedad india, aspectos que tambi&eacute;n    expuso y trat&oacute; en sus obras cinematogr&aacute;ficas.<a name="top6"></a><a href="#back6"><sup>6</sup></a></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Los anglo-indios:    36, Choringhee Lane (1981)</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muchos de los personajes    femeninos de Aparna Sen viven una vida solitaria debido a sus dificultades f&iacute;sicas    o ps&iacute;quicas (esquizofrenia o sordera), sus diferencias culturales o sociales    (pertenencia a una religi&oacute;n minoritaria) o por decisi&oacute;n personal,    aunque en ning&uacute;n caso la soledad es tratada desde un prisma negativo.    En 36, Choringhee Lane se nos habla adem&aacute;s del tema de los anglo indios.    Los anglo indios son los hijos de los nacidos de parejas indias y brit&aacute;nicas.    Las relaciones y los matrimonios entre los ingleses y las mujeres indias fueron    habituales y consentidas por el Gobierno Brit&aacute;nico hasta el siglo XIX,    pero la llegada progresiva de mujeres europeas a partir de este siglo y el peso    de la ideolog&iacute;a puritana inglesa hicieron que dichas relaciones estuvieran    mal vistas e incluso prohibidas por ley. De estas relaciones, los m&aacute;s    estigmatizados fueron los descendientes, quienes sufrieron una doble marginalidad    y arrastraron todo tipo de estereotipos ligados a su condici&oacute;n: traidores    a la India, de moralidad cuestionable, desordenados, perezosos o inadaptados.    No eran indios - muchos desconoc&iacute;an el idioma regional - y no eran ingleses    - por su color de piel, su acento al hablar ingl&eacute;s o su pertenencia por    lo general a las clases m&aacute;s populares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El tema de los    anglo indios ha sido recurrente en el teatro, la literatura y el cine del siglo    XX. Desde Katherine Mayo en Mother India (1927), John Masters en Bhowani Junction    de (1954), o el escritor Rudyard Kipling han representado a este grupo de una    manera despectiva. Bhowani Junction es un retrato de la comunidad anglo india    en los a&ntilde;os previos a la independencia. El &eacute;xito de la novela    dio lugar a la pel&iacute;cula del mismo t&iacute;tulo, dirigida por George    Cukor e interpretada por Ava Gardner en su papel de Victoria Jones y Stewart    Granger como el coronel Rodney Savage.<a name="top7"></a><a href="#back7"><sup>7</sup></a>    En el libro, Victoria es una joven anglo india que asesina sin querer a un oficial    brit&aacute;nico cuando &eacute;ste intenta violarla, y decide alistarse para    combatir en la Segunda Guerra Mundial. A su vuelta el problema de la identidad    persiste, acepta casarse con un indio para integrarse en la sociedad, luego    con un oficial ingl&eacute;s, y finalmente elige a una persona de su misma comunidad.    En la pel&iacute;cula el final se distancia de la novela y es pol&iacute;ticamente    correcto: el anglo indio muere y la joven se casa con el oficial brit&aacute;nico,    integrando la comunidad de expatriados. Ser&aacute; Satyajij Ray en Mahanagar    (1963) una de las primeras pel&iacute;culas donde la figura del anglo-indio    sea tratada con mayor empat&iacute;a. Mahanagar presenta a una ama de casa disconforme    con su vida que decide trabajar como vendedora de m&aacute;quinas de coser y    conoce Edith, una mujer anglo india que se convierte en su mejor amiga. Ambientada    en los a&ntilde;os cincuenta, explora la independencia de las mujeres de clase    media y las desigualdades no s&oacute;lo de g&eacute;nero sino de etnia y clase    social.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">36, Choringhee    Lane, rodada en ingl&eacute;s, hindi y bengal&iacute;, cuenta la historia de    una profesora anglo india gran conocedora de la obra de Shakespeare que reside    en Calcuta. Violet Stoneham, interpretada por la actriz inglesa Jennifer Kapoor,    vive sola con la compa&ntilde;&iacute;a de un gato, y espera con impaciencia    las cartas de sus familias, quienes han ido emigrando progresivamente a Inglaterra    y Australia. El encuentro involuntario con una antigua alumna, Nandita, y su    novio, Samaresh, hace que su vida encuentre un nuevo sentido, aunque los j&oacute;venes    visitan a Violet para buscar la intimidad que ofrece el apartamento de la anciana,    refugio que ya no necesitan tras su boda, al mudarse a una lujosa vivienda.    La &uacute;ltima secuencia es el paseo nocturno de Violet por las calles de    Calcuta acompa&ntilde;ada de un perro callejero, mientras recita en voz alta    un poema del poeta ingl&eacute;s.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La ciudad de Calcuta    es el tel&oacute;n de fondo de 36, Choringhee Lane. En la pel&iacute;cula aparecen    lugares frecuentados por la comunidad anglo-indios como la Catedral de San Paul,    The Victoria Memorial o The New Market, y en ella la directora contrapone la    vida austera y sencilla de la profesora con la de los j&oacute;venes nacidos    a finales de los ochenta, que han accedido a novedosos puestos de trabajo y    consumen m&uacute;sica occidental, al tiempo que desprecian a los que no han    sabido subirse a la ola del cambio. La pel&iacute;cula obtuvo numerosos premios,    entre ellos el Golden Eagle a la mejor pel&iacute;cula en el Cinemanila International    Film Festival en Filipinas en 1982; The Golden Lotus Award a la mejor directora;    y en los premios BAFTA, la actriz Jennifer Kendal fue nominada a mejor actriz.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Sati: religi&oacute;n,    celebraci&oacute;n y clases sociales (1989)</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La pel&iacute;cula    comienza con la ceremonia del sati, o sacrificio del fuego. En el brahamismo,    el fuego es el que tiene el poder de purificar, y la palabra en s&aacute;ncrito    sati significa la esposa honorable y virtuosa. La palabra se angliniz&oacute;    a suttee, y es el rito de autoinmulaci&oacute;n de las viudas en la tumba funeraria    de sus maridos.<a name="top8"></a><a href="#back8"><sup>8</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La campa&ntilde;a    contra el sati comenz&oacute; de la mano del reformista bengal&iacute; Raja    Rammoham (1772-1833), y aunque pr&aacute;cticamente ha desaparecido en todo    el sudeste asi&aacute;tico, fue un tema muy controvertido por las implicaciones    religiosas, sociales y de g&eacute;nero que giraban en torno a su celebraci&oacute;n.    La pel&iacute;cula se desarrolla en el momento en el que los brit&aacute;nicos    hab&iacute;an aprobado el Sati Abolition Act de 1829, y muestra c&oacute;mo    este tipo de prohibiciones hicieron avivar su pr&aacute;ctica para combatir    las imposiciones del gobierno brit&aacute;nico o de los indios m&aacute;s seculares.    El largometraje Sati es tambi&eacute;n una cr&iacute;tica a la casta de los    Kulim, en la que los hombres pod&iacute;an tener varias esposas y las mujeres    contra&iacute;an casarse antes de la adolescencia para mantener su honor y respetabilidad.<a name="top9"></a><a href="#back9"><sup>9</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La protagonista    Uma vive con la familia de su t&iacute;o al haber fallecido sus padres. La joven    sufre todo tipo de maltratos f&iacute;sicos y ps&iacute;quicos de la mano de    su t&iacute;a, quien la desprecia y la humilla constantemente por considerarla    una carga econ&oacute;mica. La familia quiere casar a su hija m&aacute;s joven    pero para ello deben encontrar un marido para Uma cuyo hor&oacute;scopo, nada    favorable, dice que se quedar&aacute; viuda a temprana edad. Para solucionar    la situaci&oacute;n, el jefe espiritual de la comunidad Kulim decide casarla    con un &aacute;rbol. La situaci&oacute;n se complica por la violaci&oacute;n    de Uma y el repudio de su familia al saber que est&aacute; embarazada. Tras    el aborto forzado, en una noche de tormenta se refugia en su &aacute;rbol, y    a la ma&ntilde;ana siguiente es encontrada muerta entre las ramas del &aacute;rbol    incendiado como si de un Sati se tratara.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma no habla durante    toda la pel&iacute;cula pero no queda claro si tiene alguna discapacidad o simplemente    ha decidido no hablar como met&aacute;fora de resistencia: permanece en silencio    cuando su t&iacute;a le maltrata, cuando deciden casarla con un &aacute;rbol,    permanece en silencio cuando la instan a tomar unas hierbas para abortar. Y    sus &uacute;nicas acciones son el rechazo y la indiferencia. El silencio deliberado    como lenguaje del oprimido ha sido llevado al cine indio en m&uacute;ltiples    ocasiones: Shyam Benegal, en Ankur (1974), presenta a un granjero de casta baja    que no habla porque sabe que todo lo que diga ser&aacute; utilizado en su contra.    Y en la pel&iacute;cula Aakrosh, de Govind Nihalani (1980), un agricultor es    condenado por la muerte de su esposa, cuando en realidad ha sido violada y asesinada    por un grupo de bandidos, y pese a las intenciones de su abogado de defenderlo    durante el juicio decide no hablar, porque sabe que su testimonio no ser&aacute;    tenido en cuenta: es pobre, ignorante y pertenece a una casta que nadie respeta.    El tema de la naturaleza y su relaci&oacute;n con la comunidad aparece de manera    constante en la obra de Aparna Sen: la naturaleza y su relaci&oacute;n con la    mujer, porque, como se&ntilde;alara la historiadora y activista india Bina Agarwal,    el lazo que ciertas mujeres sienten con la naturaleza tiene su origen en sus    responsabilidades en la econom&iacute;a familiar; no son las caracter&iacute;sticas    afectivas o cognitivas propias de su sexo, sino su interacci&oacute;n con el    medio ambiente lo que favorece su conciencia ecol&oacute;gica; su relaci&oacute;n    con la naturaleza va m&aacute;s all&aacute; del aspecto econ&oacute;mico y est&aacute;    cargado de contenido simb&oacute;lico.<a name="top10"></a><a href="#back10"><sup>10</sup></a>    Por ello, los problemas medioambientales como la desforestaci&oacute;n, la desertificaci&oacute;n    y las inundaciones producidas por los monzones tienen una fuerte incidencia    en la vida de las mujeres de muchas zonas de la India, al ser ellas las encargadas    de abastecer a la familia de agua, le&ntilde;a y alimentos que crecen en los    bosques. El Movimiento Chipko surgido a principios de los setenta en el Estado    indio de Uttar Pradesh es un claro ejemplo de la relaci&oacute;n entre el medio    ambiente y la comunidad. Este movimiento ecol&oacute;gico surgi&oacute; cuando    las mujeres del distrito de Chamoli protestaron por la decisi&oacute;n gubernamental    de talar m&aacute;s de tres mil &aacute;rboles para la exportaci&oacute;n de    madera. Las mujeres de esta comunidad, al ver c&oacute;mo su subsistencia era    amenazada y para evitar la tala de los &aacute;rboles, decidieron abrazarse    a los mismos, de aqu&iacute; el nombre de Chipko, que significa literalmente    el que se abraza, e impidieron que la destrucci&oacute;n del bosque fuera puesta    en marcha.<a name="top11"></a><a href="#back11"><sup>11</sup></a> Movimiento    que se extendi&oacute; a otras regiones de la India como ejemplo de la lucha    femenina para la conservaci&oacute;n de la naturaleza y de su medio de subsistencia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma fallece abrazada    a un banyan, uno de los &aacute;rboles m&aacute;s comunes del sudeste asi&aacute;tico    y con m&uacute;ltiples implicaciones religiosas y mitol&oacute;gicas. Para la    religi&oacute;n hinduista, en una de las hojas del banyan, tal y como se&ntilde;ala    el libro sagrado Bhagavat Gita, reposa el Dios Krishna, y en el budismo es el    &aacute;rbol bajo el que Buda alcanz&oacute; la sabidur&iacute;a.<a name="top12"></a><a href="#back12"><sup>12</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Shabana Azmi (1950)    interpreta el papel de Uma. La actriz estudi&oacute; psicolog&iacute;a e interpretaci&oacute;n    en el Film and Television Institute of India en Pune, y debut&oacute; en el    cine en 1974 tanto en pel&iacute;culas de autor como de Bollywood.<a name="top13"></a><a href="#back13"><sup>13</sup></a>    En su primera pel&iacute;cula Ankur (1974), de Shyam Benegal hizo el papel de    una sirvienta que tiene una relaci&oacute;n amorosa con un invitado de la familia,    papel con el que obtuvo el National Film Award a mejor actriz, que volvi&oacute;    a recibir de 1983 a 1985, con las pel&iacute;culas Arth, Khandhar y Paar. Otro    de sus papeles m&aacute;s controvertidos la actriz lo desempe&ntilde;&oacute;    en la pel&iacute;cula de Deepa Mehta, Fire (1996) en el rol de una mujer punjabi    que se enamora de su cu&ntilde;ada, Film que fue rechazado por los sectores    m&aacute;s conservadores por mostrar de una manera abierta el tema del lesbianismo.    La actriz es al mismo tiempo una activista muy comprometida en temas de sida,    y desde 1998 embajadora de la India para la United Nations Population Fund.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Yugant: relaciones    de pareja y desastres naturales (1995)</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Producida por The    National Film Development Corporation of India (NFDC) para la promoci&oacute;n    del cine de autor indio y con m&uacute;sica del productor y compositor Goutam    Ghose, Yugant iba a tener el nombre en ingl&eacute;s de What the Sea Said? (&iquest;Qu&eacute;    es lo que te ha dicho el mar?), porque la protagonista Anasua, en una de las    primeras escenas del largometraje, sale del agua y le dice a su marido que el    agua le habla, mientras que al final de la pel&iacute;cula esa capacidad de    conectarse con la naturaleza ha desaparecido, met&aacute;fora de la falta de    asociaci&oacute;n entre el hombre y el medio ambiente o entre la relaci&oacute;n    de los protagonistas. El t&iacute;tulo final Yugant est&aacute; inspirado en    un antiguo mito hind&uacute; seg&uacute;n el cual la creaci&oacute;n es parte    del sue&ntilde;o de Vishnu, el creador. En la creaci&oacute;n del mundo hay    varias etapas: Satya, Treta, Dwapara y Kali, y tras &eacute;sta &uacute;ltima    viene el Pralay, o caos. Caos, seg&uacute;n la directora, porque cuando estaba    escribiendo el gui&oacute;n se inici&oacute; la guerra del golfo (1990-1991    que aparece como tel&oacute;n de fondo en toda la historia. Deepak (Anjan Dutta)    y Anasuya (Rupa Ganguly) es un matrimonio que vive separado desde hace a&ntilde;os.    Deepark vive en Bombay y Anasuya en Cuttack. La pareja vuelve a encontrarse    tras dieciocho meses sin verse y deciden ir al puerto pesquero donde celebraron    su viaje de novios. Deepak es un publicista de &eacute;xito y Anasua es una    reconocida profesora de baile Odissi, una de las ocho danzas cl&aacute;sicas    en la India y que estuvo prohibida durante el mandato de los Raj brit&aacute;nicos,    volviendo a renacer tras la independencia, a partir de 1947.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Yugant nos presenta    el tema de la dificultad de las relaciones de pareja donde se plant&eacute;an    otros aspectos como la dedicaci&oacute;n a la profesi&oacute;n o la maternidad.    Anasua decidi&oacute; no tener hijos para continuar bailando y viajando - .    Las diferencias de clase, el peso del consumismo, el nacimiento de la clase    media, la incorporaci&oacute;n de la mujer al mundo laboral y la destrucci&oacute;n    del medio ambiente, son otros de los aspectos que se esbozan en esta pel&iacute;cula.    La decrepitud y preocupaci&oacute;n por la naturaleza aparece de manera constante    en la obra de Sen, pero es en Yugant donde cobra m&aacute;s fuerza: la tala    de los &aacute;rboles para construir un hotel de cinco estrellas en las &aacute;reas    suburbanas de Orissa, las personas que mueren de hambre en el distrito de Kalanhandi    debido a la sequ&iacute;a, la poluci&oacute;n del agua y el empobrecimiento    progresivo de los pescadores, la muerte de Bhaiyya, el primo de Anasua, mientras    se opon&iacute;a a la desforestaci&oacute;n de un bosque... y en contrapartida    la liberalizaci&oacute;n econ&oacute;mica impuesta por el gobierno indio a comienzos    de los noventa con la puesta en marcha de medidas que promovieron la devaluaci&oacute;n    de la moneda, la relajaci&oacute;n de los impuestos a las importaciones, o los    nuevos incentivos a las empresas extranjeras que quisieran establecerse en la    India dio lugar a la llegada de medios de comunicaci&oacute;n extranjeros. Si    a finales de los ochenta solo exist&iacute;a la cadena p&uacute;blica Doordarshan,    en mayo de 1999 STAR TV, propiedad del magnate televisivo Rupert Murdoch, junto    con ZEE TV, BBC, y CNN, ya hab&iacute;a hecho su aparici&oacute;n en el panorama    medi&aacute;tico del pa&iacute;s.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Yugant, como ocurre    en la mayor&iacute;a de las pel&iacute;culas de Aparna Sen, es una sucesi&oacute;n    de flashbacks que permiten al espectador conocer la vida de los protagonistas.    Deepak y Anasuya no comparten ni amigos, ni gustos est&eacute;ticos: no escuchan    el mismo tipo de m&uacute;sica (&eacute;l, rock y ella, cl&aacute;sica india),    de vestuario (ropa vaquera, frente a sari), de decoraci&oacute;n o gustos alimenticios...    El final abierto en el que Deepak camina hacia el agua, a pesar de no saber    nadar ante los gritos de su mujer, muestra la falta de entendimiento entre dos    personas y dos mundos desconocidos que irremediablemente deben convivir juntos.    La directora, en una de las escasas entrevistas que concedi&oacute; a los medios    de comunicaci&oacute;n, destac&oacute; que era una de las pel&iacute;culas de    las que se sent&iacute;a m&aacute;s orgullosa, por combinar temas como la ambici&oacute;n    personal, la ecolog&iacute;a, la pol&iacute;tica y las relaciones de pareja    en una India de fuerte cambio social y econ&oacute;mico.<a name="top14"></a><a href="#back14"><sup>14</sup></a></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Solidaridad    femenina y poder patriarcal: Paroma (1983) y Paromitaar ek Din (2000)</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Paroma, producida    por Nirmal Kumar y con m&uacute;sica del prol&iacute;fico compositor Bhaskar    M. Chandavarkar, obtuvo numerosos premios a la mejor pel&iacute;cula, interpretaci&oacute;n    femenina y masculina, al igual que el Premio al mejor gui&oacute;n en The National    Film Awards de 1985.<a name="top15"></a><a href="#back15"><sup>15</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Paroma (Rakhee    Gulzar) es una ama de casa que lleva una vida tranquila y mon&oacute;tona en    Calcuta, y Rahul (Mukul Sharma) es un fot&oacute;grafo bohemio sin residencia    fija que tiene que hacer un reportaje y pide su colaboraci&oacute;n a la joven    para realizar una serie de fotograf&iacute;as sobre la vida cotidiana de una    mujer de clase media. La confianza que se va gestando entre ambos da paso a    una breve aventura amorosa que finaliza con la marcha de Rahul y el descubrimiento    de la infidelidad de Paroma cuando el marido ve la publicaci&oacute;n del reportaje    fotogr&aacute;fico en la revista Life.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Paroma representa    a la mujer de clase media alta que no trabaja y est&aacute; confinada a la vida    dom&eacute;stica. La pel&iacute;cula es una cr&iacute;tica a la doble moral    de las familias de clase alta bengal&iacute;es y al peso del poder patriarcal.    Aunque Aparna Sen no construye el personaje de Paroma como una v&iacute;ctima,    sino como una mujer cultivada que toca el sitar y lee al poeta cl&aacute;sico    Premendra Mitra, actividades que retoma tras la aventura extramatrimonial. Son    las condiciones socio-econ&oacute;micas quienes abocan a Paroma a vivir invisibilizada.    La solidaridad femenina es otro de los temas que Aparna desarrolla en esta historia    y en la mayor&iacute;a de sus largometrajes. Paroma tiene una profunda relaci&oacute;n    de amistad con Sheila, y cuando le pregunta qu&eacute; piensa sobre su relaci&oacute;n    extraconyugal, Sheila responde que ella no es nadie para juzgar lo que est&aacute;    haciendo. La relaci&oacute;n de apoyo mutuo tambi&eacute;n se lleva al entorno    familiar: repudiada por su familia, encuentra la complicidad de su hija adolescente,    quien entiende finalmente a la madre.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El estreno de Paroma    fue muy pol&eacute;mico por tratar de una manera expl&iacute;cita el tema de    la infidelidad, y cr&iacute;ticos de cine como TG Vaidyanathan se&ntilde;alaron    que no ten&iacute;a el derecho de retratar de esa manera a una familia de brahmanes.<a name="top16"></a><a href="#back16"><sup>16</sup></a>    No sucedi&oacute; lo mismo en el estreno de Paromitaar ek Din (2000). Sanaka    (Aparna Sen) y Paromita (Rituparna Sengupta) son suegra y nuera respectivamente,    y viven juntas tras la boda de Paromita con el hijo de Sanaka. La pel&iacute;cula    comienza con un flashback que permite presentarnos a los personajes principales    en toda su dimensi&oacute;n. En la primera secuencia Paromita llega a la casa    de sus suegros con la desconfianza de su nueva vida. En la siguiente escena    han pasado catorce a&ntilde;os despu&eacute;s de este primer encuentro, y entre    ambas se ha tejido una relaci&oacute;n de amistad y apoyo mutuo, pero la dif&iacute;cil    relaci&oacute;n de Paromita con su marido y la muerte de su hijo le llevan a    abandonar el hogar, perdiendo el contacto con su amiga. La enfermedad terminal    de Sanaka hace que abandone provisionalmente a su nuevo hogar y cuide a su suegra    en sus &uacute;ltimos d&iacute;as.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La pel&iacute;cula    rompe los estereotipos de jerarqu&iacute;a que existen en muchas familias hind&uacute;es,    donde la suegra tiene el control dentro del &aacute;mbito dom&eacute;stico,    y en d&oacute;nde la violencia psicol&oacute;gica entre las mujeres sigue siendo    una pr&aacute;ctica habitual. El tema de la solidaridad entre las generaciones    de mujeres no ha sido muy representado en el cine indio, donde - al igual que    sucede con el cine occidental - las mujeres han sido principalmente representadas    como competidoras o rivales. Esta relaci&oacute;n de apoyo y cuidado mutuo existe    tambi&eacute;n entre la madre y su hija Khuku. Durante toda la adolescencia    y juventud, la hija que sufre esquizofrenia y ha sido cuidada por la madre se    convierte en su cuidadora y protectora.<a name="top17"></a><a href="#back17"><sup>17</sup></a></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Abriendo paso:    nuevas generaciones de directoras indias</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aparna Sen pertenece    a la generaci&oacute;n de directoras formadas en los a&ntilde;os setenta que    comenzaron a hacer pel&iacute;culas en los ochenta y se han mantenido activas    hasta la actualidad, como Sai Paranjpy y Kalpana Lajmi. Kalpana Lajmi (1954)    es hija del pintor Lalita Lajmi y sobrina del diretor de cine Guru Dutt. Lajmi    debut&oacute; a finales de los setenta con una serie de documentales, el primero    D.G. Movie Pioneer (1978), al que le seguir&iacute;a A Work Study in Tea Plucking    (1979). Durante los a&ntilde;os ochenta y noventa realiz&oacute; m&aacute;s    de diez largometrajes y su &uacute;ltima pel&iacute;cula, Chingaari (2006),    basada en la novela The Prostitute and the Postman, de Bhupen Hazarika, se convirti&oacute;    en un &eacute;xito de taquilla. Sai Parnjpye (1938) de madre india y padre ruso,    se educ&oacute;, tras el divorcio de sus padres, con su abuelo R. P. Paranjpye,    un reconocido matem&aacute;tico y pedagogo, y su t&iacute;o Achyut Ranade, director    de cine en los a&ntilde;os cincuenta. Parnjpye estudi&oacute; en la National    School of Drama, en Delhi, y ha escrito libros para ni&ntilde;os en marathi,    hindi e ingl&eacute;s, obras de teatro, y varios largometrajes y documentales.    Sai trabaj&oacute; durante varios a&ntilde;os como productora de la cadena de    televisi&oacute;n estatal Doordarshan, con la realizaci&oacute;n de la serie    de televisi&oacute;n The Little Tea Shop (TV-1972), y su &uacute;ltima obra    ha sido el documental sobre la droga Suee (2009).<a name="top18"></a><a href="#back18"><sup>18</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hasta los noventa    las mujeres directoras estaban, por lo general, relegadas a las pel&iacute;culas    de autor y de bajo presupuesto, pero a partir de este momento una nueva generaci&oacute;n    de mujeres comienza a hacer pel&iacute;culas aclamadas por la audiencia, principalmente    en el extranjero. Mira Nair (1957), formada en las universidades de Delhi y    Harvard, inici&oacute; su periplo cinematogr&aacute;fico con Salaam Bombay!    (1988), con la que gan&oacute; la Cam&eacute;ra d'Or en el Festival de Cannes    de ese mismo a&ntilde;o. En 1991 rod&oacute; Mississippi Masala y en 1998, Kama    Sutra: A Tale of Love, aunque la pel&iacute;cula que la llev&oacute; a la fama    fue Monsoon Wedding (2001), que obtuvo el Le&oacute;n de Oro en el Festival    de Venecia.<a name="top19"></a><a href="#back19"><sup>19</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deepa Mehta (1950)    es otra de las exponentes de esta generaci&oacute;n que triunfa en Occidente.    Tras haber obtenido reconocimiento por una trilog&iacute;a integrada por Fuego    (1996), Tierra (1998) y Agua (2005), dirigi&oacute; Bollywood/Hollywood en 2002    y ha presentado en el Festival de la Seminci de 2012 la una adaptaci&oacute;n    de la novela de Salman Rushdie Hijos de la Media Noche. De la misma generaci&oacute;n    es Gurinder Chadha (1960). De origen indio, aunque residente en el Reino Unido,    Chadha comenz&oacute; a realizar documentales a finales de los a&ntilde;os ochenta    para la cadena Channel 4, a los que sigui&oacute; el cortometraje Nice Arrangement    en 1991, pero el &eacute;xito le llegar&iacute;a con la premiada Bend It Like    Beckham (2002), que cuenta la historia de una joven de origen punjabi que trata    de dedicarse profesionalmente al f&uacute;tbol, y que consigui&oacute; el premio    a la mejor comedia brit&aacute;nica en el 2002.<a name="top20"></a><a href="#back20"><sup>20</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A finales de diciembre    de 2011, uno de los peri&oacute;dicos m&aacute;s le&iacute;dos en la India The    Times of India public&oacute; un reportaje con el siguiente t&iacute;tulo: El    a&ntilde;o de las mujeres directoras, se&ntilde;alando que en una industria    predominantemente masculina estaban surgiendo directoras de mucho &eacute;xito    en la taquilla.<a name="top21"></a><a href="#back21"><sup>21</sup></a> Esta    nueva generaci&oacute;n maniobra muy h&aacute;bilmente en una industria audiovisual    en pleno crecimiento, mediante la realizaci&oacute;n de pel&iacute;culas muy    taquilleras y pensadas para un p&uacute;blico indio que reside dentro y fuera    de las fronteras. Este es el caso de Zoya Akhtar, nacida en Mumbai en 1974,    en el seno de una familia muy relacionada con el cine: es hermana del actor,    productor y cantante Farhan Akhtar, hija del poeta y guionista Javed Akhtar,    uno de los guionistas m&aacute;s famosos del cine comercial indio y de la escritora    Honey Irani, y tambi&eacute;n nieta del poeta urdu Jan Nisar Akhtar.<a name="top22"></a><a href="#back22"><sup>22</sup></a>    La directora estudi&oacute; en el Xavier College, una instituci&oacute;n cat&oacute;lica    y de &eacute;lite de Mumbai y continu&oacute; sus estudios en la Escuela de    Cine de la Universidad de Nueva York. Tras su estancia en los Estados Unidos    regres&oacute; a la India y trabaj&oacute; en el mundo de la publicidad en campa&ntilde;as    para Pepsi y Finolex y en la producci&oacute;n de v&iacute;deos musicales, t&eacute;cnicas    de creaci&oacute;n y realizaci&oacute;n que se aprecian tanto en su primer largometraje,    Luck by Chance (2009), como en ZNMD (2011), sobre el viaje de tres j&oacute;venes    de clase alta a Espa&ntilde;a. Zoya Akhtar fue seleccionada para conmemorar    el centenario del cine indio en 2013, y ya est&aacute; en cartelera la pel&iacute;cula    Dhuan en la que ha participado como guionista.<a name="top23"></a><a href="#back23"><sup>23</sup></a></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A modo de conclusi&oacute;n</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aparna Sen es una    directora desconocida en occidente y este art&iacute;culo es un intento de recuperar    una obra que ha sido premiada dentro y fuera de la India. The Asian Women's    Festival le dedic&oacute; un apartado especial en el a&ntilde;o 2000, y en el    a&ntilde;o 2002 el Festival Internacional de cine en Munich realiz&oacute; una    retrospectiva con la entrega del Premio de Honor que solo hab&iacute;an recibido    los directores indios Satyajit Ray y Mrinal Sen.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La propia Aparna    Sen no se considera a s&iacute; misma como feminista pero si humanista,<a name="top24"></a><a href="#back24"><sup>24</sup></a>    porque le parece m&aacute;s interesante exponer las diferencias de clase (educativas,    sociales, religiosas), de etnia y de raza que centrarse puramente en las de    g&eacute;nero, aunque en todas sus pel&iacute;culas son las mujeres las protagonistas,    y en muchas de sus entrevistas ha dejado claro su posicionamiento reivindicativo:    la mujer debe gobernar su destino y para eso tiene que ser econ&oacute;micamente    independiente, tomar decisiones y cometer sus propios errores, haciendo caso    omiso a lo que se espera como mujer.<a name="top25"></a><a href="#back25"><sup>25</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En sus pel&iacute;culas    se entremezclan las situaciones personales con las sociales, y se entretejen    las historias que, partiendo de la cotidianidad, hacen referencias a temas globales,    como la destrucci&oacute;n de la naturaleza, la complejidad de las relaciones    de pareja o la religi&oacute;n. Sen, al trazar una mirada minuciosa y detallada    de la realidad, toma el relevo de otros cineastas y escritores indios: su cine    no es moralizante y no trata de imponer un discurso did&aacute;ctico con finales    en su mayor&iacute;a abiertos. De esta manera sigue la estela que anunci&oacute;    Chidananda Das Gupta, uno de los cr&iacute;ticos m&aacute;s destacados de los    a&ntilde;os cincuenta y sesenta, que era adem&aacute;s padre de Aparna Sen:    el cineasta sensible tiene una gran responsabilidad, debe ser un hombre de conciencia    [...] y su obligaci&oacute;n era hacer un cine conmovedor y vigoroso<a name="top26"></a><a href="#back26"><sup>26</sup></a>.    Aparna Sen toma esta relevo y se apoya en las obras del Premio Nobel de Literatura    Rabrindranath Tagore y del cineasta Satyajit Ray: En Yugant hay un gui&ntilde;o    a la pel&iacute;cula de Ray, Pather Panchali (1955), y cuando Anasua observa    en televisi&oacute;n los desastres de la Guerra del Golfo, trata de elaborar    un nuevo tema para su trabajo art&iacute;stico, y lo titula como la primera    l&iacute;nea de un poema de Tagore: The world crazy with jealousy. En Paromitaar    ek Din vuelve a aparecer la figura de Tagore en la escena en la que Khuku, aquejada    de una enfermedad mental, recita y canta tres canciones basadas en el poeta    indio y as&iacute; en sucesivas ocasiones.<a name="top27"></a><a href="#back27"><sup>27</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aparna Sen es uno    de los referentes del cine indio que sale de los m&aacute;rgenes del cine m&aacute;s    convencional, o cine de Bollywood. En sus obras posteriores, la directora trata    sin sentimentalismos el tema del amor interracial entre diferentes religiones,    postulando por una sociedad secular, como presenta en Mr &amp; Mrs Iyer.<a name="top28"></a><a href="#back28"><sup>28</sup></a>    Secularismo que trat&oacute; de impulsar el Primer Ministro Jawaharlal Nehru    tras la independencia, y que hoy parece haber sido desde&ntilde;ado. Un mundo    igualitario, sostenible y laico quiz&aacute; sea una quimera, pero es el reto,    y Aparna Sen lo promueve como mejor sabe: a trav&eacute;s de la c&aacute;mara.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Referencias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AGARWAL, Bina.    "The Gender and Environment Debate: Lesson from India." Feminist Studies, v.    18, n. 1, p. 119-159, Spring 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0104-026X201400010000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AGARWAL, Bina.    Gender and Green Governance: The Political Economy of Women's Presence Within    and Beyond Community Forestry. Oxford: Oxford University Press, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0104-026X201400010000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AGNEW, Vijay. "The    West in Indian Feminist Discourse and Practice." Women&acute;s Studies International    Forum, v. 20, n. 1, p. 3-19, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0104-026X201400010000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BASU, Aparna. "The    role of women in the Indian Struggle for Freedom." In: NANDA, BAL RAM, Nanda    (Ed.). Indian Women: from Purdah to Modernity. New Delhi: Vikas, 1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0104-026X201400010000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOSE, Brinda. "Sex,    Lies and the Genderscape: The Cinema of Aparna Sen." Women: a Cultural Review,    v. 8, n. 3, p. 319-326, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0104-026X201400010000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHATTERJI, Shoma    A. Panama and other outsiders: The Cinema of Aparna Sen. Calcutta: Parumita    Publications, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0104-026X201400010000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DAS J. C., NEGI    R. S. "The Chipko Movement." In: SINGH, Kumar Suresh (Ed.). Tribal Movements    in India. New Delhi: Mahonar, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0104-026X201400010000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DAS GUPTA, Chidananda.    "The New Cinema: A Wave or a Future?" In: VASUDEV, Aruna A.; LENGLET, Philippe    Lenglet (Eds.). Superbazaar. New Delhi: Vikas. 1983, p. 98-105.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0104-026X201400010000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ELENA, Alberto.    Satyajit Ray. Madrid: C&aacute;tedra, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0104-026X201400010000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FORBES, Geraldine.    "The Indian Women's Movement: A Struggle for Women's Rights or National Liberation?"    In: MINAULT, Gail (Ed.). The Extended Family: Women and Political Partici-pation    in India and Pakistan. Delhi: Chanakya Publica-tions, 1981. p. 49-82.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0104-026X201400010000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FORBES, Geraldine.    Women in Modern India. Cambridge: Cambridge University Press, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0104-026X201400010000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHATTERJEE, Partha.    "Colonialismo, nacionalismo y mujeres colonizadas: el debate de la India", Arenal,    v. 3, n. 2, p. 177-198, jul./dic. 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0104-026X201400010000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KISHWAR, Madhu.    "A horror of "ISM": Why I do not call Myself a Feminist." In: Feminist in India.    CHAUHURI, Maitreyee. Delhi: Kali for Women, 2000. p. 25-51.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0104-026X201400010000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NANDWANI, Deepali.    "Aparna Sen makes a statement again." Disponible en: &lt;<a href="http://www.rediff.com/entertai/2002/jul/27aparna.htm/" target="_blank">http://www.rediff.com/entertai/2002/jul/27aparna.htm/</a>&gt;.    Acceso en: 19 nov. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0104-026X201400010000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MISHRA, Abhimanyu.    "2011: The Year of Women Directors." The Times of India, 2011. Disponible en:    &lt;<a href="http://articles.timesofindia.indiatimes.com/2011-12-26/newsinterviews/30558573_1_directors-tere-mere-phere-sensitivity/" target="_blank">http://articles.timesofindia.indiatimes.com/2011-12-26/newsinterviews/30558573_1_directors-tere-mere-phere-sensitivity/</a>&gt;.    Acceso en: 19 nov. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-026X201400010000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MOHANTY, Chandra    Talpade. "Under Western Eyes: Feminist Scholarship and Colonial Discourses."    In: MOHANTY, Chandra Talpade; RUSSO, Ann; TORRES, Lourdes (Ed.). Third World    Women and the Politics of Feminism. Bloomington and Indianapolis: Indiana University    Press, 1991. p. 333-358.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-026X201400010000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MUKHERJEE, Susmita.    Paroma is the most feminist of my films: Aparna Sen. Disponible en: &lt;<a href="http://timesofindia.indiatimes.com/city/calcutta-times/Paroma-is-the-most-feminist-of-my-films-Aparna-Sen/articleshow/19995949.cms" target="_blank">http://timesofindia.indiatimes.com/city/calcutta-times/Paroma-is-the-most-feminist-of-my-films-Aparna-Sen/articleshow/19995949.cms</a>&gt;.    Acceso en: 19 nov. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-026X201400010000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PURKAYASTHA, Bandana;    SUBRAMANIAN, Mangala et al. "The Study of Gender in India." Gender and Society,    v. 17, n. 4, p. 503-524, Aug. 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-026X201400010000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RAY, Raka. Fields    of Protest. Women's Movements in India. Minneapolis: University of Minnesota    Press, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-026X201400010000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">THAPAR-BJ&Ouml;RKERT,    Suruchi. "The Domestic Sphere as a Political Site: A Study of Women in the Indian    Nationalist Movement." Women's Studies International Forum, v. 20, n. 4, p.    493-504, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-026X201400010000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">UVAY, Agnew. "The    West in Indian Feminist Discourse and Practice", Women's Studies International    Forum, v. 20, n. 1, p. 3-19, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-026X201400010000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VELAYUDHAN, Meera.    "The Crisis and Women's Struggles in India (1970-1977)." Social Scientist, v.    13, n. 6, p. 57-68, June 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-026X201400010000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEBER, Thomas.    Huging the Trees: the Story of the Chipko Movement. New Delhi: Viking, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-026X201400010000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WIEL, Oph&eacute;lie.    "Portrait d'Aparna Sen: la r&eacute;sistante bengalie", CinemAction, n. 138,    p. 152-155, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-026X201400010000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 22    de novembro de 2012    <br>   Reapresentado em 28 de maio de 2013    <br>   Aprovado em 23 de julho de 2013</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Bandana PURKAYASTHA; Mangala SUBRAMANIAN et al., 2006, p. 39.    <br>   <a name="back2"></a><a href="#top2">2</a> Raka RAY, 1999, p. 12.    <br>   <a name="back3"></a><a href="#top3">3</a> Festival en el que se presentaron    por primera vez pel&iacute;culas europeas y japonesas.    <br>   <a name="back4"></a><a href="#top4">4</a> Aparna Sen tambi&eacute;n colabor&oacute;    en papeles m&aacute;s comerciales durante la d&eacute;cada de los setenta. Junto    al director James Ivory particip&oacute; en <i>Bombay Talkie</i> (1970) en la    que una escritora inglesa llega a la India para ver el rodaje de una de sus    novelas, o en el drama de Bollywood <i>Kotwal Sahab</i> (1977), de Hrishithek    Mukherjee.    <br>   <a name="back5"></a><a href="#top5">5</a> En este art&iacute;culo haremos referencia    a las primeras cinco pel&iacute;culas.    <br>   <a name="back6"></a><a href="#top6">6</a> Tambi&eacute;n trabaj&oacute; como    directora creativa en la cadena de televisi&oacute;n <i>Kolkata TV</i>.    <br>   <a name="back7"></a><a href="#top7">7</a> La pel&iacute;cula <i>Encrucijada    de Destinos</i> se estren&oacute; en 1956.    <br>   <a name="back8"></a><a href="#top8">8</a> En el <i>Mahabharata</i>, uno de los    textos cl&aacute;sicos del hinduismo tambi&eacute;n se hace referencia a la    figura del <i>sati</i> como el ideal para las mujeres indias.    <br>   <a name="back9"></a><a href="#top9">9</a> Otra pel&iacute;cula que ha criticado    duramente las costumbres de los brahames Kulim en Bengala han sido <i>Antarjali    Jatra</i>, de Gautam Ghose, llevada a la gran pantalla en 1987, y centrada en    la poligamia de este grupo en el siglo XIX.    ]]></body>
<body><![CDATA[<br>   <a name="back10"></a><a href="#top10">10</a> Bina AGARWAL, 2010.    <br>   <a name="back11"></a><a href="#top11">11</a> Thomas WEBER, 1998.    <br>   <a name="back12"></a><a href="#top12">12</a> En la obra de Salman Rushdie, <i>Los    versos sat&aacute;nicos</i>, el pueblo de Titlipur est&aacute; construido rodeando    un enorme banyan, y una de las obras m&aacute;s conocidas de R. K Narayan, <i>Debajo    del &aacute;rbol banyan y otras historias</i> se desarrolla en el pueblo ficticio    de Malgudi, en el sur de la India.    <br>   <a name="back13"></a><a href="#top13">13</a> Shabana Azmi fue educada en una    familia de intelectuales, su padre, el poeta indio Kaifi Azmi y su madre, la    actriz Shaukat Azmi, pertenec&iacute;an al Partido Comunista de la India.    <br>   <a name="back14"></a><a href="#top14">14</a> Deepali NANDWANI, 2007.    <br>   <a name="back15"></a><a href="#top15">15</a> Bhaskar M. Chandavarkar ha colaborado    en m&aacute;s de cuarenta pel&iacute;culas y con directores como Mrinal Sen,    Girish Karnad o Amol Palekar.    <br>   <a name="back16"></a><a href="#top16">16</a> Susmita MUKHERJEE, 2002.    <br>   <a name="back17"></a><a href="#top17">17</a> Otra pel&iacute;cula india donde    se muestran las relaciones de amistad, solidaridad y apoyo entre mujeres es    <i>Rao Saheb</i> (1986) - basada en la novela de Jaywant Dalvi, <i>Barrister</i>    - de la directora Vijaya Mehta, muy involucrada en la nueva ola del cine indio    y l&iacute;der del movimiento del cine experimental en lengua marathi.    <br>   <a name="back18"></a><a href="#top18">18</a> Otra directora de la misma generaci&oacute;n    es Aruna Raje (1946), quien realiz&oacute; m&aacute;s de ocho pel&iacute;culas    entre 1976 y 2004.    <br>   <a name="back19"></a><a href="#top19">19</a> Mira Nair, desde su productora    <i>Mirabai Films</i>, ha llevado tambi&eacute;n a la gran pantalla el premio    Pulitzer de Jhumpa Lahiri <i>The Namesake</i> (2006), <i>Amelia</i> (2009) y    el thriller <i>The Reluctant Fundamentalist</i> (2012).    ]]></body>
<body><![CDATA[<br>   <a name="back20"></a><a href="#top20">20</a> Gurinder Chadha ha realizado tambi&eacute;n    las comedias <i>Bride and Prejudice</i> (2004) y <i>It's a Wonderful Afterlife</i>    (2010).    <br>   <a name="back21"></a><a href="#top21">21</a> Abhimanyu MISHRA, 2011.    <br>   <a name="back22"></a><a href="#top22">22</a> Su padre colabor&oacute; en la    realizaci&oacute;n de la banda sonora.    <br>   <a name="back23"></a><a href="#top23">23</a> Entre los referentes de Zoya Akhtar    est&aacute; Farah Khan (1965), directora de <i>Main Hoon Na,</i> estrenada en    el a&ntilde;o 2004, a la que le sigui&oacute; la no menos popular <i>Om Shanti    Om</i>, interpretada por la gran estrella de Bollywood Shah Rukh Khan.    <br>   <a name="back24"></a><a href="#top24">24</a> Brinda BOSE, 1997.    <br>   <a name="back25"></a><a href="#top25">25</a> Lekha J. SHANKAR, 1990.    <br>   <a name="back26"></a><a href="#top26">26</a> Chidananda DAS GUPTA, 1983.    <br>   <a name="back27"></a><a href="#top27">27</a> La impronta de Tagore como patriarca    de una generaci&oacute;n de escritores, dramaturgos, escritores est&aacute;    muy presente en la obra de Satyajit Ray, Riwik Ghatak o Mrinal Sen, y muchas    de sus pel&iacute;culas son adaptaciones de sus poemas o cuentos, como <i>Charulata</i>    o <i>Ghare Baire</i> de Satyajit Ray o <i>Khandahar</i> (The Ruins) de Mrinal    Sen. Tagore, adem&aacute;s de escribir o pintar, fund&oacute; a principios del    siglo XX una escuela experimental convertida en universidad donde estudiaron    muchos de los intelectuales bengal&iacute;s del siglo XX.    <br>   <a name="back28"></a><a href="#top28">28</a> La pel&iacute;cula fue rodada despu&eacute;s    de los ataques del Parlamento indio en diciembre de 2001. Uno de los problemas    mayores de la India es el crecimiento de partidos y movimientos fundamentalistas    tanto hinduistas como de corte musulm&aacute;n.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ref/v22n1/08anexo01.jpg"></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGARWAL]]></surname>
<given-names><![CDATA[Bina]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Gender and Environment Debate: Lesson from India]]></article-title>
<source><![CDATA[Feminist Studies]]></source>
<year>1992</year>
<volume>18</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>119-159</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGARWAL]]></surname>
<given-names><![CDATA[Bina]]></given-names>
</name>
</person-group>
<source><![CDATA[Gender and Green Governance: The Political Economy of Women's Presence Within and Beyond Community Forestry]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGNEW]]></surname>
<given-names><![CDATA[Vijay]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The West in Indian Feminist Discourse and Practice]]></article-title>
<source><![CDATA[" Women´s Studies International Forum]]></source>
<year>1997</year>
<volume>20</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>3-19</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASU]]></surname>
<given-names><![CDATA[Aparna]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The role of women in the Indian Struggle for Freedom]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[NANDA]]></surname>
<given-names><![CDATA[BAL RAM, Nanda]]></given-names>
</name>
</person-group>
<source><![CDATA[Indian Women: from Purdah to Modernity]]></source>
<year>1976</year>
<publisher-loc><![CDATA[New Delhi ]]></publisher-loc>
<publisher-name><![CDATA[Vikas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOSE]]></surname>
<given-names><![CDATA[Brinda]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Sex, Lies and the Genderscape: The Cinema of Aparna Sen]]></article-title>
<source><![CDATA[Women: a Cultural Review]]></source>
<year>1997</year>
<volume>8</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>319-326</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHATTERJI]]></surname>
<given-names><![CDATA[Shoma A]]></given-names>
</name>
</person-group>
<source><![CDATA[Panama and other outsiders: The Cinema of Aparna Sen]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Calcutta ]]></publisher-loc>
<publisher-name><![CDATA[Parumita Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAS J.]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[NEGI R.]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Chipko Movement]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SINGH]]></surname>
<given-names><![CDATA[Kumar Suresh]]></given-names>
</name>
</person-group>
<source><![CDATA[Tribal Movements in India]]></source>
<year>1982</year>
<publisher-loc><![CDATA[New Delhi ]]></publisher-loc>
<publisher-name><![CDATA[Mahonar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAS GUPTA]]></surname>
<given-names><![CDATA[Chidananda]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The New Cinema: A Wave or a Future?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VASUDEV]]></surname>
<given-names><![CDATA[Aruna A.]]></given-names>
</name>
<name>
<surname><![CDATA[LENGLET]]></surname>
<given-names><![CDATA[Philippe Lenglet]]></given-names>
</name>
</person-group>
<source><![CDATA[Superbazaar]]></source>
<year>1983</year>
<page-range>98-105</page-range><publisher-loc><![CDATA[New Delhi ]]></publisher-loc>
<publisher-name><![CDATA[Vikas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELENA]]></surname>
<given-names><![CDATA[Alberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Satyajit Ray]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Cátedra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FORBES]]></surname>
<given-names><![CDATA[Geraldine]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Indian Women's Movement: A Struggle for Women's Rights or National Liberation?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MINAULT]]></surname>
<given-names><![CDATA[Gail]]></given-names>
</name>
</person-group>
<source><![CDATA[The Extended Family: Women and Political Partici-pation in India and Pakistan]]></source>
<year>1981</year>
<page-range>49-82</page-range><publisher-loc><![CDATA[Delhi ]]></publisher-loc>
<publisher-name><![CDATA[Chanakya Publica-tions]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FORBES]]></surname>
<given-names><![CDATA[Geraldine]]></given-names>
</name>
</person-group>
<source><![CDATA[Women in Modern India]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHATTERJEE]]></surname>
<given-names><![CDATA[Partha]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Colonialismo, nacionalismo y mujeres colonizadas: el debate de la India"]]></article-title>
<source><![CDATA[Arenal]]></source>
<year>dic.</year>
<month> 1</month>
<day>99</day>
<volume>3</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>177-198</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KISHWAR]]></surname>
<given-names><![CDATA[Madhu]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["A horror of "ISM": Why I do not call Myself a Feminist]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CHAUHURI]]></surname>
<given-names><![CDATA[Maitreyee]]></given-names>
</name>
</person-group>
<source><![CDATA[Feminist in India]]></source>
<year>2000</year>
<page-range>25-51</page-range><publisher-loc><![CDATA[Delhi ]]></publisher-loc>
<publisher-name><![CDATA[Kali for Women]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NANDWANI]]></surname>
<given-names><![CDATA[Deepali]]></given-names>
</name>
</person-group>
<source><![CDATA["Aparna Sen makes a statement again]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MISHRA]]></surname>
<given-names><![CDATA[Abhimanyu]]></given-names>
</name>
</person-group>
<source><![CDATA[The Year of Women Directors]]></source>
<year>2011</year>
<publisher-name><![CDATA[The Times of India]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOHANTY]]></surname>
<given-names><![CDATA[Chandra Talpade]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Under Western Eyes: Feminist Scholarship and Colonial Discourses]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MOHANTY]]></surname>
<given-names><![CDATA[Chandra Talpade]]></given-names>
</name>
<name>
<surname><![CDATA[RUSSO]]></surname>
<given-names><![CDATA[Ann]]></given-names>
</name>
<name>
<surname><![CDATA[TORRES]]></surname>
<given-names><![CDATA[Lourdes]]></given-names>
</name>
</person-group>
<source><![CDATA[Third World Women and the Politics of Feminism]]></source>
<year>1991</year>
<page-range>333-358</page-range><publisher-loc><![CDATA[Bloomington and Indianapolis ]]></publisher-loc>
<publisher-name><![CDATA[Indiana University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUKHERJEE]]></surname>
<given-names><![CDATA[Susmita]]></given-names>
</name>
</person-group>
<source><![CDATA[Paroma is the most feminist of my films: Aparna Sen]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PURKAYASTHA]]></surname>
<given-names><![CDATA[Bandana]]></given-names>
</name>
<name>
<surname><![CDATA[SUBRAMANIAN]]></surname>
<given-names><![CDATA[Mangala]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Study of Gender in India]]></article-title>
<source><![CDATA[Gender and Society]]></source>
<year>Aug.</year>
<month> 2</month>
<day>00</day>
<volume>17</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>503-524</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAY]]></surname>
<given-names><![CDATA[Raka]]></given-names>
</name>
</person-group>
<source><![CDATA[Fields of Protest: Women's Movements in India]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Minneapolis ]]></publisher-loc>
<publisher-name><![CDATA[University of Minnesota Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THAPAR-BJÖRKERT]]></surname>
<given-names><![CDATA[Suruchi]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Domestic Sphere as a Political Site: A Study of Women in the Indian Nationalist Movement]]></article-title>
<source><![CDATA[" Women's Studies International Forum]]></source>
<year>1999</year>
<volume>20</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>493-504</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[UVAY]]></surname>
<given-names><![CDATA[Agnew]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The West in Indian Feminist Discourse and Practice"]]></article-title>
<source><![CDATA[Women's Studies International Forum]]></source>
<year>1997</year>
<volume>20</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>3-19</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELAYUDHAN]]></surname>
<given-names><![CDATA[Meera]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Crisis and Women's Struggles in India (1970-1977)]]></article-title>
<source><![CDATA[Social Scientist]]></source>
<year>June</year>
<month> 1</month>
<day>98</day>
<volume>13</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>57-68</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
</person-group>
<source><![CDATA[Huging the Trees: the Story of the Chipko Movement]]></source>
<year>1998</year>
<publisher-loc><![CDATA[New Delhi ]]></publisher-loc>
<publisher-name><![CDATA[Viking]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WIEL]]></surname>
<given-names><![CDATA[Ophélie]]></given-names>
</name>
</person-group>
<article-title xml:lang="it"><![CDATA["Portrait d'Aparna Sen: la résistante bengalie"]]></article-title>
<source><![CDATA[CinemAction]]></source>
<year>2011</year>
<numero>138</numero>
<issue>138</issue>
<page-range>152-155</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
