<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332007000200018</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332007000200018</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[As estruturas elementares da violência]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pereira]]></surname>
<given-names><![CDATA[Pedro Paulo Gomes]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<numero>29</numero>
<fpage>459</fpage>
<lpage>468</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332007000200018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332007000200018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332007000200018&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b><I><a name="tx"></a>As estruturas elementares    da viol&ecirc;ncia</i><a href="#nt"><SUP>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Pedro Paulo Gomes Pereira</b></font></p>     <p><font size="2" face="Verdana"> Antrop&oacute;logo, Professor Adjunto da Universidade    Federal de S&atilde;o Paulo – Unifesp. <a href="mailto:pedropaulopereira@hotmail.com">pedropaulopereira@hotmail.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><I>Las estructuras elementales de la violencia</i>    &eacute; o t&iacute;tulo do livro de Rita Laura Segato, lan&ccedil;ado em 2003    na Argentina, no qual a autora, em diversos e multifacetados &acirc;ngulos de    leitura, apresenta um <I>modelo geral</I> para compreens&atilde;o da viol&ecirc;ncia.    Num projeto ousado, fruto de d&eacute;cadas de investiga&ccedil;&otilde;es e    trabalhos sistem&aacute;ticos sobre o assunto, nove ensaios se sucedem, submetendo    ao leitor uma nova forma de perceber a viol&ecirc;ncia em suas rela&ccedil;&otilde;es    diretas com g&ecirc;nero.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O primeiro ensaio, "A estrutura de g&ecirc;nero    e o mandato de viola&ccedil;&atilde;o", analisa as din&acirc;micas ps&iacute;quicas,    sociais e culturais que se relacionam com a viola&ccedil;&atilde;o. Para Segato,    a viola&ccedil;&atilde;o &eacute;, antes de tudo, um <I>enunciado</I>. Desse    modo, as an&aacute;lises que circunscrevem os atos de viola&ccedil;&atilde;o    a patologias individuais ou a a&ccedil;&atilde;o imediata e autom&aacute;tica    da domina&ccedil;&atilde;o masculina acabam por olvidar uma dimens&atilde;o    fundamental: a viola&ccedil;&atilde;o &eacute;, fundamentalmente, um <I>mandato</I>    que seria condi&ccedil;&atilde;o necess&aacute;ria para a reprodu&ccedil;&atilde;o    do g&ecirc;nero como estrutura de rela&ccedil;&otilde;es entre posi&ccedil;&otilde;es    marcadas pelo diferencial hier&aacute;rquico, e inst&acirc;ncia paradigm&aacute;tica    de todas as outras ordens de <I>status</I>. A autora assinala, ent&atilde;o,    o lugar da viola&ccedil;&atilde;o, <I>como cobran&ccedil;a rigorosa, for&ccedil;ada    e naturalizada de um tributo sexual</I>, na reprodu&ccedil;&atilde;o da economia    simb&oacute;lica de poder cuja marca &eacute; o g&ecirc;nero. A viola&ccedil;&atilde;o,    portanto, atua nos ciclos regulares de restaura&ccedil;&atilde;o desse poder.</font></p>     <p><font size="2" face="Verdana">Na busca de formula&ccedil;&atilde;o de modelo    capaz de dar conta da etiologia da viol&ecirc;ncia – sempre pensada em sua associa&ccedil;&atilde;o    direta &agrave;s rela&ccedil;&otilde;es de g&ecirc;nero –, a autora assevera    que a viol&ecirc;ncia, no caso da viola&ccedil;&atilde;o, decorre da rela&ccedil;&atilde;o    entre dois eixos interconectados – um eixo horizontal, formado por termos acoplados    por rela&ccedil;&otilde;es de alian&ccedil;a e competi&ccedil;&atilde;o, outro,    vertical, caracterizado por v&iacute;nculos de entrega ou expropria&ccedil;&atilde;o.    O eixo vertical associa as posi&ccedil;&otilde;es assim&eacute;tricas de poder    &agrave; sujei&ccedil;&atilde;o, ou seja, do perpetrador &agrave; sua v&iacute;tima;    o eixo horizontal associa o perpetrador aos seus pares, em rela&ccedil;&otilde;es    que atuam objetivando a simetria. Esses dois eixos possuem ciclos que se articulam,    formando sistema &uacute;nico cujo equil&iacute;brio &eacute; inst&aacute;vel    e de consist&ecirc;ncia deficiente. O ciclo cuja din&acirc;mica violenta se    desenvolve sobre o eixo horizontal se organiza ideologicamente em torno de uma    concep&ccedil;&atilde;o de <I>contrato entre iguais</I>; o ciclo que se revolve    em torno do eixo vertical corresponde ao mundo pr&eacute;-moderno, e se refere    ao <I>universo do status</I>. As esferas do <I>contrato</I> e do <I>status</I>,    apesar de pertencerem a universos distintos, s&atilde;o coet&acirc;neas e se    interceptam sistematicamente.</font></p>     <p><font size="2" face="Verdana">A manuten&ccedil;&atilde;o do eixo horizontal,    que prima pela rela&ccedil;&atilde;o sim&eacute;trica entre pares, depende,    para sua sustenta&ccedil;&atilde;o em simetria, da rela&ccedil;&atilde;o vertical    com a posi&ccedil;&atilde;o subordinada. Esse processo origina uma rela&ccedil;&atilde;o    de <I>exa&ccedil;&atilde;o de tributo</I> no eixo vertical, condi&ccedil;&atilde;o    mesma da conserva&ccedil;&atilde;o da estabilidade do eixo horizontal. Essa    exa&ccedil;&atilde;o de tributo resulta num fluxo afetivo, sexual e de outros    tipos de subordina&ccedil;&atilde;o que expressa a sujei&ccedil;&atilde;o constante    da posi&ccedil;&atilde;o do que se designa de mulher ou feminina. Como se pode    deduzir, esse tributo &eacute; volunt&aacute;rio em condi&ccedil;&otilde;es    de "normalidade", mas em per&iacute;odos e conjunturas especiais pode    ser coagido. </font></p>     <p><font size="2" face="Verdana">A viola&ccedil;&atilde;o &eacute; um enunciado    que se dirige basicamente a colocutores presentes no cen&aacute;rio ou no panorama    intelectual e afetivo do sujeito de enuncia&ccedil;&atilde;o. O estupro, seguindo    esse racioc&iacute;nio, decorre de um <I>mandato</I> que dimana da pr&oacute;pria    estrutura de g&ecirc;nero, e garante, em determinados casos, o preito que se    acredita ter acesso. <I>Este esquema forma o desenho do patriarcado e das estruturas    de g&ecirc;nero, perfilando suas arquiteturas.</i></font></p>     <p><font size="2" face="Verdana">Todavia, se a tentativa &eacute; encontrar um    modelo geral para a viol&ecirc;ncia, e se a viol&ecirc;ncia &eacute; coet&acirc;nea    ao g&ecirc;nero, como acessar a estrutura de g&ecirc;nero? A resposta a essa    indaga&ccedil;&atilde;o – deveras importante para o argumento central do livro    – &eacute; tecida da seguinte forma: O patriarca deve ser compreendido como    pertencente ao estrato simb&oacute;lico ou como estrutura inconsciente que conduz    os afetos e distribui valores entre os personagens do cen&aacute;rio social,    ocupando posi&ccedil;&atilde;o no campo simb&oacute;lico. O dom&iacute;nio do    patriarcado e sua coa&ccedil;&atilde;o se exercem como censura no &acirc;mbito    da simboliza&ccedil;&atilde;o dessa fluidez; &acirc;mbito discursivo, no qual    os significantes s&atilde;o disciplinados e organizados por categorias que correspondem    ao regime simb&oacute;lico do patriarcado. O discurso cultural sobre o g&ecirc;nero    registra, limita e enquadra as pr&aacute;ticas. Dessa maneira, a natureza hier&aacute;rquica    e a estrutura subjacente e inerente &agrave;s rela&ccedil;&otilde;es de g&ecirc;nero    – que n&atilde;o s&atilde;o nem corpos de homens nem corpos de mulheres, mas    rela&ccedil;&otilde;es hierarquicamente dispostas – n&atilde;o podem ser alcan&ccedil;adas    por uma observa&ccedil;&atilde;o simples, de matiz puramente etnogr&aacute;fica.    O patriarcado n&atilde;o &eacute;, pois, somente a organiza&ccedil;&atilde;o    de <I>status</I> relativos aos membros do grupo familiar de todas as culturas    e &eacute;pocas, mas a pr&oacute;pria organiza&ccedil;&atilde;o do campo simb&oacute;lico;    uma estrutura que fixa e adsorve os s&iacute;mbolos por detr&aacute;s da mir&iacute;ade    de organiza&ccedil;&otilde;es familiares e de uni&otilde;es conjugais. Para    acessar a estrutura de g&ecirc;nero, se faz necess&aacute;rio, portanto, perscrutar    atrav&eacute;s das representa&ccedil;&otilde;es, das ideologias, dos discursos    elaborados pelas culturas e pr&aacute;ticas de g&ecirc;nero. Somente esse procedimento    permite visualizar a economia simb&oacute;lica que instala o regime hier&aacute;rquico    e o reproduz.</font></p>     <p><font size="2" face="Verdana">Um dos grandes momentos do livro &eacute; aquele    em que a autora faz dialogar Maurice Godelier e Jacques Lacan, ou melhor, os    achados etnogr&aacute;ficos do antrop&oacute;logo e uma das proposi&ccedil;&otilde;es    fundamentais do psicanalista. A etnografia de Godelier entre os Baruya da Nova    Guin&eacute; &eacute; relacionada &agrave; teoria lacaniana, segundo a qual    "a mulher &eacute; o falo, enquanto o homem tem o falo". Esse di&aacute;logo    permite a autora demonstrar que o falo – em toda sua varia&ccedil;&atilde;o    simb&oacute;lica – &eacute; expropriado, e que o ato de expropria&ccedil;&atilde;o    &eacute; violento e se reproduz por meios violentos, de forma regular e cotidiana;    permite, ent&atilde;o, apreender <I>a c&eacute;lula violenta que Lacan n&atilde;o    viu</I>.</font></p>     <p><font size="2" face="Verdana">Segato aborda, ainda, diversas outras dimens&otilde;es    da viol&ecirc;ncia. Entre elas, ressalto: a) o exame da subjetividade dos sujeitos    que utilizam a internet; b) e a aprecia&ccedil;&atilde;o da dimens&atilde;o    da viol&ecirc;ncia moral em sua rela&ccedil;&atilde;o com as estruturas elementares    da viol&ecirc;ncia. No primeiro caso, a autora nos exp&otilde;e, avaliando a    economia do desejo na internet, como a intera&ccedil;&atilde;o virtual atua    sob o sujeito moderno e como essa forma de estabelecer interc&acirc;mbios acaba    por lhe conferir car&aacute;ter onipotente. O processo de oblitera&ccedil;&atilde;o    do corpo nas conversa&ccedil;&otilde;es na internet d&aacute; origem ao sentimento    de autoridade absoluta e multiplica a agressividade dos sujeitos. No que se    refere &agrave; viol&ecirc;ncia moral ou psicol&oacute;gica, a autora indica    o seu lugar na reprodu&ccedil;&atilde;o do regime de <I>status</I> – tanto na    ordem de g&ecirc;nero como na ordem racial, j&aacute; que esse tipo de viol&ecirc;ncia    n&atilde;o &eacute; percebido como esp&uacute;rio nem dispens&aacute;vel &agrave;    ordem de g&ecirc;nero, mas como inerente e essencial, exercendo papel ub&iacute;quo    de atualiza&ccedil;&atilde;o na ordem de <I>status</I>.</font></p>     <p><font size="2" face="Verdana">Diante da diversidade de abordagens, seria poss&iacute;vel    indicar a tese central do livro, aquela que permitiria a autora discorrer sobre    assuntos t&atilde;o d&iacute;spares – como g&ecirc;nero e hibridismo na transnacionaliza&ccedil;&atilde;o    da cultura Yoruba; fam&iacute;lia, sexo e g&ecirc;nero no Xang&ocirc;; al&eacute;m    dos j&aacute; mencionados temas, como viola&ccedil;&atilde;o, viol&ecirc;ncia    moral, economia do desejo no espa&ccedil;o virtual da internet – e, ainda assim,    manter uma coer&ecirc;ncia e unidade na an&aacute;lise? Podemos pensar em duas    teses centrais que percorrem toda a obra. </font></p>     <p><font size="2" face="Verdana">A primeira assinala que a exa&ccedil;&atilde;o    do tributo de g&ecirc;nero &eacute; condi&ccedil;&atilde;o indispens&aacute;vel    para a habilita&ccedil;&atilde;o dos que aspiram ao <I>status</I> masculino    e esperam poder competir ou se aliar, regidos por um esquema contratual. A viol&ecirc;ncia    tem papel fundamental na reprodu&ccedil;&atilde;o da ordem do g&ecirc;nero,    sendo-lhe mesmo consubstancial. A articula&ccedil;&atilde;o violenta &eacute;    paradigm&aacute;tica da economia simb&oacute;lica dos regimes de <I>status</I>,    exercendo papel central na reprodu&ccedil;&atilde;o da ordem de g&ecirc;nero.    Dessa forma, fica evidente que a moral e o costume s&atilde;o indissoci&aacute;veis    da dimens&atilde;o violenta do regime hier&aacute;rquico.</font></p>     <p><font size="2" face="Verdana">A segunda id&eacute;ia – que imprime &agrave;    obra fei&ccedil;&atilde;o bem particular – consiste na tentativa de obter e    indicar caminhos poss&iacute;veis para se afastar da hist&oacute;ria da domina&ccedil;&atilde;o    patriarcal. Da&iacute; a necessidade de Segato mostrar em diversas ocasi&otilde;es    no livro como um discurso h&iacute;brido, desestabilizador e ir&ocirc;nico do    <I>c&oacute;dice afro-brasileiro</I>, entendido como forma profunda de reflexividade,    aponta uma "poss&iacute;vel sa&iacute;da da humanidade em dire&ccedil;&atilde;o    p&oacute;s-patriarcal" (2003:19).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Um dos aspectos importantes do livro de Segato,    percebidos logo na primeira leitura, reside na possibilidade de repensar as    pol&iacute;ticas p&uacute;blicas direcionadas &agrave; viol&ecirc;ncia contra    a mulher. Como vimos, a autora enfatiza quest&otilde;es cruciais, muitas vezes    negligenciadas nas an&aacute;lises sobre viol&ecirc;ncia de g&ecirc;nero: a    dimens&atilde;o expressiva e n&atilde;o apenas instrumental dos crimes contra    as mulheres e a presen&ccedil;a da interlocu&ccedil;&atilde;o entre os agentes    – interlocu&ccedil;&atilde;o tanto ou mais importante que a conex&atilde;o imediata    entre agressor e v&iacute;tima.</font></p>     <p><font size="2" face="Verdana">Essa &ecirc;nfase possibilita pensar novos caminhos    e fendas inexploradas. Quando as pol&iacute;ticas p&uacute;blicas se centram    mais no perpetrador, olvidando-se do intenso processo de comunica&ccedil;&atilde;o    do ato violento, com certeza, muito do essencial &eacute; deixado de lado, impedindo    a efic&aacute;cia das a&ccedil;&otilde;es. A produ&ccedil;&atilde;o te&oacute;rica    de Segato demonstra mesmo qu&atilde;o relevante podem ser as an&aacute;lises    desenvolvidas em <I>Las estructuras elementales de la violencia</I>, como se    afigura em seus ensaios posteriores sobre crimes na Ciudad de Ju&agrave;rez,    feminic&iacute;dio, rela&ccedil;&otilde;es entre territ&oacute;rio e corpo e    sobre o &Eacute;dipo brasileiro.</font></p>     <p><font size="2" face="Verdana">Outra contribui&ccedil;&atilde;o da autora repousa    na forma de construir seu olhar. Muitas das an&aacute;lises de g&ecirc;nero    e de viol&ecirc;ncia de g&ecirc;nero que se querem objetivas e cient&iacute;ficas    acabam caindo numa armadilha: ao espelhar a constru&ccedil;&atilde;o de sua    narrativa numa estrutura epistemol&oacute;gica disciplinar cerrada, acabam replicando    a voz de um sujeito branco, masculino, heterossexual e pertencente &agrave;s    elites. Creio que &eacute; na tentativa de fugir desta cilada epistemol&oacute;gica    que devemos compreender a obra de Segato, da&iacute; a tentativa consciente    de ultrapassar as barreiras disciplinares. A autora tem ci&ecirc;ncia de que    escrever antropologia &eacute; estar no contexto de hegemonia disciplinar, e    transpor essa hegemonia significa um tipo de conhecimento transdiciplinar. O    di&aacute;logo estabelecido com a psican&aacute;lise por todo o livro, por exemplo,    desestabiliza seu pr&oacute;prio discurso, fazendo com que a autora parta de    muitas tradi&ccedil;&otilde;es, disciplinas, num <I>pensamento liminar</I>,    para utilizar a express&atilde;o de Walter Mignolo (2003). Essa afirma&ccedil;&atilde;o,    contudo, precisa ser mais bem delimitada.</font></p>     <p><font size="2" face="Verdana">Ao relacionar os achados etnogr&aacute;ficos    de Godelier &agrave; teoria de Lacan, Segato assevera que as teorias s&atilde;o    igualmente importantes e que n&atilde;o se deve conferir privil&eacute;gio epistemol&oacute;gico    ao Ocidente; em realidade, ela <I>opera uma ruptura epistemol&oacute;gica quando    percebe nos povos e culturas subalternas um potencial epistemol&oacute;gico</I>.    As p&aacute;ginas finais de <I>Las estructuras elementales de la violencia</I>    apresentam claramente o potencial epistemol&oacute;gico do subalterno que conhece    tanto a raz&atilde;o do senhor como a raz&atilde;o do escravo, enquanto que    o senhor conhece apenas sua raz&atilde;o, mas n&atilde;o a do escravo.</font></p>     <p><font size="2" face="Verdana">Esse movimento possibilita a autora fugir das    redes que aprisionam os pensadores exclusivamente ao legado europeu ou norte-americano,    distanciando-se, assim, de uma vis&atilde;o <I>monot&oacute;pica</I>, ou seja,    de uma perspectiva de um sujeito cognoscitivo que se situa universalmente, <I>um    sujeito disciplinar – o conhecedor – n&atilde;o contaminado pelo outro que descreve</I>.</font></p>     <p><font size="2" face="Verdana">O pensamento de Segato se posiciona sempre <I>entre,    </I>uma posi&ccedil;&atilde;o que permite pensar pense <I>entre</I> l&iacute;nguas    e tradi&ccedil;&otilde;es, traduzindo c&oacute;dices e sistemas de signos, relacionando    hist&oacute;rias locais e projetos globais. Esse se situar <I>entre</I> assegura    o car&aacute;ter liminar do pensamento de Segato. </font></p>     <p><font size="2" face="Verdana">A autora parece ter ci&ecirc;ncia do car&aacute;ter    inaudito de suas an&aacute;lises e de sua ousadia, que pode ser percebida na    sua preocupa&ccedil;&atilde;o em <I>submeter</I> suas id&eacute;ias ao p&uacute;blico    (2003:13). Submeter os textos em busca de cr&iacute;ticas, de d&uacute;vidas,    de contribui&ccedil;&otilde;es, numa procura de interlocutores, para que se    avance no conhecimento e nas a&ccedil;&otilde;es, e que possibilite um contra    campo &agrave; viol&ecirc;ncia. Se o ato de viol&ecirc;ncia &eacute; um ato    de comunica&ccedil;&atilde;o, a pr&oacute;pria comunica&ccedil;&atilde;o – e    o di&aacute;logo – poder&aacute; subverter essa cadeia constitutiva. Diante    deste chamado e de um texto t&atilde;o provocante, cada qual reage de determinada    forma. Destaco duas observa&ccedil;&otilde;es.</font></p>     <p> <font size="2" face="Verdana">Em primeiro lugar, Segato em diversas ocasi&otilde;es    relaciona soberania e v&iacute;tima sacrificial. Giorgio Agambem (2002a, 2002b,    2004) vem trabalhando soberania, mas relacionando-a ao <I>homo sacer</I> – aquele    ser que n&atilde;o &eacute; sacrifici&aacute;vel. O autor busca compreender    os espa&ccedil;os em que o <I>homo sacer </I>se embate com o poder soberano.    Soberana, para Agambem, &eacute; a esfera em que se pode matar sem cometer homic&iacute;dio    e sem celebrar sacrif&iacute;cio, e sacra – mat&aacute;vel, sacrifici&aacute;vel    – &eacute; a vida que est&aacute; atrapada nessa esfera. Como relacionar, ent&atilde;o,    as mulheres foraclu&iacute;das do cen&aacute;rio nacional e o poder soberano?    Devemos perceb&ecirc;-las dentro da esfera do <I>sacer</I>, entendida na concep&ccedil;&atilde;o    de Agambem, ou como v&iacute;timas sacrificiais? De que forma as v&iacute;timas    sacrificiais se relacionam como o <I>homo sacer</I>? De forma mais geral, poder&iacute;amos    indagar como a obra de Agambem se vincula &agrave;s id&eacute;ias de Segato?</font></p>     <p><font size="2" face="Verdana">Em segundo lugar, questiono-me sobre a defini&ccedil;&atilde;o    de g&ecirc;nero de Segato e as rela&ccedil;&otilde;es que ela estabelece com    autoras importantes como Judith Butler e com a teoria <I>queer.</I> Butler asseverou    que a identidade sexual era resultado de pr&aacute;ticas discursivas e perform&aacute;ticas    de g&ecirc;nero; g&ecirc;nero seria uma fic&ccedil;&atilde;o cultural, um efeito    perform&aacute;tico de atos reiterados, n&atilde;o havendo, assim, uma ess&ecirc;ncia.    G&ecirc;nero &eacute;, pois, uma identidade inst&aacute;vel, institu&iacute;da    por interm&eacute;dio de repeti&ccedil;&otilde;es estilizadas e seu efeito se    produz mediante a estiliza&ccedil;&atilde;o do corpo. As repeti&ccedil;&otilde;es    produzem ilus&atilde;o de um g&ecirc;nero constante. O movimento que instaura    as sexualidades normais adv&eacute;m de <I>atos de viol&ecirc;ncia e exclus&atilde;o</I>    que, ao mesmo tempo em que criam os corpos e sexualidades normais, geram corpos    abjetos e sexualidades anormais. A &ecirc;nfase, portanto, est&aacute; na performatividade    e em como o contra-discurso ocorre na possibilidade de se reapropriar das normas    e c&oacute;digos, ressaltando a debilidade e fragilidade das estruturas heterocentradas.    Da&iacute; a import&acirc;ncia e o potencial subversivo que a autora confere    aos atos de fala, bem representados na discuss&atilde;o<i> queer</i>.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>    Para Segato, as rela&ccedil;&otilde;es de g&ecirc;nero devem ser entendidas    no universo da estrutura patriarcal, sob a violenta coer&ccedil;&atilde;o patriarcal;    viol&ecirc;ncia e g&ecirc;nero s&atilde;o consubstanciais. Na verdade, o g&ecirc;nero    pode ser percebido tanto como estrutura de rela&ccedil;&otilde;es entre posi&ccedil;&otilde;es    marcadas pela hierarquia, como na domina&ccedil;&atilde;o patriarcal simb&oacute;lica.</font></p>     <p><font size="2" face="Verdana">As duas autoras parecem coincidir nas estrat&eacute;gias    de combate &agrave; viol&ecirc;ncia. Como Butler, Segato afirma que, quanto    mais &ecirc;nfase se deposite em significantes expressivos na circula&ccedil;&atilde;o    e na mobilidade de g&ecirc;nero, mais nos distanciaremos da esfera patriarcal.    Assim, no cap&iacute;tulo "Inventando a Natureza", o leitor v&ecirc;    surgir uma sociedade andr&oacute;gina, na qual s&atilde;o irrelevantes termos    como heterossexual ou homossexual, e que imprime uma maneira diversa de "<I>inventar    a natureza</I>", se opondo &agrave;s concep&ccedil;&otilde;es ocidentais    (2003; 2005). Contudo, se a proemin&ecirc;ncia de Butler est&aacute; em assinalar    o car&aacute;ter perform&aacute;tico de g&ecirc;nero e ressaltar as possibilidades    de invers&atilde;o, a &ecirc;nfase de Segato indica a fluidez de g&ecirc;nero    na tradi&ccedil;&atilde;o afro-brasileira, nas condi&ccedil;&otilde;es legais    e institucionais para criar um contra-campo &agrave; domina&ccedil;&atilde;o    patriarcal, na discuss&atilde;o da lei como inst&acirc;ncia de transforma&ccedil;&atilde;o    social. </font></p>     ]]></body>
<body><![CDATA[<p> <font size="2" face="Verdana">Essa pequena digress&atilde;o enseja perguntas    como: Seria a posi&ccedil;&atilde;o de enuncia&ccedil;&atilde;o dessas autoras    que as levariam a priorizar determinada vis&atilde;o de g&ecirc;nero e eleger    temas espec&iacute;ficos para abordar? Seria o <I>locus</I> de enuncia&ccedil;&atilde;o    que permitiria a Butler aderir ao movimento <I>queer</I>, enquanto Segato ainda    n&atilde;o sentiu a necessidade de se pronunciar sobre o assunto em seus textos?    Em rela&ccedil;&atilde;o a esta &uacute;ltima pergunta, devemos lembrar que    Butler – talvez a mais importante formuladora da teoria <I>queer</I> – defende    uma postura autocr&iacute;tica que incida sobre o pr&oacute;prio sujeito <I>queer</I>,    chegando a pensar na possibilidade de se abandonar o termo, em favor de outro(s)    que produza(m) a&ccedil;&otilde;es pol&iacute;ticas mais efetivas (Butler, 2002:59-60).    J&aacute; Segato, mesmo n&atilde;o nomeando sua teoria de <I>queer</I>, assume    o trabalho de eros&atilde;o das estruturas de g&ecirc;nero, manifesto na busca    de contextos e experi&ecirc;ncias h&iacute;bridas e flu&iacute;das que questionem    as formas hegem&ocirc;nicas de configura&ccedil;&atilde;o de g&ecirc;nero –    o que a aproxima do pensamento <I>queer</I>. Seguindo esse racioc&iacute;nio,    podemos pensar no <I>xang&ocirc;-queer</I><a name="tx02"></a><a href="#nt02"><sup>2</sup></a>    – cujo movimento conceitual coadunaria com as citadas preocupa&ccedil;&otilde;es    de Butler sobre a necessidade de autocr&iacute;tica permanente, al&eacute;m    de expressar a procura de estar vigilante &agrave; hist&oacute;ria e &agrave;    localidade de cada pensamento. Historicidade e localidade que nos incitam, ainda,    a indagar: At&eacute; que ponto e de que forma as perspectivas originadas de    sua posi&ccedil;&atilde;o de enuncia&ccedil;&atilde;o permitem a Segato romper    com a visada exclusivamente euroc&ecirc;ntrica? De alguma maneira, seria tamb&eacute;m    esse posicionar que parece limitar o pensamento de Butler a autores ocidentais?    Sem querer responder quest&otilde;es t&atilde;o dif&iacute;ceis, limito-me a    concluir que uma compara&ccedil;&atilde;o mais cuidadosa e atenta dos trabalhos    de Butler e Segato pode ser bastante produtiva, tanto para compreendermos mais    o alcance e a dimens&atilde;o das propostas dessas autoras, como para entendermos    mais da tem&aacute;tica tratada.</font></p>     <p><font size="2" face="Verdana">Dadas a originalidade te&oacute;rica, as quest&otilde;es    que suscita e a necessidade de continuar este debate t&atilde;o premente, fica    evidente que o livro de Segato ainda n&atilde;o teve no Brasil o destino que    merece. Publicado originalmente em espanhol, n&atilde;o alcan&ccedil;ou o seu    p&uacute;blico neste pa&iacute;s, e n&atilde;o causou o impacto que poderia    – e com certeza ainda alcan&ccedil;ar&aacute;. A esperan&ccedil;a &eacute; que    uma edi&ccedil;&atilde;o revista e ampliada, em portugu&ecirc;s, numa editora    de proje&ccedil;&atilde;o nacional, possa acelerar esse processo e vir a contribuir    com as discuss&otilde;es sobre viol&ecirc;ncia.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <p><font size="2" face="Verdana">AGABEM, Giorgio. <I>Estado de Exce&ccedil;&atilde;o</I>.    S&atilde;o Paulo, Boitempo, 2004.</font></p>     <p><font size="2" face="Verdana"> __________. <I>Homo sacer: o poder e a vida    nua</I>. Belo Horizonte, Ed. UFMG, 2002a.</font></p>     <p><font size="2" face="Verdana"> __________. <I>Lo que queda de Auschwitz</I>.    <I>El archivo y el testigo. Homo sacer III.</i> Valencia, Pr&eacute;-textos,    2002b.</font></p>     <p><font size="2" face="Verdana"> BUTLER, Judith. <I>Undoing Gender. </I>New York,    Routledge, 2004.</font></p>     <p><font size="2" face="Verdana"> __________. Cr&iacute;ticamente subversiva.    In: JIM&Eacute;NEZ, Rafael M.M. (org.) Sexualidades transgresoras. Uma antologia    de est&uacute;dios queer. Barcelona, Icaria Editoral, 2002. </font></p>     <p><font size="2" face="Verdana">__________. <I>Boddies that Matter: On the discursive    limits of sex</I>. New York, Routledge, 1998.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> __________. <I>Excitable Speech. A politics    of the Performative. </I>New York, Routledge, 1997.</font></p>     <p><font size="2" face="Verdana"> __________. <I>Gender trouble: Feminism and    the subversion of identity. </I>New York, Routledge, 1990 &#91;Trad. brasileira:    <I>Problemas de g&ecirc;nero: feminismo e subvers&atilde;o da identidade</I>.    Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira, 2003&#93;.</font></p>     <p><font size="2" face="Verdana"> MIGNOLO, Walter D. <I>Hist&oacute;rias Locais    / Projetos Globais. Colonialidade, Saberes Subalternos e Pensamento Liminar</I>.    Belo Horizontes, Editora da UFMG, 2003. </font></p>     <p><font size="2" face="Verdana">SEGATO, Rita Laura. <I>Santos e Daimones: O Polite&iacute;smo    Afro-Brasileiro e a Tradi&ccedil;&atilde;o Arquitipal.</I> 2ªed. Bras&iacute;lia-DF,    EDUnB, vol. 1, 2005, 515 p.</font></p>     <p><font size="2" face="Verdana"> __________. <I>Las estructuras elementales de    la violencia. Ensayos sobre g&eacute;nero entre la antropolog&iacute;a, el psicoan&aacute;lisis    y los derechos humanos</i>. Bernal, Universidad de Quilmes, 2003.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Recebida para publica&ccedil;&atilde;o em fevereiro    de 2007, aceita em abril de 2007.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> Resenha    do livro de Rita Segato – Las estructuras elementales de la violencia. Ensayos    sobre g&eacute;nero entre la antropolog&iacute;a, el psicoan&aacute;lisis y    los derechos humanos. Bernal, Universidad de Quilmes, 2003.    <br>   <a name="nt01"></a><a href="#tx01">1</a> Sobre as defini&ccedil;&otilde;es conceituais    de g&ecirc;nero em Butler, ver principalmente os textos de 1990, 1998, 2004.    Sobre atos de fala e a teoria queer, ver os de 1997 e 2002.    <br>   <a name="nt02"></a><a href="#tx02">2</a> Termo de Segato em comunica&ccedil;&atilde;o    pessoal.</font></p>      ]]></body>
</article>
