<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032010000200003</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032010000200003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Mercados futuro e à vista de açúcar: uma análise empírica de eficiência versus arbitragem]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Roseli da]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Takeuchi]]></surname>
<given-names><![CDATA[Rodrigo]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Faculdade de Economia, Administração e Contabilidade de Ribeirão Preto Departamento de Economia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,USP FEA-RP Observatório do Setor Sucroalcooleiro]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<volume>48</volume>
<numero>2</numero>
<fpage>307</fpage>
<lpage>330</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032010000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032010000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032010000200003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este trabalho testa a hipótese de eficiência relativa dos mercados futuro e à vista (spot) de açúcar, para dois horizontes de previsão, em contraposição à hipótese de arbitragem de commodities. Utiliza-se o modelo de não-arbitragem de Brenner e Kroner (1995) e aplica-se a metodologia de testes comparativos proposta por Kellard (2002), que usa a cointegração multivariada com restrição sobre o espaço de cointegração. A base de dados é formada a partir dos futuros do contrato número 11 negociado na Nybot (New York Board of Trade), dos preços no mercado à vista coletados pelo Cepea (Centro de Estudos Avançados em Economia Aplicada) e da taxa de juros doméstica, todas em bases diárias (mai/97 a dez/07). A correspondência da amostra é construída de acordo com os vencimentos dos contratos, considerando-se dois períodos de previsão: 28 e 56 dias. Em linhas gerais, as evidências empíricas encontradas suportam a adequação da metodologia de cointegração para análise de eficiência relativa nos mercados de açúcar, em contraposição à hipótese de arbitragem. Além disso, geram evidências fracas de ineficiência, resultados sujeitos à hipótese de estacionariedade do custo de carregamento, exceto pelo componente taxa de juros.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This study tests the relative efficiency hypothesis of future and spot sugar markets for two forecast horizons, as opposed to commodity arbitrage. It was used a no-arbitrage model of Brenner and Kroner (1995) and applied the methodology of comparative tests proposed by Kellard (2002), using multivariate cointegration methodology with restrictions on the cointegrated space. The database is formed by future prices of the number 11 contract traded on the Nybot (New York Board of Trade), domestic spot prices collected by Cepea (Center for Advanced Studies in Applied Economics) and the domestic interest rate, all on daily basis (May/97 to Dec/07). The matching sample is constructed by the futures contract maturity, considering two periods of forecast: 28 and 56 days. In general, the empirical evidences support the appropriateness of the cointegration methodology for analyzing the relative efficiency in the sugar markets, as opposed to arbitrage hypothesis, and generate weak evidence of inefficiency. Such results are subject to the assumption of stationarity of the cost of carry, except the interest rate component.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[mercados futuros de açúcar]]></kwd>
<kwd lng="pt"><![CDATA[eficiência]]></kwd>
<kwd lng="pt"><![CDATA[arbitragem]]></kwd>
<kwd lng="pt"><![CDATA[cointegração]]></kwd>
<kwd lng="en"><![CDATA[sugar futures market]]></kwd>
<kwd lng="en"><![CDATA[efficiency]]></kwd>
<kwd lng="en"><![CDATA[arbitrage]]></kwd>
<kwd lng="en"><![CDATA[cointegration]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><a name="top"></a><font face="verdana, arial, helvetica, sans-serif" size="4"><b>Mercados    futuro e &agrave; vista de a&ccedil;&uacute;car: uma an&aacute;lise emp&iacute;rica    de efici&ecirc;ncia <i>versus</i> arbitragem</b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Roseli da Silva<sup>I</sup>;    Rodrigo Takeuchi<sup>II, <a href="#back1">1</a></sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Professora    Doutora do Departamento de Economia da Faculdade de Economia, Administra&ccedil;&atilde;o    e Contabilidade de Ribeir&atilde;o Preto - FEA-RP/USP. Coordenadora do Observat&oacute;rio    do Setor Sucroalcooleiro - FEA-RP/USP. E-mail: <a href="mailto:roselisilva@fearp.usp.br">roselisilva@fearp.usp.br</a>    <br>   <sup>II</sup>Mestre em Economia Aplicada no Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Economia - PPGE -USP-RP. Bolsista do Observat&oacute;rio do Setor Sucroalcooleiro    - FEA-RP/USP. E-mail: <a href="mailto:rtakeuchi@gmail.com">rtakeuchi@gmail.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este trabalho testa    a hip&oacute;tese de efici&ecirc;ncia relativa dos mercados futuro e &agrave;    vista (<i>spot</i>) de a&ccedil;&uacute;car, para dois horizontes de previs&atilde;o,    em contraposi&ccedil;&atilde;o &agrave; hip&oacute;tese de arbitragem de commodities.    Utiliza-se o modelo de n&atilde;o-arbitragem de Brenner e Kroner (1995) e aplica-se    a metodologia de testes comparativos proposta por Kellard (2002), que usa a    cointegra&ccedil;&atilde;o multivariada com restri&ccedil;&atilde;o sobre o    espa&ccedil;o de cointegra&ccedil;&atilde;o. A base de dados &eacute; formada    a partir dos futuros do contrato n&uacute;mero 11 negociado na Nybot (New York    Board of Trade), dos pre&ccedil;os no mercado &agrave; vista coletados pelo    Cepea (Centro de Estudos Avan&ccedil;ados em Economia Aplicada) e da taxa de    juros dom&eacute;stica, todas em bases di&aacute;rias (mai/97 a dez/07). A correspond&ecirc;ncia    da amostra &eacute; constru&iacute;da de acordo com os vencimentos dos contratos,    considerando-se dois per&iacute;odos de previs&atilde;o: 28 e 56 dias. Em linhas    gerais, as evid&ecirc;ncias emp&iacute;ricas encontradas suportam a adequa&ccedil;&atilde;o    da metodologia de cointegra&ccedil;&atilde;o para an&aacute;lise de efici&ecirc;ncia    relativa nos mercados de a&ccedil;&uacute;car, em contraposi&ccedil;&atilde;o    &agrave; hip&oacute;tese de arbitragem. Al&eacute;m disso, geram evid&ecirc;ncias    fracas de inefici&ecirc;ncia, resultados sujeitos &agrave; hip&oacute;tese de    estacionariedade do custo de carregamento, exceto pelo componente taxa de juros.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b> mercados futuros de a&ccedil;&uacute;car, efici&ecirc;ncia, arbitragem,    cointegra&ccedil;&atilde;o.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This study tests    the relative efficiency hypothesis of future and <b>spot</b> sugar markets for    two forecast horizons, as opposed to commodity arbitrage. It was used a no-arbitrage    model of Brenner and Kroner (1995) and applied the methodology of comparative    tests proposed by Kellard (2002), using multivariate cointegration methodology    with restrictions on the cointegrated space. The database is formed by future    prices of the number 11 contract traded on the Nybot (New York Board of Trade),    domestic <b>spot</b> prices collected by Cepea (Center for Advanced Studies    in Applied Economics) and the domestic interest rate, all on daily basis (May/97    to Dec/07). The matching sample is constructed by the futures contract maturity,    considering two periods of forecast: 28 and 56 days. In general, the empirical    evidences support the appropriateness of the cointegration methodology for analyzing    the relative efficiency in the sugar markets, as opposed to arbitrage hypothesis,    and generate weak evidence of inefficiency. Such results are subject to the    assumption of stationarity of the cost of carry, except the interest rate component.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key-words:</b>    sugar futures market, efficiency, arbitrage, cointegration.    <br>   <b>Classifica&ccedil;&atilde;o JEL:</b> G13, G14.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1. Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Efici&ecirc;ncia    de mercado &eacute; um tema amplamente debatido nas &aacute;reas de finan&ccedil;as    e economia, j&aacute; que evidencia uma adequada assimila&ccedil;&atilde;o de    informa&ccedil;&otilde;es pelos agentes envolvidos e, consequentemente, uma    precifica&ccedil;&atilde;o &oacute;tima dos ativos financeiros. Ao aumentar    o n&uacute;mero de participantes, tal efici&ecirc;ncia propicia liquidez ao    mercado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O mercado de derivativos    &eacute; o segmento de maior risco nas opera&ccedil;&otilde;es financeiras,    sendo de fundamental import&acirc;ncia a correta precifica&ccedil;&atilde;o    de seus ativos para o gerenciamento de risco de empresas financeiras e n&atilde;o-financeiras.    Esse mercado &eacute; composto pelos seguintes tipos de negocia&ccedil;&otilde;es:    o contrato a termo, o contrato futuro, as op&ccedil;&otilde;es e os <i>swaps</i>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste trabalho,    analisam-se os contratos futuros, que s&atilde;o acordos de compra e venda de    um determinado ativo por certo pre&ccedil;o, numa certa &eacute;poca no futuro,    com padroniza&ccedil;&otilde;es de qualidade, quantidade, locais de entrega    e datas espec&iacute;ficas para liquida&ccedil;&atilde;o dos neg&oacute;cios    (HULL, 1997).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O foco de an&aacute;lise    &eacute; a efici&ecirc;ncia dos contratos futuros de a&ccedil;&uacute;car, instrumento    dispon&iacute;vel &agrave;s organiza&ccedil;&otilde;es agroindustriais do setor    sucroalcooleiro para seu gerenciamento de risco. Ao fixar um pre&ccedil;o de    compra ou de venda de a&ccedil;&uacute;car em uma data futura, reduz-se o risco    de perdas decorrentes de varia&ccedil;&otilde;es nos pre&ccedil;os do produto.    H&aacute; que se considerar, entretanto, que a utiliza&ccedil;&atilde;o de tal    prote&ccedil;&atilde;o contra varia&ccedil;&otilde;es nos pre&ccedil;os (<i>hedge</i>)    nunca &eacute; perfeita - depende da liquidez (volume de negocia&ccedil;&atilde;o)    de tais contratos, al&eacute;m de requerer, das partes comprada e vendida, fundos    dispon&iacute;veis para as chamadas de margem ao longo do per&iacute;odo de    maturidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na data de vencimento    de um contrato, o pre&ccedil;o futuro deve convergir para o pre&ccedil;o <i>spot</i>    (&agrave; vista) - ocorrendo tal situa&ccedil;&atilde;o, diz-se que o mercado    &eacute; eficiente. A verifica&ccedil;&atilde;o da hip&oacute;tese de efici&ecirc;ncia    &eacute; necess&aacute;ria para que n&atilde;o haja a possibilidade de arbitragem,    ou seja, a obten&ccedil;&atilde;o de lucro sem risco por meio da realiza&ccedil;&atilde;o    de negocia&ccedil;&otilde;es simult&acirc;neas em dois ou mais mercados. Se    o pre&ccedil;o futuro for maior que o pre&ccedil;o <i>spot</i> na data de vencimento,    um participante do mercado poderia comprar o ativo &agrave; vista e vend&ecirc;-lo    no mercado futuro, auferindo lucros sem risco, arbitrando.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O presente trabalho    avalia, ent&atilde;o, a hip&oacute;tese de efici&ecirc;ncia relativa dos mercados    futuro e <i>spot</i> de a&ccedil;&uacute;car, em contraposi&ccedil;&atilde;o    &agrave; hip&oacute;tese de arbitragem nos mesmos. Busca tamb&eacute;m averiguar    se a metodologia de cointegra&ccedil;&atilde;o, amplamente aplicada para analisar    a efici&ecirc;ncia relativa entre mercados futuros e &agrave; vista, seria capaz    de discernir entre efici&ecirc;ncia e arbitragem no caso do mercado de a&ccedil;&uacute;car.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seguindo o modelo    de arbitragem desenvolvido por Brenner e Kroner (1995) e a metodologia de testes    comparativos propostos por Kellard (2002), aplicaram-se procedimentos econom&eacute;tricos    robustos (cointegra&ccedil;&atilde;o multivariada e modelo de corre&ccedil;&atilde;o    de erros) para avaliar a exist&ecirc;ncia de cointegra&ccedil;&atilde;o entre    pre&ccedil;os &agrave; vista e futuros de a&ccedil;&uacute;car, em conjunto    com a taxa de juros dom&eacute;stica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A base de dados    &eacute; formada a partir dos pre&ccedil;os do contrato n&uacute;mero 11 negociado    na Nybot (New York Board of Trade) - a Bolsa de Mercadorias de Nova York, refer&ecirc;ncia    para <i>hedgers</i> e especuladores devido &agrave; maior liquidez em rela&ccedil;&atilde;o    aos contratos negociados na BM&amp;F (Bolsa de Mercadorias e Futuros) -, das    cota&ccedil;&otilde;es no mercado &agrave; vista, calculadas pelo Cepea/Esalq    (Centro de Estudos Avan&ccedil;ados em Economia Aplicada, da Escola Superior    de Agricultura Luiz de Queiroz), bem como da taxa de juros dom&eacute;stica    medida pela taxa Selic (Sistema Especial de Liquida&ccedil;&atilde;o e Cust&oacute;dia),    todas em bases di&aacute;rias de 02 de maio de 1997 a 31 de dezembro de 2007.    A correspond&ecirc;ncia da amostra foi estabelecida de acordo com os vencimentos    dos contratos, considerando-se dois per&iacute;odos de previs&atilde;o: 28 e    56 dias, uma vez que metade dos contratos tem intervalo de um m&ecirc;s e a    outra metade, de dois a cinco meses.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os resultados encontrados    revelam evid&ecirc;ncia fraca para a inefici&ecirc;ncia, mas d&atilde;o suporte    &agrave; adequa&ccedil;&atilde;o da metodologia de cointegra&ccedil;&atilde;o    para an&aacute;lise de efici&ecirc;ncia relativa nos mercados de a&ccedil;&uacute;car    em contraposi&ccedil;&atilde;o &agrave; hip&oacute;tese de arbitragem. Assume-se    a hip&oacute;tese de que o custo de carregamento seja estacion&aacute;rio, exceto    pelo componente taxa de juros.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo est&aacute;    dividido, al&eacute;m desta introdu&ccedil;&atilde;o, em mais cinco se&ccedil;&otilde;es,    contendo, na ordem: uma breve revis&atilde;o te&oacute;rica sobre mercados eficientes,    com foco em commodities agr&iacute;colas; o modelo te&oacute;rico e a metodologia    econom&eacute;trica aplicados no estudo; a metodologia de correspond&ecirc;ncia    da amostra e a descri&ccedil;&atilde;o dos dados utilizados, bem como os resultados    dos testes para o mercado de a&ccedil;&uacute;car no Brasil; e, por fim, as    considera&ccedil;&otilde;es finais.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. Hip&oacute;tese    de mercados eficientes - teoria e evid&ecirc;ncias</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A hip&oacute;tese    de efici&ecirc;ncia de mercado tem origens bastante remotas, mas se consolidou    na forma em que &eacute; debatida at&eacute; hoje a partir do trabalho de Fama    (1970). Conforme tal hip&oacute;tese, mercados eficientes s&atilde;o aqueles    em que os pre&ccedil;os refletem completamente as informa&ccedil;&otilde;es    dispon&iacute;veis. S&atilde;o caracterizados por um grande n&uacute;mero de    pessoas bem informadas, cujas decis&otilde;es de compra e venda exercem r&aacute;pida    influ&ecirc;ncia sobre os pre&ccedil;os.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fama (1970) classifica    a efici&ecirc;ncia em tr&ecirc;s tipos: fraco, semiforte e forte. Sob efici&ecirc;ncia    fraca, sup&otilde;e-se que todas as informa&ccedil;&otilde;es relevantes j&aacute;    estejam incorporadas no pre&ccedil;o &agrave; vista e, portanto, os pre&ccedil;os    passados n&atilde;o seriam &uacute;teis para previs&atilde;o. Essa forma de    efici&ecirc;ncia corresponde &agrave; hip&oacute;tese de passeio aleat&oacute;rio    para os ativos financeiros. J&aacute; a efici&ecirc;ncia semiforte engloba,    al&eacute;m das caracter&iacute;sticas do tipo fraco, a suposi&ccedil;&atilde;o    de que todas as demais informa&ccedil;&otilde;es p&uacute;blicas tamb&eacute;m    j&aacute; estejam refletidas no pre&ccedil;o &agrave; vista. Os pre&ccedil;os    &agrave; vista, sob efici&ecirc;ncia forte, passariam a refletir, al&eacute;m    dos conjuntos de informa&ccedil;&otilde;es anteriores, tamb&eacute;m informa&ccedil;&otilde;es    privadas ou privilegiadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo do trabalho    de Fama (1970) foi mostrar que nenhuma estrat&eacute;gia pode ser elaborada    para retornos acima da m&eacute;dia do mercado. Foram feitos testes para verificar    se o mercado segue um passeio aleat&oacute;rio<a name="top2"></a><a href="#back2"><sup>2</sup></a>,    ou seja, se as varia&ccedil;&otilde;es dos pre&ccedil;os n&atilde;o se correlacionam    e nenhuma informa&ccedil;&atilde;o passada pode ser usada para prever futuros.    O autor conclui que a hip&oacute;tese de efici&ecirc;ncia dos mercados &eacute;    v&aacute;lida para o mercado acion&aacute;rio americano, indicando que o mesmo    segue um passeio aleat&oacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Malkiel (2003)    argumenta que mercados financeiros eficientes s&atilde;o aqueles que n&atilde;o    permitem aos investidores obterem retornos acima da m&eacute;dia, &agrave; medida    que esses agentes tamb&eacute;m n&atilde;o aceitam riscos acima da m&eacute;dia.    Para o autor, um investidor que escolhe aleatoriamente uma carteira de ativos    no mercado de a&ccedil;&otilde;es consegue o mesmo retorno que um investidor    "profissional". O mercado pode ser eficiente mesmo que seus participantes sejam    em parte irracionais. Nem mesmo em per&iacute;odos de alta volatilidade dos    pre&ccedil;os, que n&atilde;o &eacute; explicada por fundamentos, seria poss&iacute;vel    obter retornos acima da m&eacute;dia, segundo Malkiel (2003).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como premissas    b&aacute;sicas (PESARAN, 2005), a hip&oacute;tese de efici&ecirc;ncia de mercado    assume: racionalidade dos investidores, no sentido de que s&atilde;o capazes    de atualizar suas cren&ccedil;as &agrave; medida que novas informa&ccedil;&otilde;es    est&atilde;o dispon&iacute;veis; arbitragem, ou seja, as decis&otilde;es de    investimento individuais satisfazem as condi&ccedil;&otilde;es de arbitragem;    e racionalidade coletiva, em que os erros aleat&oacute;rios de cada investidor    se cancelam no mercado. Pesaran mostra que, se houver um n&uacute;mero grande    de participantes e nenhum deles dominar a forma&ccedil;&atilde;o de pre&ccedil;os,    pode ocorrer efici&ecirc;ncia e n&atilde;o oportunidade de arbitragem. Adicionalmente,    o autor aponta novas linhas de pesquisa que exploram limites &agrave; racionalidade    dos agentes e &agrave; arbitragem, devido a requerimentos de liquidez e institucionais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A hip&oacute;tese    de efici&ecirc;ncia j&aacute; foi amplamente avaliada para o mercado acion&aacute;rio,    principalmente considerando-se os testes de passeio aleat&oacute;rio. Muitos    trabalhos tamb&eacute;m abordam o tema no mercado de commodities, e suas conclus&otilde;es,    em geral, divergem da que Fama encontrou para o mercado acion&aacute;rio americano.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Larson (1960),    ao analisar a aleatoriedade das oscila&ccedil;&otilde;es dos pre&ccedil;os nos    mercados futuros, argumentou que os atuantes no mercado de commodities tentam    obter lucro antecipando o movimento dos pre&ccedil;os. Para tal, utilizam novas    informa&ccedil;&otilde;es que chegam ao mercado. Como o acontecimento dessas    not&iacute;cias &eacute; aleat&oacute;rio, as oscila&ccedil;&otilde;es de pre&ccedil;os    tamb&eacute;m se d&atilde;o de maneira aleat&oacute;ria. Por&eacute;m, o autor    faz uma ressalva:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>No actual      market behaves exactly like an ideal market. Many commodity futures markets      approach the ideal, and differ principally in that traders react with varying      skill to varying sources of information, and so some of the response to price-making      forces is delayed</i>. (LARSON, 1960, p. 316)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Stevenson e Bear    (1970) analisaram os movimentos dos pre&ccedil;os de milho e soja para detectar    se o mercado seguia um passeio aleat&oacute;rio ou se existia uma tend&ecirc;ncia    nas cota&ccedil;&otilde;es dessas commodities que permitisse elaborar uma estrat&eacute;gia    para obten&ccedil;&atilde;o de lucros. Na conclus&atilde;o do trabalho, os autores    encontram um movimento sistem&aacute;tico nos pre&ccedil;os dos gr&atilde;os    - justamente o oposto de um movimento aleat&oacute;rio, que n&atilde;o oferece    uma explica&ccedil;&atilde;o satisfat&oacute;ria para as oscila&ccedil;&otilde;es.    Portanto, identificam uma tend&ecirc;ncia que possibilita lucro sob certos padr&otilde;es    de comercializa&ccedil;&atilde;o das commodities.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cargill e Rausser    (1975) utilizam filtros mec&acirc;nicos para determinar se existe um comportamento    sistem&aacute;tico dos pre&ccedil;os futuros das commodities e a consequente    possibilidade de obten&ccedil;&atilde;o de lucros. Os autores testam a hip&oacute;tese    de que incrementos nos pre&ccedil;os futuros de um contrato s&atilde;o independentes    e n&atilde;o correlacionados ao longo do tempo. A rejei&ccedil;&atilde;o de    tal hip&oacute;tese &eacute; condi&ccedil;&atilde;o suficiente para se rejeitar    a ocorr&ecirc;ncia de passeio aleat&oacute;rio, mostrando que o mercado n&atilde;o    &eacute; eficiente. Foram examinadas sete commodities negociadas nas tr&ecirc;s    principais bolsas americanas, aplicando-se os testes a 464 contratos. O objetivo    foi assegurar um procedimento robusto, de modo a evitar que os resultados n&atilde;o    fossem sens&iacute;veis apenas para determinado teste. Na conclus&atilde;o,    os autores afirmam,</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>It clearly      appears that the random walk model must be rejected as a realistic description      of commodity markets...the random walk does not serve as a reasonably accurate      explanation of commodity market behavior</i>. (CARGILL e RAUSSER, 1975, p.      1051)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kellard et al.    (1999) avaliam a hip&oacute;tese de efici&ecirc;ncia aplicando metodologia de    cointegra&ccedil;&atilde;o e modelo de corre&ccedil;&atilde;o de erro, para    um conjunto de mercados futuros de commodities e financeiros. Encontram resultados    favor&aacute;veis &agrave; efici&ecirc;ncia no longo prazo. J&aacute; no curto    prazo, os autores evidenciam inefici&ecirc;ncia, ao detectar mudan&ccedil;as    no pre&ccedil;o &agrave; vista devido a diferen&ccedil;as defasadas entre as    cota&ccedil;&otilde;es &agrave; vista e os futuros. Tal comportamento poderia    ter sido evitado com a utiliza&ccedil;&atilde;o de informa&ccedil;&otilde;es    passadas para prever os movimentos do pre&ccedil;o &agrave; vista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">McKenzie et al.    (2002) estudam a efici&ecirc;ncia dos mercados futuros de arroz nos Estados    Unidos aplicando, igualmente, metodologia de cointegra&ccedil;&atilde;o e modelo    de corre&ccedil;&atilde;o de erro. As previs&otilde;es fora da amostra s&atilde;o    comparadas &agrave;s obtidas por modelos Arima a fim de avaliar o desempenho    dos mercados futuros de a&ccedil;&uacute;car como previsor. Os resultados tamb&eacute;m    s&atilde;o favor&aacute;veis &agrave; hip&oacute;tese de efici&ecirc;ncia dos    mercados futuros de arroz.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os mercados futuros    de soja e trigo foram avaliados por Wang (2003), da mesma forma, com instrumental    de cointegra&ccedil;&atilde;o. Os resultados foram favor&aacute;veis &agrave;    exist&ecirc;ncia de efici&ecirc;ncia nos mercados de soja. Por outro lado, para    o mercado de trigo, apontou-se inefici&ecirc;ncia, causada, provavelmente, por    excesso de especula&ccedil;&atilde;o e interven&ccedil;&atilde;o governamental.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Especificamente    para o mercado brasileiro, Lima e Ohashi (1999) examinaram o comportamento da    mem&oacute;ria autorregressiva dos retornos dos pre&ccedil;os futuros do a&ccedil;&uacute;car    entre janeiro de 1985 e junho de 1998, somando 3.318 observa&ccedil;&otilde;es.    Foi estimado um modelo autorregressivo com filtro de Kalman, com coeficientes    que variam no tempo. Pretendia-se mostrar que o aumento da efici&ecirc;ncia    de mercado estava relacionado &agrave; queda em sua mem&oacute;ria autorregressiva.    Segundo os autores, os pre&ccedil;os n&atilde;o seguem um passeio aleat&oacute;rio,    mas levantam a hip&oacute;tese de que o mercado pode estar cada vez mais est&aacute;vel    devido &agrave; menor vari&acirc;ncia dos coeficientes na metade final da amostra    analisada. A interpreta&ccedil;&atilde;o &eacute; a de que tem aumentado o n&uacute;mero    de informa&ccedil;&otilde;es dispon&iacute;veis, ao mesmo tempo em que os investidores    as assimilam cada vez mais rapidamente. Na conclus&atilde;o, Lima e Ohashi comentam:    "Assim, para o investidor 'astuto', lucros extraordin&aacute;rios podem existir    mesmo se o mercado financeiro estiver em bom funcionamento." (1999, p. 11).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em s&iacute;ntese,    o tema &eacute; bastante controverso, e os estudos n&atilde;o apontam um resultado    conclusivo a respeito da efici&ecirc;ncia de mercado, principalmente quando    se tratam de commodities agr&iacute;colas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este trabalho,    portanto, tem o objetivo de contribuir com a discuss&atilde;o, trabalhando com    o mercado de a&ccedil;&uacute;car a partir de uma metodologia econom&eacute;trica    diferente das utilizadas nos estudos citados.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. Modelo te&oacute;rico    e metodologia econom&eacute;trica</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mercados futuros    e &agrave; vista relativamente eficientes requerem que o logaritmo dos pre&ccedil;os    futuros, f<sub>t-i</sub>, tomados i per&iacute;odos antes da maturidade do contrato    em t, seja uma previs&atilde;o n&atilde;o-viesada do logaritmo do pre&ccedil;o    &agrave; vista, s<sub>t</sub>. Em outras palavras, se os mercados s&atilde;o    eficientes, no sentido fraco, o lucro esperado de uma opera&ccedil;&atilde;o    especulativa no mercado deve ser igual a zero. Sistematizando a rela&ccedil;&atilde;o    entre o pre&ccedil;o futuro e o &agrave; vista, tem-se, em logaritmos:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n2/03x01.jpg" align="absmiddle"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na qual o erro    </font><font size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>t</sub>    tem o valor esperado zero da perspectiva do per&iacute;odo t.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se, como na equa&ccedil;&atilde;o    1, o pre&ccedil;o futuro em t-1 &eacute; uma estimativa n&atilde;o-viesada do    pre&ccedil;o &agrave; vista em t, ent&atilde;o se espera que haja alguma combina&ccedil;&atilde;o    linear entre esses pre&ccedil;os que seja estacion&aacute;ria - ou seja, deve    existir a e b tal que z<sub>t</sub> seja estacion&aacute;ria com m&eacute;dia    zero:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n2/03x02.jpg" align="absmiddle"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se, de fato, os    dados confirmarem as hip&oacute;teses de que b=1 e que z<sub>t</sub> tem valor    m&eacute;dio zero da perspectiva do tempo t, a hip&oacute;tese de previs&atilde;o    n&atilde;o-viesada de longo prazo pode ser mantida, e os mercados &agrave; vista    e futuro estar&atilde;o em equil&iacute;brio de longo prazo. Conclui-se, assim,    que os mercados s&atilde;o eficientes em assimilar as informa&ccedil;&otilde;es    dispon&iacute;veis da melhor maneira poss&iacute;vel. O par&acirc;metro <i>a</i>    n&atilde;o necessariamente precisa ser nulo, uma vez que podem existir custos    de transa&ccedil;&atilde;o entre os mercados (CAMPBELL et al. 1997).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se ambas as s&eacute;ries    temporais de pre&ccedil;os forem integradas de primeira ordem (I(1)), isto &eacute;,    apresentarem uma raiz unit&aacute;ria, pode existir uma rela&ccedil;&atilde;o    de longo prazo entre elas, expressa pelo vetor de cointegra&ccedil;&atilde;o,    o que significa, nesse caso, a primeira etapa na avalia&ccedil;&atilde;o da    efici&ecirc;ncia de mercado (condi&ccedil;&atilde;o necess&aacute;ria, mas n&atilde;o    suficiente). Como condi&ccedil;&atilde;o suficiente, um teste de restri&ccedil;&atilde;o    de par&acirc;metros dever&aacute; ser realizado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, Kellard    (2002) questiona a adequa&ccedil;&atilde;o da metodologia de cointegra&ccedil;&atilde;o    para avaliar a hip&oacute;tese de efici&ecirc;ncia de mercado, resgatando o    trabalho te&oacute;rico de Brenner e Kroner (1995), referenciado como modelo    BK daqui em diante. Os autores constroem um modelo para o mercado de commodity    que n&atilde;o requer hip&oacute;teses comportamentais para os participantes.    Seguindo Kellard (2002), que produz uma vers&atilde;o discreta do modelo BK,    apresenta-se o seguinte argumento:</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Suponha que o logaritmo    do pre&ccedil;o &agrave; vista seja um passeio aleat&oacute;rio com <i>drift</i>    (</font><font size="2">&#956;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">):</font></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v48n2/03x03.jpg" align="absmiddle"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sendo u<sub>t</sub>    estacion&aacute;rio e invert&iacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os pre&ccedil;os    futuros s&atilde;o formados por uma rela&ccedil;&atilde;o de n&atilde;o-arbitragem    entre os contratos futuro e &agrave; vista, de tal forma que os investidores    sejam indiferentes entre: (a) comprar a commodity &agrave; vista e mant&ecirc;-la,    arcando com custos de estocagem e retornos adequados; e (b) investir no ativo    livre de risco e comprar a commodity mais tarde aos pre&ccedil;os futuros cotados    no momento presente. Essa &eacute; a rela&ccedil;&atilde;o de n&atilde;o-arbitragem,    expressa por:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n2/03x04.jpg" align="absmiddle"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sendo D<sub>t</sub>    a soma da taxa de juros dom&eacute;stica, R<sub>t</sub>, do custo de estocagem,    W<sub>t</sub>, expresso como propor&ccedil;&atilde;o do pre&ccedil;o &agrave;    vista e subtraindo o retorno conveniente Y<sub>t</sub>:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n2/03x05.jpg" align="absmiddle"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seguida, substitui-se    a vers&atilde;o logar&iacute;tmica defasada em um per&iacute;odo da equa&ccedil;&atilde;o    4 na equa&ccedil;&atilde;o 3, resultando em:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n2/03x06.jpg" align="absmiddle"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir da equa&ccedil;&atilde;o    6, a rela&ccedil;&atilde;o correta a se observar no mercado de commodities n&atilde;o    &eacute; a hip&oacute;tese de previsor n&atilde;o-viesado dada pela equa&ccedil;&atilde;o    1, mas, sim, esta &uacute;ltima aumentada pela taxa de juros dom&eacute;stica,    pelos custos de estocagem e pelo retorno adequado. Considerando que custos de    estocagem e retorno adequado possam ser estacion&aacute;rios, se o pre&ccedil;o    &agrave; vista, o futuro e a taxa de juros dom&eacute;stica forem n&atilde;o-estacion&aacute;rias,    a condi&ccedil;&atilde;o necess&aacute;ria para efici&ecirc;ncia passa a ser    a exist&ecirc;ncia de cointegra&ccedil;&atilde;o no sistema de tr&ecirc;s vari&aacute;veis:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n2/03x07.jpg" align="absmiddle"></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em que <img src="/img/revistas/resr/v48n2/03s01.jpg" align="absmiddle">    por hip&oacute;tese, estacion&aacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se a formula&ccedil;&atilde;o    de BK pode ser considerada um modelo adequado para o mercado de commodities,    h&aacute; duas implica&ccedil;&otilde;es sobre os resultados emp&iacute;ricos,    que dependem basicamente do processo estoc&aacute;stico da taxa de juros dom&eacute;stica.    Se esta for estacion&aacute;ria, espera-se que haja cointegra&ccedil;&atilde;o    entre o logaritmo dos pre&ccedil;os &agrave; vista e futuro, com vetor &#91;1,    -1&#93;, o que reflete a condi&ccedil;&atilde;o de n&atilde;o-arbitragem e,    portanto, de efici&ecirc;ncia. Caso a taxa de juros dom&eacute;stica apresente    uma tend&ecirc;ncia estoc&aacute;stica, deve-se esperar um vetor de cointegra&ccedil;&atilde;o    &#91;1, -1, 1&#93;. A n&atilde;o-rejei&ccedil;&atilde;o dessa hip&oacute;tese    implica rejei&ccedil;&atilde;o da efici&ecirc;ncia de mercado no longo prazo,    j&aacute; que, se tr&ecirc;s vari&aacute;veis s&atilde;o cointegradas entre    si, elas n&atilde;o podem cointegrar duas a duas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para avaliar as    condi&ccedil;&otilde;es de estacionariedade das s&eacute;ries temporais em quest&atilde;o,    levando em conta os problemas de baixo poder e distor&ccedil;&atilde;o de tamanho    dos tradicionais testes Augmented Dickey-Fuller (ADF), Phillips-Perron (PP)    e Kwiatkowski, Phillips, Schmidt e Shin (KPSS), amplamente apontados na literatura<a name="top3"></a><a href="#back3"><sup>3</sup></a>,    ser&atilde;o aplicados testes mais robustos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro, desenvolvido    a partir da linhagem ADF, e que permite um estudo adequado da presen&ccedil;a    de componentes deterministas, ser&aacute; o teste ERS ou DF-GLS (ELLIOTT, ROTHENBERG    e STOCK, 1996), que prop&otilde;e uma modifica&ccedil;&atilde;o simples ao aplicar    o ADF &agrave; s&eacute;rie temporal previamente filtrada de seus componentes    deterministas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O segundo teste,    proposto por NG e Perron (1996 e 2001), segue a metodologia n&atilde;o-param&eacute;trica    dos testes PP, em que a matriz de vari&acirc;ncia dos estimadores dos par&acirc;metros    da equa&ccedil;&atilde;o de teste &eacute; consistente com heterocedasticidade    e autocorrela&ccedil;&atilde;o. Os autores prop&otilde;em tratar os problemas    associados aos testes usuais construindo estat&iacute;sticas de testes para    a s&eacute;rie sem os componentes deterministas (estimados com uso de GLS, como    no caso anterior).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sendo as N vari&aacute;veis    em X integradas de primeira ordem (I(1)), ou seja, vari&aacute;veis com uma    tend&ecirc;ncia estoc&aacute;stica, pode existir uma rela&ccedil;&atilde;o de    longo prazo entre elas, que ser&aacute; expressa por at&eacute; (N-1) vetores    de cointegra&ccedil;&atilde;o. Para tal an&aacute;lise, parte-se de um Vetor    Autorregressivo (VAR) de ordem k:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n2/03x08.jpg" align="absmiddle"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em que </font><font size="2">&#956;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>0</sub>    e </font><font size="2">&#956;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>1</sub>    s&atilde;o os vetores com par&acirc;metros linear e angular da tend&ecirc;ncia    determinista, (t), A<sub>i</sub>, i=1,...,k s&atilde;o as matrizes de coeficientes    e </font><font size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>t</sub>    ~ Niid(0, </font><font size="2">&#931;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">),    com </font><font size="2">&#931;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    expressando a matriz de vari&acirc;ncia-covari&acirc;ncia, isto &eacute;, o    vetor de res&iacute;duos do VAR (</font><font size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>t</sub>)    deve ser independente e normalmente distribu&iacute;do. Por&eacute;m, para a    validade assint&oacute;tica das distribui&ccedil;&otilde;es, basta que os res&iacute;duos    sejam ru&iacute;dos brancos (m&eacute;dias nulas, vari&acirc;ncias constantes    e n&atilde;o-autocorrelacionados - ou seja, </font><font size="2">&#931;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    = </font><font size="2">&#931;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="top2"></a><a href="#back2"><sup>2</sup></a>I).    &Eacute; poss&iacute;vel, conforme a equa&ccedil;&atilde;o 8, modelar componentes    deterministas em conjunto. A adequada especifica&ccedil;&atilde;o do VAR &eacute;,    ent&atilde;o, a segunda etapa do trabalho emp&iacute;rico (a primeira &eacute;    a verifica&ccedil;&atilde;o da ordem de integra&ccedil;&atilde;o), que utiliza    crit&eacute;rios de informa&ccedil;&atilde;o para a sele&ccedil;&atilde;o da    defasagem adequada e testes espec&iacute;ficos para a busca de componentes deterministas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na presen&ccedil;a    de s&eacute;ries temporais com raiz unit&aacute;ria (tend&ecirc;ncia estoc&aacute;stica),    o VAR pode ser adequadamente reparametrizado e representado por:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n2/03x09.jpg" align="absmiddle"></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que </font><font size="2">&#916;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    representa a primeira diferen&ccedil;a do vetor de vari&aacute;veis X; </font><font size="2">&#948;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>0</sub>    e </font><font size="2">&#948;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>1</sub>    s&atilde;o os vetores de constante e o coeficiente angular da tend&ecirc;ncia    determinista (t), que devem ser reinterpretados em rela&ccedil;&atilde;o &agrave;    equa&ccedil;&atilde;o 1. A presen&ccedil;a da constante expressa a tend&ecirc;ncia    linear determinista para as s&eacute;ries em n&iacute;vel, e o coeficiente angular    representa a tend&ecirc;ncia quadr&aacute;tica tamb&eacute;m para as s&eacute;ries    em n&iacute;vel, o que generaliza as possibilidades de tend&ecirc;ncia determinista    no modelo emp&iacute;rico; o vetor de res&iacute;duos (</font><font size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>t</sub>)    do VAR &eacute; </font><font size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>t</sub>    ~ Niid(0, </font><font size="2">&#931;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">),    com </font><font size="2">&#931;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    = </font><font size="2">&#931;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="top2"></a><a href="#back2"><sup>2</sup></a>I.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    de cointegra&ccedil;&atilde;o na metodologia proposta por Johansen (1991) &eacute;,    ent&atilde;o, realizada por meio de testes sobre o posto da matriz de coeficientes    das vari&aacute;veis em n&iacute;vel defasadas de 1 per&iacute;odo, "<sub>k</sub>,    que representa as propriedades de longo prazo do sistema, enquanto "<sub>i</sub>,    i =1, ..., k-1 correspondem ao comportamento din&acirc;mico de curto prazo.    Se o posto da matriz "<sub>k</sub> &eacute; nulo, o sistema &eacute; n&atilde;o-estacion&aacute;rio    - por&eacute;m, sem qualquer rela&ccedil;&atilde;o de longo prazo identific&aacute;vel    -, e um modelo econom&eacute;trico deve ser constru&iacute;do para as primeiras    diferen&ccedil;as das vari&aacute;veis; se o posto &eacute; pleno (nesse caso,    N-1), o sistema em n&iacute;vel j&aacute; &eacute; estacion&aacute;rio; se o    posto &eacute; reduzido (menor que N-1), h&aacute; rela&ccedil;&otilde;es de    longo prazo (vetores de cointegra&ccedil;&atilde;o) que tornam o sistema estacion&aacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para identificar    a exist&ecirc;ncia e o n&uacute;mero de vetores de cointegra&ccedil;&atilde;o,    h&aacute; duas possibilidades: aplicar o teste do tra&ccedil;o ou o do autovalor    m&aacute;ximo. Neste trabalho, opta-se pela estat&iacute;stica do tra&ccedil;o,    mais robusta na aus&ecirc;ncia de normalidade:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n2/03x10.jpg" align="absmiddle"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que T &eacute;    o tamanho da amostra; r, o n&uacute;mero de vetores de cointegra&ccedil;&atilde;o    distintos; e </font><font size="2">&#955;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>i</sub>,    ... </font><font size="2">&#955;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>N</sub>,    as N correla&ccedil;&otilde;es can&ocirc;nicas ao quadrado entre X<sub>t-p</sub>    e </font><font size="2">&#916;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">X<sub>t</sub>,    em ordem descendente. Se o valor computado da estat&iacute;stica de tra&ccedil;o    &eacute; menor que o valor cr&iacute;tico, n&atilde;o se rejeita a hip&oacute;tese    de r vetores de cointegra&ccedil;&atilde;o (JUSELIUS, 2006).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A abordagem econom&eacute;trica    para inferir sobre a efici&ecirc;ncia nos mercados de a&ccedil;&uacute;car adotada    neste trabalho consiste, inicialmente, em testar a exist&ecirc;ncia de raiz    unit&aacute;ria nas s&eacute;ries de pre&ccedil;os e taxa dom&eacute;stica de    juros. Em seguida, avalia-se a presen&ccedil;a de cointegra&ccedil;&atilde;o    entre elas, e por fim, testa-se a restri&ccedil;&atilde;o sobre os par&acirc;metros    do vetor de cointegra&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. Efici&ecirc;ncia    <i>versus</i> arbitragem - evid&ecirc;ncias emp&iacute;ricas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>4.1. Dados    e correspond&ecirc;ncia da amostra</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados utilizados    neste estudo correspondem aos pre&ccedil;os em d&oacute;lar do contrato de a&ccedil;&uacute;car    n&uacute;mero 11 negociado na Nybot durante o per&iacute;odo de 2 de maio de    1997 a 31 de dezembro de 2007. O contrato tem quatro meses de vencimentos durante    o ano (mar&ccedil;o, maio, julho e outubro) e foi escolhido dada a sua maior    liquidez quando comparado ao contrato de a&ccedil;&uacute;car da BM&amp;F. Pode    ser negociado at&eacute; o &uacute;ltimo dia &uacute;til do m&ecirc;s precedente    ao m&ecirc;s de entrega da mercadoria.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para o mercado    <i>spot,</i> foram utilizados os pre&ccedil;os, em d&oacute;lares, divulgados    pelo Cepea - as cota&ccedil;&otilde;es s&atilde;o uma pondera&ccedil;&atilde;o    dos pre&ccedil;os coletados junto a compradores, unidades produtoras (usinas)    e grandes intermedi&aacute;rios. A regi&atilde;o de refer&ecirc;ncia &eacute;    o estado de S&atilde;o Paulo, que &eacute; subdividido em quatro regi&otilde;es:    Ribeir&atilde;o Preto, Ja&uacute;, Assis e Piracicaba. O pre&ccedil;o <i>spot</i>    inclui dois impostos (ICMS e PIS/Cofins) e &eacute; apresentado em s&eacute;ries    di&aacute;rias para o mesmo per&iacute;odo anteriormente citado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quaisquer diferen&ccedil;as    de qualidade - j&aacute; que o contrato n.11 negocia a&ccedil;&uacute;car demerara    (bruto) e o mercado &agrave; vista, o cristal -, bem como as relativas a custo    de estocagem - o primeiro &eacute; para entrega no porto do exportador e o segundo,    para retirada na usina -, sup&otilde;e-se que as mesmas sejam estacion&aacute;rias    e estejam expressas em v<sub>t</sub> na equa&ccedil;&atilde;o 7, ou que sejam    captadas por uma constante n&atilde;o nula no vetor de cointegra&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir das bases    dispon&iacute;veis, elabora-se um banco de dados compat&iacute;vel com a maturidade    dos contratos, que corresponda ao per&iacute;odo de safra do a&ccedil;&uacute;car,    n&atilde;o permitindo sobreposi&ccedil;&atilde;o informacional que possa acarretar    problemas de autocorrela&ccedil;&atilde;o. Para tanto, o logaritmo dos pre&ccedil;os    &agrave; vista (<i>spot</i>) foi tomado no dia de vencimento dos futuros (&uacute;ltimos    dias &uacute;teis de fevereiro, abril, junho e setembro - meses que antecedem    os vencimentos), e os correspondentes pre&ccedil;os futuros foram obtidos no    per&iacute;odo anterior, n&atilde;o ultrapassando dois meses.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seguindo Kellard    et al. (1999), os logaritmos dos pre&ccedil;os futuros correspondentes foram    selecionados com anteced&ecirc;ncia de 28 e 56 dias, a partir da maturidade    de cada contrato, denominados, respectivamente, FUT1 e FUT2. Assim, foi poss&iacute;vel    a an&aacute;lise para dois horizontes de previs&atilde;o, mantendo a regularidade    que as s&eacute;ries temporais requerem. A escolha desses intervalos reflete    tamb&eacute;m o fato de os contratos com &uacute;ltimo dia de negocia&ccedil;&atilde;o    em abril e junho n&atilde;o terem, no per&iacute;odo de 28 dias, sobreposi&ccedil;&atilde;o    informacional com os contratos imediatamente anteriores - da mesma forma, os    de fevereiro e setembro n&atilde;o o s&atilde;o no per&iacute;odo de 56 dias.    A mesma divis&atilde;o deve ser mantida para a taxa de juros relevante, a taxa    Selic, di&aacute;ria, capitalizada para 28 dias, IR1, e para 56 a partir da    maturidade, IR2.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como os futuros    compat&iacute;veis com o pre&ccedil;o &agrave; vista est&atilde;o distantes    do vencimento por uma fra&ccedil;&atilde;o da unidade de observa&ccedil;&atilde;o,    denominada </font><font size="2">&#964;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">,    a equa&ccedil;&atilde;o 7 &eacute; adaptada:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n2/03x11.jpg" align="absmiddle"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, no    ano, h&aacute; quatro observa&ccedil;&otilde;es para cada s&eacute;rie temporal,    totalizando 42 observa&ccedil;&otilde;es no per&iacute;odo de disponibilidade    de dados para cada s&eacute;rie.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/03f01.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A observa&ccedil;&atilde;o    do comportamento das s&eacute;ries sugere alguma fonte de n&atilde;o-estacionariedade,    embora seus respectivos correlogramas registrem decaimento exponencial com autocorrela&ccedil;&atilde;o    de primeira ordem acima de 0,81 para as tr&ecirc;s s&eacute;ries e signific&acirc;ncia    individual at&eacute; terceira defasagem - o que &eacute; bastante razo&aacute;vel,    uma vez que as s&eacute;ries s&oacute; apresentam quatro observa&ccedil;&otilde;es    anuais e que, entre cada ano, h&aacute; quatro meses sem vencimento de contrato.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/03f02.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; o comportamento    das taxas de juros aponta dois picos no in&iacute;cio da amostra, um em janeiro    de 1998 e outro em mar&ccedil;o de 1999. Esses per&iacute;odos expressam as    crises internacionais e brasileira, al&eacute;m de um movimento de alta j&aacute;    no regime de metas de infla&ccedil;&atilde;o, em meados de 2003. Exceto por    esses picos, as s&eacute;ries parecem mais autorregressivas do que n&atilde;o-estacion&aacute;rias,    o mesmo indicado pelos correlogramas - tais <i>outliers</i> podem afetar tanto    os testes univariados para raiz unit&aacute;ria quanto os de cointegra&ccedil;&atilde;o    multivariada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#t1">Tabela    1</a> resume as estat&iacute;sticas descritivas para os pre&ccedil;os nos dois    mercados e para as taxas de juros, para ambos os per&iacute;odos de previs&atilde;o,    mostrando que o mercado &agrave; vista tem m&eacute;dias e medianas hist&oacute;ricas    mais elevadas, al&eacute;m de maior amplitude de varia&ccedil;&atilde;o e volalitidade,    50% superior ao mercado futuro.</font></p>     <p><a name="t1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/03t01.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>4.2 Cointegra&ccedil;&atilde;o,    efici&ecirc;ncia relativa e arbitragem</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Inicialmente, avalia-se    a presen&ccedil;a de n&atilde;o-estacionariedade nas s&eacute;ries por meio    dos testes de raiz unit&aacute;ria. Esse m&eacute;todo permite conhecer melhor    o processo gerador dos dados individualmente, sendo valioso como informa&ccedil;&atilde;o    adicional para a especifica&ccedil;&atilde;o do VAR necess&aacute;rio para a    an&aacute;lise de cointegra&ccedil;&atilde;o. Al&eacute;m disso, mostra se cada    mercado pode ser caracterizado como um passeio aleat&oacute;rio, indicando a    possibilidade de efici&ecirc;ncia absoluta em conjunto com algum modelo de equil&iacute;brio    para a forma&ccedil;&atilde;o de pre&ccedil;os.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os testes foram    realizados a partir de quatro defasagens, com identifica&ccedil;&atilde;o da    defasagem &oacute;tima por meio do Crit&eacute;rio de Informa&ccedil;&atilde;o    de Akaike Modificado (Maic, na sigla em ingl&ecirc;s). Foi significante a presen&ccedil;a    de constante e de tend&ecirc;ncia determinista, esta &uacute;ltima avaliada    por meio da especifica&ccedil;&atilde;o do teste DF-GLS. Com tais especifica&ccedil;&otilde;es,    as quatro primeiras s&eacute;ries da <a href="#t2">Tabela 2</a> apresentam como    fontes de n&atilde;o-estacionariedade tanto tend&ecirc;ncia determinista quanto    estoc&aacute;stica (raiz unit&aacute;ria). Isso porque a hip&oacute;tese nula    de presen&ccedil;a de raiz unit&aacute;ria n&atilde;o foi rejeitada pelos dois    testes aplicados - as estat&iacute;sticas de teste s&atilde;o maiores que os    valores cr&iacute;ticos, para um n&iacute;vel de signific&acirc;ncia de 5%.    Apenas a taxa de juros com horizonte de previs&atilde;o de 56 dias n&atilde;o    apresenta raiz unit&aacute;ria pelo teste DF-GLS, a 5% de signific&acirc;ncia,    e tamb&eacute;m pelo teste Ng-Perron, a 10%.</font></p>     <p><a name="t2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/03t02.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando os    resultados para IR2 e o fato de IR1 ter registrado uma autorregressividade mais    elevada, pode-se questionar a presen&ccedil;a de raiz unit&aacute;ria em tais    s&eacute;ries e comparar o vetor de cointegra&ccedil;&atilde;o (modelo da equa&ccedil;&atilde;o    11) com o modelo tradicional dado pela equa&ccedil;&atilde;o 1.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O procedimento    de an&aacute;lise come&ccedil;ou pelo modelo mais geral, especificando-se um    VAR com tr&ecirc;s defasagens iniciais. Para manter a comparabilidade entre    os crit&eacute;rios de sele&ccedil;&atilde;o, adotou-se como per&iacute;odo    amostral da terceira a 42ª observa&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v48n2/03t03.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse caso, tr&ecirc;s    dos crit&eacute;rios indicaram que a segunda defasagem &eacute; a mais adequada    para captar a din&acirc;mica do processo tri-variado gerador de dados entre    os pre&ccedil;os &agrave; vista, futuros e taxa de juros, para um horizonte    de 28 dias. Um dos requisitos do VAR com duas defasagens &eacute; que a especifica&ccedil;&atilde;o    seja est&aacute;vel, o que pode ser avaliado por meio das ra&iacute;zes caracter&iacute;sticas    do polin&ocirc;mio de autorregressivo (ou as inversas do polin&ocirc;mio do    operador defasagem) - todas devem estar dentro do c&iacute;rculo unit&aacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#f3">Figura    3</a> mostra que as seis ra&iacute;zes inversas do polin&ocirc;mio de defasagens    est&atilde;o dentro do c&iacute;rculo unit&aacute;rio e que, portanto, a especifica&ccedil;&atilde;o    &eacute; est&aacute;vel, requisito necess&aacute;rio para a continuidade da    an&aacute;lise econom&eacute;trica.</font></p>     <p><a name="f3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/03f03.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na sequ&ecirc;ncia,    avaliou-se o comportamento dos res&iacute;duos do VAR quanto &agrave; autocorrela&ccedil;&atilde;o,    &agrave; normalidade e &agrave; heterocedasticidade, a fim de constatar-se qu&atilde;o    pr&oacute;ximo de ru&iacute;dos brancos eles est&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#t4">Tabela    4</a> aponta que n&atilde;o h&aacute; autocorrela&ccedil;&atilde;o serial nos    res&iacute;duos conjuntos do VAR especificado anteriormente, j&aacute; que as    hip&oacute;teses nulas s&atilde;o n&atilde;o-rejeitadas a um n&iacute;vel de    signific&acirc;ncia de 5% (todos os valores de probabilidade - p-valores - s&atilde;o    maiores que 5%, n&iacute;vel de signific&acirc;ncia escolhido).</font></p>     ]]></body>
<body><![CDATA[<p><a name="t4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/03t04.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os testes de normalidade    conjuntos para o VAR em quest&atilde;o indicaram estat&iacute;stica de Jarque-Bera    de 10,48 e respectivo p-valor de 10,56%, permitindo a n&atilde;o-rejei&ccedil;&atilde;o    da hip&oacute;tese nula de normalidade multivariada. O teste para heterocedasticidade    tamb&eacute;m resultou na n&atilde;o-rejei&ccedil;&atilde;o da hip&oacute;tese    nula (homocedasticidade), enquanto o teste conjunto apresentou estat&iacute;stica    de 74,47, com respectivo p-valor de 28,1%.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir da especifica&ccedil;&atilde;o    adequada do VAR, procedeu-se ao teste do tra&ccedil;o para a cointegra&ccedil;&atilde;o,    com os seguintes resultados para 28 dias de horizonte de previs&atilde;o:</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/03t05.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O teste do tra&ccedil;o    rejeita a hip&oacute;tese de nenhum vetor de cointegra&ccedil;&atilde;o, com    n&iacute;vel de signific&acirc;ncia de 5%, mas n&atilde;o rejeita a hip&oacute;tese    de haver uma rela&ccedil;&atilde;o de longo prazo entre as s&eacute;ries em    quest&atilde;o. Assim, inicialmente, h&aacute; evid&ecirc;ncias desfavor&aacute;veis    &agrave; efici&ecirc;ncia relativa dos mercados de a&ccedil;&uacute;car. O pr&oacute;ximo    passo &eacute; restringir o VAR a um Modelo de Corre&ccedil;&atilde;o de Erro,    em que a rela&ccedil;&atilde;o de longo prazo e a din&acirc;mica de curto prazo    sejam estimadas em conjunto.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Modelo de Corre&ccedil;&atilde;o    de Erro estimado apresenta sinais esperados no vetor de cointegra&ccedil;&atilde;o    e insignific&acirc;ncia da velocidade de ajustamento para a equa&ccedil;&atilde;o    de pre&ccedil;os &agrave; vista, com estat&iacute;stica t de -1,50, bem como    da primeira diferen&ccedil;a defasada em um e dois per&iacute;odos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme os testes    de Wald para exogeneidade e de Granger para causalidade, n&atilde;o h&aacute;    preced&ecirc;ncia temporal entre as primeiras diferen&ccedil;as dos futuros    e a taxa de juros em rela&ccedil;&atilde;o aos pre&ccedil;os &agrave; vista,    o que significa que, no curto prazo, h&aacute; efici&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse ponto, o    teste final para confrontar as hip&oacute;teses em quest&atilde;o, como j&aacute;    apontado anteriormente, consiste em avaliar se o vetor de cointegra&ccedil;&atilde;o    &eacute; estatisticamente igual a &#91;1, -1, 1&#93;. Para tanto, aplica-se    o teste de propor&ccedil;&atilde;o de Lagrange sob a hip&oacute;tese nula (<a href="#t7">Tabela    7</a>).</font></p>     <p><a name="t6"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/03t06.jpg"></p>     <p>&nbsp;</p>     <p><a name="t7"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/03t07.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O p-valor de 0,01%    (&lt; 5%, portanto) permite inferir a forte rejei&ccedil;&atilde;o da hip&oacute;tese    em teste. Ou seja, n&atilde;o &eacute; poss&iacute;vel afirmar que os par&acirc;metros    do vetor de cointegra&ccedil;&atilde;o assumem os valores da hip&oacute;tese    nula, o que implicaria em inefici&ecirc;ncia relativa dos mercados. Como a evid&ecirc;ncia    sobre a presen&ccedil;a da taxa de juros no vetor de cointegra&ccedil;&atilde;o    pode ser questionada, uma vez que, conforme a <a href="#t6">Tabela 6</a>, esta    seria insignificante, realizou-se o teste da hip&oacute;tese conjunta &#91;1,    -1, 0&#93;. O resultado foi teste LR de 5,934 e p-valor de 5,15%, n&atilde;o    rejeitando a hip&oacute;tese em teste, arbitrando um n&iacute;vel de signific&acirc;ncia    pouco maior que os 5% usuais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir desses    dados, realizou-se a avalia&ccedil;&atilde;o do modelo segundo a equa&ccedil;&atilde;o    2, que poderia elucidar a exist&ecirc;ncia de efici&ecirc;ncia, com horizonte    de previs&atilde;o de 28 dias. O mesmo procedimento de modelagem anteriormente    descrito foi adotado, sendo um VAR de segunda ordem o melhor modelo ajustado.    Os testes para cointegra&ccedil;&atilde;o revelaram a presen&ccedil;a de um    vetor de cointegra&ccedil;&atilde;o, numa formula&ccedil;&atilde;o sem tend&ecirc;ncia    linear (<a href="#t8">Tabela 8</a>).</font></p>     <p><a name="t8"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/03t08.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O teste de restri&ccedil;&atilde;o    sobre esse vetor resultou em teste LR de 4,4 e respectivo valor de probabilidade    de 3,59%, rejeitando a hip&oacute;tese nula &#91;1, -1&#93;. Nesse caso, ainda    que fosse poss&iacute;vel discernir entre arbitragem e efici&ecirc;ncia, este    &uacute;ltimo teste leva a evid&ecirc;ncias favor&aacute;veis para inefici&ecirc;ncia.    Em um horizonte de 28 dias de previs&atilde;o, os pre&ccedil;os futuros est&atilde;o,    em m&eacute;dia, abaixo dos pre&ccedil;os &agrave; vista. Assim, para cada ponto    percentual de eleva&ccedil;&atilde;o no pre&ccedil;o futuro, 28 dias antes do    prazo de maturidade, espera-se que o pre&ccedil;o &agrave; vista esteja em m&eacute;dia    1,24% acima dele quando da maturidade do contrato.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para o per&iacute;odo    de 56 dias, aplicaram-se, novamente, os procedimentos econom&eacute;tricos do    geral-para-o-particular, estimando e testando: a defasagem adequada e a estabilidade    do VAR; o comportamento conjunto dos res&iacute;duos quanto &agrave; autocorrela&ccedil;&atilde;o,    heterocedasticidade e normalidade - selecionando-se um VAR com duas defasagens,    pela maioria dos crit&eacute;rios de informa&ccedil;&atilde;o, e n&atilde;o-autocorrelacionado,    homoced&aacute;stico e conjuntamente normal (resultados n&atilde;o reportados    por economia de espa&ccedil;o).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O VAR tamb&eacute;m    registrou vetor de cointegra&ccedil;&atilde;o, sem tend&ecirc;ncia determinista,    podendo ser reparametrizado na forma de um modelo de corre&ccedil;&atilde;o    de erros. O teste de restri&ccedil;&atilde;o sobre os par&acirc;metros do vetor    de cointegra&ccedil;&atilde;o, com hip&oacute;tese nula &#91;1, -1, 1&#93;,    gerou estat&iacute;stica LR de 17,076 com p-valor de 0,0196%, rejeitando fortemente    tal hip&oacute;tese. Dada a possibilidade de estacionariedade de IR2, j&aacute;    reportada pelos testes de raiz unit&aacute;ria, averiguou-se tamb&eacute;m a    hip&oacute;tese conjunta &#91;1, -1, 0&#93;, para qual se obteve estat&iacute;stica    LR de 2,093 com p-valor de 35,11%, n&atilde;o rejeitando as hip&oacute;teses    em teste.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na sequ&ecirc;ncia,    avaliou-se a cointegra&ccedil;&atilde;o apenas entre <i>SPOT</i> e FUT2, seguindo    a mesma metodologia, cujo vetor de cointegra&ccedil;&atilde;o obtido &eacute;:</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/03t09.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao impor a restri&ccedil;&atilde;o    &#91;1, -1&#93;, obt&eacute;m-se estat&iacute;stica LR de 1,8179 com p-valor    de 17,75%, n&atilde;o rejeitando tal hip&oacute;tese. Adicionalmente, os testes    de Wald de exogeneidade em bloco (causalidade Granger) evidenciaram a n&atilde;o-rejei&ccedil;&atilde;o    da hip&oacute;tese nula. Em outras palavras, n&atilde;o h&aacute; preced&ecirc;ncia    temporal na din&acirc;mica dos pre&ccedil;os futuros para o &agrave; vista,    indicando efici&ecirc;ncia de curto prazo. Conclui-se, portanto, que os mercados    s&atilde;o relativamente eficientes num horizonte de previs&atilde;o de 56 dias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais resultados,    por&eacute;m, precisam ser qualificados. Para o per&iacute;odo de 56 dias, metade    dos contratos da amostra completa apresenta sobreposi&ccedil;&atilde;o informacional,    j&aacute; que, nesse horizonte, os vencimentos maio e julho estariam sobrepostos    aos de mar&ccedil;o e maio, respectivamente, interferindo na correspond&ecirc;ncia    amostral.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A segunda, e talvez    mais importante, qualifica&ccedil;&atilde;o diz respeito &agrave; robustez frente    a uma janela amostral que exclua os <i>outliers</i> da taxa de juros - o que,    por outro lado, diminui os graus de liberdade e limita a avalia&ccedil;&atilde;o    em termos de comportamento de longo prazo. Ainda assim, procedeu-se a reavalia&ccedil;&atilde;o    dos resultados a partir de 2000, excluindo-se as dez primeiras observa&ccedil;&otilde;es.    A <a href="#t10">Tabela 10</a> mostra os testes para raiz unit&aacute;ria, suas    especifica&ccedil;&otilde;es e valores cr&iacute;ticos para a subamostra:</font></p>     <p><a name="t10"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n2/03t10.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os resultados confirmam    a tend&ecirc;ncia estoc&aacute;stica para as s&eacute;ries de pre&ccedil;os.    J&aacute; para as s&eacute;ries de taxa de juros, h&aacute; rejei&ccedil;&atilde;o    da hip&oacute;tese de raiz unit&aacute;ria, com 5% de n&iacute;vel de signific&acirc;ncia    pelo teste Ng-Perron - considerado mais robusto na presen&ccedil;a de estruturas    heteroced&aacute;sticas nos res&iacute;duos da equa&ccedil;&atilde;o de teste.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Admitindo-se que    as s&eacute;ries de juros sejam estacion&aacute;rias, a hip&oacute;tese de efici&ecirc;ncia    pode ser avaliada por meio da cointegra&ccedil;&atilde;o entre os pre&ccedil;os    &agrave; vista e futuros, com vetor de cointegra&ccedil;&atilde;o &#91;1, -1&#93;.    Para 28 dias de per&iacute;odo de previs&atilde;o, identificou-se um VAR com    tr&ecirc;s defasagens: est&aacute;vel, n&atilde;o-autocorrelacionado e homoced&aacute;stico,    sem componentes deterministas no VAR ou no vetor de cointegra&ccedil;&atilde;o,    segundo os crit&eacute;rios de informa&ccedil;&atilde;o. O modelo apresentou    um vetor de cointegra&ccedil;&atilde;o (rejeitou-se a hip&oacute;tese de nenhum    vetor de cointegra&ccedil;&atilde;o, pelo teste do tra&ccedil;o, com estat&iacute;stica    de teste de 20,62 e p-valor de 0,16%, e n&atilde;o se rejeitou um vetor, com    o de teste de 0,12 e p-valor de 77,22%). A hip&oacute;tese nula de restri&ccedil;&atilde;o    sobre o vetor de cointegra&ccedil;&atilde;o foi fortemente rejeitada, com estat&iacute;stica    LR de 19,54 e p-valor de 0,001%.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para o horizonte    de previs&atilde;o de 56 dias, foram revelados resultados qualitativamente id&ecirc;nticos    ao per&iacute;odo de 28 dias. Ou seja, a hip&oacute;tese de efici&ecirc;ncia    relativa foi rejeitada e, considerando a estacionariedade da taxa de juros e    demais componentes do custo de carregamento, o procedimento econom&eacute;trico    de cointegra&ccedil;&atilde;o poderia discernir entre efici&ecirc;ncia e arbitragem.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5. Conclus&otilde;es</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A hip&oacute;tese    de efici&ecirc;ncia de mercado suscita pol&ecirc;mica te&oacute;rica, bem como    requer constante avalia&ccedil;&atilde;o emp&iacute;rica com aplica&ccedil;&otilde;es    de metodologias cada vez mais robustas, a fim de revelar o grau de conte&uacute;do    informacional dos pre&ccedil;os formados nos mercados em geral e nos financeiros    em especial. No caso deste trabalho, tais evid&ecirc;ncias auxiliam a tomada    de decis&atilde;o e o posicionamento frente ao risco de agentes que operam nos    mercados futuros e &agrave; vista de a&ccedil;&uacute;car.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para tanto, buscou-se    responder a seguinte pergunta: a metodologia de cointegra&ccedil;&atilde;o -    amplamente aplicada para avaliar a efici&ecirc;ncia relativa entre mercados    futuros e &agrave; vista - seria capaz de discernir entre efici&ecirc;ncia e    arbitragem nos mercados de a&ccedil;&uacute;car?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir do modelo    de arbitragem de Brenner e Kroner (1995) e da metodologia de testes comparativos    de Kellard (2002), aplicaram-se procedimentos econom&eacute;tricos robustos    (cointegra&ccedil;&atilde;o multivariada e modelo de corre&ccedil;&atilde;o    de erros), para a avalia&ccedil;&atilde;o da exist&ecirc;ncia de cointegra&ccedil;&atilde;o    entre pre&ccedil;os &agrave; vista e futuros de a&ccedil;&uacute;car devidamente    defasados, em conjunto com a taxa de juros dom&eacute;stica (como poss&iacute;vel    elemento n&atilde;o-estacion&aacute;rio do modelo adotado), para os horizontes    de previs&atilde;o de 28 e 56 dias. A hip&oacute;tese nula do modelo referido    &eacute; de que essas s&eacute;ries cointegram com coeficientes de &#91;1, -1,    1&#93; no vetor de cointegra&ccedil;&atilde;o, o que requer que a taxa de juros    defasada, al&eacute;m dos pre&ccedil;os, seja diferen&ccedil;a-estacion&aacute;ria.    A n&atilde;o-rejei&ccedil;&atilde;o de tal hip&oacute;tese seria uma evid&ecirc;ncia    favor&aacute;vel ao modelo de arbitragem em detrimento da hip&oacute;tese de    efici&ecirc;ncia relativa, uma vez que, se h&aacute; cointegra&ccedil;&atilde;o    entre tr&ecirc;s s&eacute;ries, n&atilde;o &eacute; poss&iacute;vel que elas    cointegrem duas a duas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para o per&iacute;odo    amostral completo (de junho de 1997 a setembro de 2007), com um horizonte de    previs&atilde;o de 28 dias, obtiveram-se evid&ecirc;ncias favor&aacute;veis    &agrave; presen&ccedil;a de raiz unit&aacute;ria nas tr&ecirc;s s&eacute;ries,    com cointegra&ccedil;&atilde;o entre elas. Por&eacute;m, n&atilde;o se verificou    a hip&oacute;tese nula do modelo, ou seja, a hip&oacute;tese de arbitragem n&atilde;o    foi aceita. Em contrapartida, testou-se a hip&oacute;tese de insignific&acirc;ncia    da taxa de juros defasada no vetor de cointegra&ccedil;&atilde;o, n&atilde;o-rejeitada    com valor de probabilidade de 5,15%. Em vista desse &uacute;ltimo resultado,    avaliou-se cointegra&ccedil;&atilde;o significante entre os pre&ccedil;os, mas    n&atilde;o com os coeficientes necess&aacute;rios para evidenciar efici&ecirc;ncia    relativa. Para o horizonte de previs&atilde;o de 56 dias, a hip&oacute;tese    de arbitragem foi rejeitada, mas a de efici&ecirc;ncia relativa, n&atilde;o,    inclusive de curto prazo - o que pode ser explicado pelo fato de, nesse horizonte,    haver sobreposi&ccedil;&atilde;o informacional, conforme argumentado anteriormente.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em busca de robustez,    considerou-se que as observa&ccedil;&otilde;es iniciais da taxa de juros para    cada horizonte de previs&atilde;o - muito acima da m&eacute;dia do per&iacute;odo    -, poss&iacute;veis <i>outliers</i>, pudessem influenciar tanto os testes para    a presen&ccedil;a de raiz unit&aacute;ria quanto os de cointegra&ccedil;&atilde;o,    avaliando-se as evid&ecirc;ncias para a subamostra de fevereiro de 2000 a setembro    de 2007. Nesse caso, mesmo o teste mais robusto para raiz unit&aacute;ria evidenciando    a estacionariedade da taxa de juros n&atilde;o garantiu evid&ecirc;ncias favor&aacute;veis    &agrave; efici&ecirc;ncia relativa de longo prazo, em nenhum dos horizontes    de previs&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em linhas gerais,    as evid&ecirc;ncias emp&iacute;ricas encontradas d&atilde;o suporte &agrave;    adequa&ccedil;&atilde;o da metodologia de cointegra&ccedil;&atilde;o para an&aacute;lise    de efici&ecirc;ncia relativa nos mercados de a&ccedil;&uacute;car, em contraposi&ccedil;&atilde;o    &agrave; hip&oacute;tese de arbitragem. Al&eacute;m disso, geram evid&ecirc;ncias    fracas de inefici&ecirc;ncia, uma vez que revelam pre&ccedil;os futuros defasados    sistematicamente inferiores aos pre&ccedil;os &agrave; vista no longo prazo    - ou seja, os futuros seriam previs&otilde;es viesadas dos pre&ccedil;os &agrave;    vista na data de vencimento dos contratos. No entanto, h&aacute; que se considerar    ainda, &agrave; luz das evid&ecirc;ncias para os dois horizontes de previs&atilde;o,    que tais resultados podem refletir a n&atilde;o-validade de uma hip&oacute;tese    assumida neste estudo, qual seja, a de que o custo de carregamento (v<sub>t</sub>    na equa&ccedil;&atilde;o 7) seja estacion&aacute;rio, exceto pelo componente    taxa de juros. Em outras palavras, do modelo de arbitragem, considera-se apenas    a possibilidade de que a taxa de juros pudesse ser <i>n&atilde;o-estacion&aacute;ria</i>    e o fato de o coeficiente da rela&ccedil;&atilde;o de longo prazo entre pre&ccedil;os    &agrave; vista e futuros estar apontando um vi&eacute;s para baixo pode ser    devido &agrave; omiss&atilde;o de algum outro fator n&atilde;o-estacion&aacute;rio    na rela&ccedil;&atilde;o de longo prazo - o custo de estocagem e/ou o retorno    conveniente esperado pelo investidor, ambos considerados estacion&aacute;rios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Abre-se, portanto,    espa&ccedil;o para a realiza&ccedil;&atilde;o de pesquisas futuras que busquem    identificar <i>proxies</i> adequadas para essas vari&aacute;veis (custo de estocagem    e retorno conveniente), a fim de reavaliar a adequa&ccedil;&atilde;o do modelo    de arbitragem frente &agrave; efici&ecirc;ncia relativa, tanto para o mercado    de a&ccedil;&uacute;car quanto para outras importantes commodities brasileiras.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>6. Refer&ecirc;ncias    Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRENNER, R. J.;    KRONER, K. F. Arbitrage, Cointegration, and Testing the Unbiasedness Hypothesis    in Financial Markets. <i>The Journal of Financial and Quantitative Analysis</i>,    Vol. 30, No. 1, p. 23 - 42, Mar - 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0103-2003201000020000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAMPBELL, J. Y.;    ANDREW W. Lo.; MACKINLAY A. C. <i>The Econometrics of Financial Markets</i>.    Princeton University Press, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0103-2003201000020000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARGILL, T. F.;    RAUSSER, G. C. Temporal Price Behaviour in Commodity Futures Markets. <i>Journal    of Finance</i>, v. 30, n. 4, p. 1043-1053, sep. 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0103-2003201000020000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COCHRANE, J. H.    A Critique of the Application of Unit Root Tests. <i>Journal of Economic Dynamics    and Control</i>, 15, p. 275-384, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0103-2003201000020000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DeJONG, D.N.; NANKERVIS,    J.C.; SAVIN, N.E.; WHITEMAN, C.H. The Power Problems of Unit Root Tests for    Time Series with Autoregressive Errors. <i>Journal of Econometrics</i>, 53,    323-342, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0103-2003201000020000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DICKEY, D.; FULLER,    W. A. Likelihood Ratio Statistics for Autoregressive Time Series With a Unit    Root. <i>Econometrica</i>, v. 49, n. 4, p. 1057-72. jul. 1981.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0103-2003201000020000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ELLIOTT, G., ROTHENBERG,    T.J., STOCK, J.H., Efficient tests for an autoregressive unit root. <i>Econom&eacute;trica</i>,    64, 813-836, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0103-2003201000020000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ENDERS, W. <i>Applied    Econometric Time Series</i>. New York: John Wiley &amp; Sons, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0103-2003201000020000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FAMA, E. Efficient    Capital Markets: A Review of Theory and Empirical Work. <i>Journal of Finance</i>,    v. 25, p. 383-417, may 1970.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0103-2003201000020000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FAMA, E.; FRENCH,    K. R. Commodity Futures Prices: Some Evidence on Forecast Power, Premiums, and    the Theory of Storage. Chicago: The University of Chicago Press. <i>Journal    of Business</i>, v. 60, n. 1, p. 55-73, jan. 1965.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0103-2003201000020000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FAMA, E. <i>Random    Walks in Stock Market Prices</i>. Universiy of Chicago, paper. n.16, p. 55-59,    september. 1965.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0103-2003201000020000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HULL, J. <i>Options,    Futures, and Other Derivatives</i>. Prentice-Hall Inc., 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0103-2003201000020000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JOHANSEN, Soren.    Estimation and Hypothesis Testing of Cointegrated Vectors in Gaussian Vector    Autoregressions. <i>Econometrica</i>, v. 59, p. 1551-80, nov. 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0103-2003201000020000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JUSELIUS, K. <i>The    Cointegrated VAR Model: Methodology and Applications</i>. New York: Oxford University    Press, 2006. 457p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0103-2003201000020000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KELLARD, N.; NEWBOLD,    P.; RAYNER, T.; ENNEW, C. The Relative Efficiency of Commodity Futures Markets.    <i>The Journal of Futures Markets</i>, Vol. 19, No. 4, pp. 413-432, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0103-2003201000020000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KELLARD, N. Evaluating    Commodity Market Efficiency: Are Cointegration Tests Appropriate? <i>Journal    of Agricultural Economics</i>, Vol. 53, No. 3, pp. 513-529, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0103-2003201000020000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LARSON, A. B. Measurement    of a Random Process in Future Prices. <i>Food Research Institute Studies</i>,    v. 1, n. 3, nov. 1960.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0103-2003201000020000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LIMA, R. C.; OHASHI,    A. The Efficient Market Hypothesis and the Dynamic Behavior of Sugar Future    Prices. <i>Departamento de Economia/PIMES</i> - Universidade Federal de Pernambuco,    1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0103-2003201000020000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MADDALA, G.S.;    KIM, I.M. <i>Unit Roots, Cointegration and Structural Change.</i> Cambridge    University Press, Cambridge, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0103-2003201000020000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MALKIEL, B. G.    The Efficient Market Hypothesis and Its Critics. <i>Journal of Economic Perspectives</i>,    v. 17, n. 1, p. 59-82, winter, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0103-2003201000020000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">McKENZIE, A. M.;    JIANG, B.; DJUNAIDI, H.; HOFFMAN, L. A.; WAILES, E. Unbiasedness and Market    Efficiency Tests of the U.S. Rice Futures Market. <i>Review of Agricultural    Economics</i>, Vol. 24, No. 2, pp. 474-493, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0103-2003201000020000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NG, S., PERRON,    P. Useful Modifications to Some Finite Sample Distributions Associated with    a First-order Stochastic Difference Equation. <i>Econometrica</i>, 45, 463-485,    1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0103-2003201000020000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NG, S., PERRON,    P., Lag length selection and the construction of unit root tests with good size    and power. <i>Econometrica</i>, 69, 1519-1554, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0103-2003201000020000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PESARAN. M. H.    Market Efficiency Today. <i>Institute of Economic Policy Research. University    of Southern Calif&oacute;rnia</i>, dec. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0103-2003201000020000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">STEVENSON. R. A.;    BEAR. R. M. Commodity Futures: Trends or Random Walks? <i>Journal of Finance</i>,    v. 25, n. 1, p. 65-81, mar. 1970.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0103-2003201000020000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WANG, H. H. Is    China's Agricultural Futures Market Efficient? <i>25th International Conference    of Agricultural Economists</i>, Durban, South Africa, August 16-22, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0103-2003201000020000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <a name="back1"></a><a href="#top">1</a>    Os autores agradecem pelos coment&aacute;rios recebidos em apresenta&ccedil;&otilde;es    de vers&otilde;es deste trabalho nos Semin&aacute;rios Internos do Observat&oacute;rio,    no Semin&aacute;rio do Departamento de Economia FEA-RP/USP e no 8º. Encontro    Brasileiro de Finan&ccedil;as. Agradecemos, tamb&eacute;m, a assist&ecirc;ncia    &agrave; pesquisa de La&iacute;s da Silva Ferreira. Erros e omiss&otilde;es    s&atilde;o de responsabilidade dos autores.    ]]></body>
<body><![CDATA[<br>   <a name="back2"></a><a href="#top2">2</a> Um passeio aleat&oacute;rio &eacute;    definido por </font><font size="2">&#947;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>t</sub>    = </font><font size="2">&#947;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>t-1</sub>    + </font><font size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>t</sub>,    sendo </font><font size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>t</sub>    um ru&iacute;do branco.    <br>   <a name="back3"></a><a href="#top3">3</a> Veja, por exemplo, De Jong et al.    (1992), Cochrane (1991) e Maddala e Kim (2003) - este &uacute;ltimo apresenta    uma boa revis&atilde;o da literatura.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRENNER]]></surname>
<given-names><![CDATA[R. J.]]></given-names>
</name>
<name>
<surname><![CDATA[KRONER]]></surname>
<given-names><![CDATA[K. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Arbitrage, Cointegration, and Testing the Unbiasedness Hypothesis in Financial Markets]]></article-title>
<source><![CDATA[The Journal of Financial and Quantitative Analysis]]></source>
<year>Mar </year>
<month>- </month>
<day>19</day>
<volume>30</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>23 - 42</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPBELL]]></surname>
<given-names><![CDATA[J. Y.]]></given-names>
</name>
<name>
<surname><![CDATA[ANDREW]]></surname>
<given-names><![CDATA[W. Lo.]]></given-names>
</name>
<name>
<surname><![CDATA[MACKINLAY]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Econometrics of Financial Markets]]></source>
<year>1997</year>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARGILL]]></surname>
<given-names><![CDATA[T. F.]]></given-names>
</name>
<name>
<surname><![CDATA[RAUSSER]]></surname>
<given-names><![CDATA[G. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Temporal Price Behaviour in Commodity Futures Markets]]></article-title>
<source><![CDATA[Journal of Finance]]></source>
<year>sep.</year>
<month> 1</month>
<day>97</day>
<volume>30</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>1043-1053</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COCHRANE]]></surname>
<given-names><![CDATA[J. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A Critique of the Application of Unit Root Tests]]></article-title>
<source><![CDATA[Journal of Economic Dynamics and Control]]></source>
<year>1991</year>
<volume>15</volume>
<page-range>275-384</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DeJONG]]></surname>
<given-names><![CDATA[D.N.]]></given-names>
</name>
<name>
<surname><![CDATA[NANKERVIS]]></surname>
<given-names><![CDATA[J.C.]]></given-names>
</name>
<name>
<surname><![CDATA[SAVIN]]></surname>
<given-names><![CDATA[N.E.]]></given-names>
</name>
<name>
<surname><![CDATA[WHITEMAN]]></surname>
<given-names><![CDATA[C.H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Power Problems of Unit Root Tests for Time Series with Autoregressive Errors]]></article-title>
<source><![CDATA[Journal of Econometrics]]></source>
<year>1992</year>
<volume>53</volume>
<page-range>323-342</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DICKEY]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[FULLER]]></surname>
<given-names><![CDATA[W. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Likelihood Ratio Statistics for Autoregressive Time Series With a Unit Root]]></article-title>
<source><![CDATA[Econometrica]]></source>
<year>jul.</year>
<month> 1</month>
<day>98</day>
<volume>49</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>1057-72</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELLIOTT]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[ROTHENBERG]]></surname>
<given-names><![CDATA[T.J.]]></given-names>
</name>
<name>
<surname><![CDATA[STOCK]]></surname>
<given-names><![CDATA[J.H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Efficient tests for an autoregressive unit root]]></article-title>
<source><![CDATA[Econométrica]]></source>
<year>1996</year>
<volume>64</volume>
<page-range>813-836</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ENDERS]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Applied Econometric Time Series]]></source>
<year>2004</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[John Wiley & Sons]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAMA]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Efficient Capital Markets: A Review of Theory and Empirical Work]]></article-title>
<source><![CDATA[Journal of Finance]]></source>
<year>may </year>
<month>19</month>
<day>70</day>
<volume>25</volume>
<page-range>383-417</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAMA]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[FRENCH]]></surname>
<given-names><![CDATA[K. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Commodity Futures Prices: Some Evidence on Forecast Power, Premiums, and the Theory of Storage. Chicago: The University of Chicago Press]]></article-title>
<source><![CDATA[Journal of Business]]></source>
<year>jan.</year>
<month> 1</month>
<day>96</day>
<volume>60</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>55-73</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAMA]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Random Walks in Stock Market Prices]]></source>
<year>sept</year>
<month>em</month>
<day>be</day>
<page-range>55-59</page-range><publisher-name><![CDATA[Universiy of Chicago]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HULL]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Options, Futures, and Other Derivatives]]></source>
<year>1997</year>
<publisher-name><![CDATA[Prentice-Hall Inc.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOHANSEN]]></surname>
<given-names><![CDATA[Soren]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Estimation and Hypothesis Testing of Cointegrated Vectors in Gaussian Vector Autoregressions]]></article-title>
<source><![CDATA[Econometrica]]></source>
<year>nov.</year>
<month> 1</month>
<day>99</day>
<volume>59</volume>
<page-range>1551-80</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JUSELIUS]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Cointegrated VAR Model: Methodology and Applications]]></source>
<year>2006</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KELLARD]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[NEWBOLD]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[RAYNER]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[ENNEW]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Relative Efficiency of Commodity Futures Markets]]></article-title>
<source><![CDATA[The Journal of Futures Markets]]></source>
<year>1999</year>
<volume>19</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>413-432</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KELLARD]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Evaluating Commodity Market Efficiency: Are Cointegration Tests Appropriate?]]></article-title>
<source><![CDATA[Journal of Agricultural Economics]]></source>
<year>2002</year>
<volume>53</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>513-529</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LARSON]]></surname>
<given-names><![CDATA[A. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Measurement of a Random Process in Future Prices]]></article-title>
<source><![CDATA[Food Research Institute Studies]]></source>
<year>nov.</year>
<month> 1</month>
<day>96</day>
<volume>1</volume>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[R. C.]]></given-names>
</name>
<name>
<surname><![CDATA[OHASHI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Efficient Market Hypothesis and the Dynamic Behavior of Sugar Future Prices]]></source>
<year>1999</year>
<publisher-name><![CDATA[Departamento de Economia/PIMES - Universidade Federal de Pernambuco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MADDALA]]></surname>
<given-names><![CDATA[G.S.]]></given-names>
</name>
<name>
<surname><![CDATA[KIM]]></surname>
<given-names><![CDATA[I.M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Unit Roots: Cointegration and Structural Change]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALKIEL]]></surname>
<given-names><![CDATA[B. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Efficient Market Hypothesis and Its Critics]]></article-title>
<source><![CDATA[Journal of Economic Perspectives]]></source>
<year>2003</year>
<volume>17</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>59-82</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McKENZIE]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
<name>
<surname><![CDATA[JIANG]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[DJUNAIDI]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[HOFFMAN]]></surname>
<given-names><![CDATA[L. A.]]></given-names>
</name>
<name>
<surname><![CDATA[WAILES]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Unbiasedness and Market Efficiency Tests of the U.S. Rice Futures Market]]></article-title>
<source><![CDATA[Review of Agricultural Economics]]></source>
<year>2002</year>
<volume>24</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>474-493</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NG]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[PERRON]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Useful Modifications to Some Finite Sample Distributions Associated with a First-order Stochastic Difference Equation]]></article-title>
<source><![CDATA[Econometrica]]></source>
<year>1996</year>
<volume>45</volume>
<page-range>463-485</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NG]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[PERRON]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Lag length selection and the construction of unit root tests with good size and power]]></article-title>
<source><![CDATA[Econometrica]]></source>
<year>2001</year>
<volume>69</volume>
<page-range>1519-1554</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PESARAN]]></surname>
<given-names><![CDATA[M. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Market Efficiency Today]]></source>
<year>dec.</year>
<month> 2</month>
<day>00</day>
<publisher-name><![CDATA[Institute of Economic Policy Research. University of Southern Califórnia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEVENSON]]></surname>
<given-names><![CDATA[R. A.]]></given-names>
</name>
<name>
<surname><![CDATA[BEAR]]></surname>
<given-names><![CDATA[R. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Commodity Futures: Trends or Random Walks?]]></article-title>
<source><![CDATA[Journal of Finance]]></source>
<year>mar.</year>
<month> 1</month>
<day>97</day>
<volume>25</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>65-81</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WANG]]></surname>
<given-names><![CDATA[H. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Is China's Agricultural Futures Market Efficient?]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[25 International Conference of Agricultural Economists]]></conf-name>
<conf-date>August 16-22, 2003</conf-date>
<conf-loc>Durban </conf-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
