<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032011000200004</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032011000200004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Teste da convergência do PIB per capita da agropecuária no brasil entre 1980 e 2004]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Spohr]]></surname>
<given-names><![CDATA[Gabriela]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Freitas]]></surname>
<given-names><![CDATA[Clailton Ataídes de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Maria Departamento de Ciências Econômicas ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<volume>49</volume>
<numero>2</numero>
<fpage>341</fpage>
<lpage>368</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032011000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032011000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032011000200004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este estudo testa as hipóteses das convergências absoluta, condicional e sigma, para o PIB agropecuário per capita (PIBAGpc). Nas simulações com a convergência-&#946; absoluta, os parâmetros foram significativos (&#945; =1%) e sinais desses estão em consonância com a teoria econômica. Esses resultados sustentam a convergência do PIBAGpc de cada UF para o estado estacionário. A convergência-&#946; condicional revelou a significância (&#945; =1%) dos parâmetros estimados e os seus sinais coerentes teoricamente. Portanto, PIBAGpc de cada UF converge para seu próprio estado estacionário, quando considerado o desempenho ativo do capital humano. Contudo, os resultados da convergência-&#963; não sustentaram a hipótese de convergência do PIBAGpc brasileiro.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This study tests the absolute, conditional and sigma convergence hypothesis, for the agricultural GDP per capita (GDPAGpc). In the simulations with the absolute &#946;-convergence, parameters were significant (&#945; =1%) and signs of these theoretically consistent. These results support the convergence of GDPAGpc for each state of the country to a steady state condition. The conditional &#946;-convergence revealed significant (&#945; =1%) of the estimated parameters and their signals theoretically consistent. Therefore, the GDPAGpc of each state of the country converges to its own steady state when the active performance of the human capital is considered. However, the results of &#963;-convergence did not support the Brazilian GDPpc convergence hypothesis.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[convergência]]></kwd>
<kwd lng="pt"><![CDATA[agropecuária]]></kwd>
<kwd lng="pt"><![CDATA[modelos neoclássicos]]></kwd>
<kwd lng="en"><![CDATA[convergence]]></kwd>
<kwd lng="en"><![CDATA[agriculture]]></kwd>
<kwd lng="en"><![CDATA[neoclassical models]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Teste da converg&ecirc;ncia do PIB <i>per capita</i> da agropecu&aacute;ria no brasil entre 1980 e 2004</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Gabriela Spohr<sup>I</sup>; Clailton Ata&iacute;des de Freitas<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Economista. E-mail: <a href="mailto:gabii_spo@yahoo.com.br">gabii_spo@yahoo.com.br</a>    <br> <sup>II</sup>Professor adjunto do Departamento de Ci&ecirc;ncias Econ&ocirc;micas da Universidade Federal de Santa Maria (UFSM). E-mail: <a href="mailto:caf@ccsh.ufsm.br">caf@ccsh.ufsm.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este estudo testa as hip&oacute;teses das converg&ecirc;ncias absoluta, condicional e sigma, para o PIB agropecu&aacute;rio <i>per capita</i> (PIBAGpc). Nas simula&ccedil;&otilde;es com a converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> absoluta, os par&acirc;metros foram significativos (</font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> =1%) e sinais desses est&atilde;o em conson&acirc;ncia com a teoria econ&ocirc;mica. Esses resultados sustentam a converg&ecirc;ncia do PIBAGpc de cada UF para o estado estacion&aacute;rio. A converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> condicional revelou a signific&acirc;ncia (</font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> =1%) dos par&acirc;metros estimados e os seus sinais coerentes teoricamente. Portanto, PIBAGpc de cada UF converge para seu pr&oacute;prio estado estacion&aacute;rio, quando considerado o desempenho ativo do capital humano. Contudo, os resultados da converg&ecirc;ncia-</font>&#963;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> n&atilde;o sustentaram a hip&oacute;tese de converg&ecirc;ncia do PIBAGpc brasileiro.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> converg&ecirc;ncia, agropecu&aacute;ria, modelos neocl&aacute;ssicos.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This study tests the absolute, conditional and sigma convergence hypothesis, for the agricultural GDP per capita (GDPAGpc). In the simulations with the absolute </font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">-convergence, parameters were significant (</font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> =1%) and signs of these theoretically consistent. These results support the convergence of GDPAGpc for each state of the country to a steady state condition. The conditional </font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">-convergence revealed significant (</font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> =1%) of the estimated parameters and their signals theoretically consistent. Therefore, the GDPAGpc of each state of the country converges to its own steady state when the active performance of the human capital is considered. However, the results of </font>&#963;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">-convergence did not support the Brazilian GDPpc convergence hypothesis.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key-words:</b> convergence, agriculture, neoclassical models.    <br> <b>Classifica&ccedil;&atilde;o JEL:</b> Q19; E13; C23.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>1. Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As diferen&ccedil;as entre pa&iacute;ses ou mesmo entre regi&otilde;es de um mesmo pa&iacute;s s&atilde;o significativas sob v&aacute;rias dimens&otilde;es, como renda <i>per capita</i>, tecnologia, acumula&ccedil;&atilde;o de capital e capacidade de investimento, poupan&ccedil;a interna, entre outras.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma radiografia estanque do mundo mostraria que, em termos comparativos, existem, em um extremo, os pa&iacute;ses ricos com as suas economias bem estruturadas, e no outro, os pa&iacute;ses pobres com dificuldades de manter taxas de crescimento econ&ocirc;mico acima do crescimento demogr&aacute;fico. Entre essas duas realidades bem distintas est&aacute; a maioria dos pa&iacute;ses com suas economias em transi&ccedil;&atilde;o, os quais s&atilde;o predominantemente classificados como em desenvolvimento e se caracterizaram por apresentar elevadas taxas de crescimento econ&ocirc;mico, mas padecem de v&aacute;rios problemas na &aacute;rea social (FREITAS, BACHA e FOSSATI, 2007).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A quest&atilde;o da redu&ccedil;&atilde;o do hiato entre ricos e pobres tem sido objeto de estudo de v&aacute;rios cientistas de diferentes centros de pesquisas no mundo. Uma das linhas de investiga&ccedil;&atilde;o diz respeito aos testes de converg&ecirc;ncia (converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">, converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> condicional e converg&ecirc;ncia-</font>&#963;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">)<a href="#1a"><sup>1</sup></a><a name="1b"></a>. Entre os estudos destacamse Barro e Sala-i-Martin (1990, 1992), que analisaram a converg&ecirc;ncia de renda nos Estados Unidos da Am&eacute;rica; Alam (1992), que realizou uma investiga&ccedil;&atilde;o emp&iacute;rica sobre a converg&ecirc;ncia da renda <i>per capita</i> dos pa&iacute;ses membros da oECD; Sala-i-Martin (1996) testou, ainda, a hip&oacute;tese de converg&ecirc;ncia entre a renda do Jap&atilde;o e cinco pa&iacute;ses europeus, al&eacute;m dos EUA. Especificamente nessa linha, no Brasil, existem os estudos realizados por Ferreira e Ellery (1996), Azzoni (2001), SOUZA e Porto J&uacute;nior (2002) e Lopes (2004).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entanto, n&atilde;o foram encontrados na literatura brasileira recente especializada estudos relacionados aos testes de converg&ecirc;ncia ressaltados anteriormente para a agropecu&aacute;ria brasileira por Unidades Federativas (UF), no per&iacute;odo considerado (1980 a 2004). Nesse sentido, acredita-se que essa seja a principal contribui&ccedil;&atilde;o emp&iacute;rica deste estudo. Al&eacute;m disso, busca-se contribuir com o debate acad&ecirc;mico, ao responder se as taxas de crescimento do setor agropecu&aacute;rio, verificadas nos estados brasileiros entre 1980 e 2004, est&atilde;o convergindo ou n&atilde;o para um ponto que se denomina estado estacion&aacute;rio. Para enfrentar essa problem&aacute;tica, delineia-se como finalidade prec&iacute;pua a realiza&ccedil;&atilde;o de testes de converg&ecirc;ncias absoluta, condicional e sigma converg&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dados est&atilde;o estruturados de forma a combinar s&eacute;ries temporais com <i>cross-section</i>, caracterizando uma estrutura de painel com dados balanceados. Os modelos s&atilde;o empregados para captar os efeitos fixos e aleat&oacute;rios, pr&oacute;prios da modelagem econom&eacute;trica de dados de painel.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O presente estudo se comp&otilde;e de cinco se&ccedil;&otilde;es, sendo a primeira contemplada por esta introdu&ccedil;&atilde;o. A se&ccedil;&atilde;o 2 apresenta a fundamenta&ccedil;&atilde;o te&oacute;rica da an&aacute;lise de converg&ecirc;ncia. Na se&ccedil;&atilde;o 3 est&atilde;o os aspectos metodol&oacute;gicos. Na se&ccedil;&atilde;o 4 est&atilde;o os principais resultados estimados. Por fim, a se&ccedil;&atilde;o 5 destina-se a apresentar as conclus&otilde;es do estudo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>2. Referencial te&oacute;rico</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A base te&oacute;rica dos modelos de converg&ecirc;ncia &eacute; a Teoria Neocl&aacute;ssica, que implica progresso tecnol&oacute;gico, poupan&ccedil;a ex&oacute;gena, taxas de retornos decrescentes dos fatores de produ&ccedil;&atilde;o e tend&ecirc;ncia a um estado estacion&aacute;rio. Segundo a concep&ccedil;&atilde;o te&oacute;rica dos modelos de converg&ecirc;ncia, se as economias em an&aacute;lise t&ecirc;m prefer&ecirc;ncias e tecnologias parecidas, aquelas mais pobres tendem a apresentar crescimento do seu PIB mais r&aacute;pido <i>vis-&agrave;-vis</i> as mais ricas, reduzindo o <i>gap</i> de desenvolvimento existente entre elas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se a &uacute;nica diferen&ccedil;a entre duas regi&otilde;es for o estoque inicial de produto, o paradigma neocl&aacute;ssico prediz que as economias pobres ir&atilde;o crescer mais r&aacute;pido que as ricas (SALA-I-MARTIN, 1996 <i>apud</i> BARROS e VERGOLINO, 1998). Se for esse o caso, o crescimento dos estados mais ricos tende a se esgotar quando n&atilde;o ocorrer incremento tecnol&oacute;gico, devido &agrave; queda na taxa de retornos dos investimentos. Dessa forma, existiria um ponto de equil&iacute;brio est&aacute;vel (estado estacion&aacute;rio) e todas as economias tenderiam ao mesmo n&iacute;vel de crescimento do PIB ao longo do tempo (SOUZA e PORTO JUNIOR, 2002). Para Ellery Junior e Gomes (2003), uma economia encontra-se no estado estacion&aacute;rio quando todas as suas vari&aacute;veis (estoque de capital, produto, consumo, investimento e poupan&ccedil;a) assumirem um valor constante no tempo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um dos testes de converg&ecirc;ncia utilizados para mensurar se o hiato entre as rendas <i>per capita</i> est&aacute; aumentando ou diminuindo &eacute; a converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> (beta), a qual implica retornos constantes (ou decrescentes) &agrave; escala. No entanto, segundo SOUZA e Porto Junior (2002)<a href="#2a"><sup>2</sup></a><a name="2b"></a>, o modelo de converg&ecirc;ncia absoluta &eacute; criticado por se basear na hip&oacute;tese de que todos os pa&iacute;ses apresentam padr&otilde;es de prefer&ecirc;ncias e n&iacute;veis de tecnologia comuns.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Naturalmente, quando a tecnologia e as prefer&ecirc;ncias diferem entre os pa&iacute;ses ou entre as UF, o crescimento econ&ocirc;mico de cada uma delas ir&aacute; convergir para seu pr&oacute;prio n&iacute;vel do estado estacion&aacute;rio <i>per capita</i> e n&atilde;o para um n&iacute;vel comum. Esse tipo de converg&ecirc;ncia &eacute; chamado de converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> condicional e pressup&otilde;e que as unidades federativas apresentem crescimento mais r&aacute;pido, quanto maior for hiato em rela&ccedil;&atilde;o a sua taxa de crescimento ao longo do tempo. A mec&acirc;nica desse teste &eacute; baseada na teoria do crescimento end&oacute;geno com rendimentos crescentes, visto que contempla na fun&ccedil;&atilde;o de produ&ccedil;&atilde;o a vari&aacute;vel capital humano, que, por sua natureza, trata de um insumo n&atilde;o rival, ao contr&aacute;rio dos demais insumos da fun&ccedil;&atilde;o de produ&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As dispers&otilde;es do PIB da agropecu&aacute;ria entre as UF brasileiras podem ser diagnosticadas tamb&eacute;m atrav&eacute;s do teste de converg&ecirc;ncia-</font>&#963;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> (sigma). Se tal hip&oacute;tese &eacute; confirmada pelos testes estat&iacute;sticos, ent&atilde;o, tem-se que a vari&acirc;ncia do produto agropecu&aacute;rio estaria declinando e convergindo para um valor comum.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Existe um contraste evidente quando comparadas economias ricas em rela&ccedil;&atilde;o &agrave;s economias subdesenvolvidas. As desigualdades podem referirse aos desequil&iacute;brios regionais, &agrave; difus&atilde;o irregular da tecnologia, &agrave; estrutura econ&ocirc;mica, ao processo de industrializa&ccedil;&atilde;o, ao crescimento econ&ocirc;mico desigual entre as regi&otilde;es, entre outras. Contudo, apesar do crescimento econ&ocirc;mico transcorrer de maneira desigual ao longo da hist&oacute;ria, privilegiando algumas regi&otilde;es em detrimento de outras, de acordo com Barros e Vergolino (1998), esse crescimento foi convergente nas &uacute;ltimas d&eacute;cadas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As evid&ecirc;ncias sobre a redu&ccedil;&atilde;o das diferen&ccedil;as entre pa&iacute;ses ou regi&otilde;es foram diagnosticadas tamb&eacute;m por Baumol (1986), que se utilizou de uma amostra de dezesseis pa&iacute;ses industrializados. o autor confirmou forte processo de converg&ecirc;ncia da renda no per&iacute;odo de 1870 a 1979, uma vez que as economias, inicialmente desenvolvidas, cresceram menos do que as mais pobres ao longo do per&iacute;odo analisado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; Silva e Silva (2000) analisaram os n&iacute;veis de desenvolvimento das regi&otilde;es europeias ao longo do per&iacute;odo de 1980 a 1995 e verificaram a inexist&ecirc;ncia de uma din&acirc;mica clara de converg&ecirc;ncia de renda. Por outro lado, Alam (1992), utilizando-se de dados da produtividade de 16 estados norte-americanos no per&iacute;odo do P&oacute;s-Guerra, observa rela&ccedil;&atilde;o inversa entre o n&iacute;vel inicial de produtividade e a taxa de crescimento, ou seja, confirma a hip&oacute;tese de converg&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aperfei&ccedil;oando o trabalho de Baumol (1986), Barro e Sala-i-Martin (1990, 1992) encontraram fortes evid&ecirc;ncias sobre converg&ecirc;ncia da renda nos EUA, em v&aacute;rios per&iacute;odos de 1840 a 1988. os resultados do trabalho comprovam que as economias mais abaixo do estado estacion&aacute;rio crescem mais rapidamente, <i>vis-&agrave;-vis</i> &agrave;quelas que est&atilde;o pr&oacute;ximas ao equil&iacute;brio do estado-estacion&aacute;rio. Sala-i-Martin (1996) expande o trabalho sobre converg&ecirc;ncia apresentado por Barro e Sala-i-Martin (1990 e 1992) para o Jap&atilde;o e cinco pa&iacute;ses europeus, al&eacute;m dos Estados Unidos, e confirma a converg&ecirc;ncia absoluta.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Brasil, v&aacute;rios autores realizaram estudos sobre converg&ecirc;ncia. Em todos os casos, foram encontradas evid&ecirc;ncias de converg&ecirc;ncia. Como no estudo de Ferreira e Ellery Jr (1996), em que os autores verificaram a exist&ecirc;ncia de converg&ecirc;ncia entre a renda <i>per capita</i> dos estados brasileiros no per&iacute;odo de 1970 a 1990, por&eacute;m, a velocidade de converg&ecirc;ncia apresentou-se pequena em rela&ccedil;&atilde;o &agrave;s estima&ccedil;&otilde;es realizadas nos Estados Unidos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Almeida <i>et al</i>. (1998) investigaram a possibilidade da exist&ecirc;ncia do processo de converg&ecirc;ncia da produtividade do trabalho na ind&uacute;stria de transforma&ccedil;&atilde;o brasileira para o per&iacute;odo de 1950 a 1985. o principal resultado emp&iacute;rico encontrado foi da fraca evid&ecirc;ncia de converg&ecirc;ncia nos diferentes g&ecirc;neros industriais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Azzoni (2001) analisa a evolu&ccedil;&atilde;o da desigualdade regional no Brasil de 1939 a 1995. os resultados indicam a presen&ccedil;a de sinais da converg&ecirc;ncia da renda, dependendo dos ciclos econ&ocirc;micos passados pela economia brasileira.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No trabalho de Maciel, Andrade e Teles (2005), foi realizada uma an&aacute;lise din&acirc;mica das cinco regi&otilde;es brasileiras no per&iacute;odo que vai de 1985 a 2015. Pode-se verificar o processo de converg&ecirc;ncia do produto <i>per capita</i> das regi&otilde;es Sul, Centro-oeste e Sudeste do Pa&iacute;s.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cravo e Soukiazis (2006) examinam o processo de converg&ecirc;ncia entre os estados brasileiros utilizando diferentes conceitos de converg&ecirc;ncia e dando especial aten&ccedil;&atilde;o para o papel do capital humano como fator condicionante para a converg&ecirc;ncia, de 1980 a 2000. Esses autores conclu&iacute;ram que a converg&ecirc;ncia da renda <i>per capita</i> ocorre a uma taxa aproximada de 5% ao ano.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os estudos supracitados realizaram os testes de converg&ecirc;ncia tendo especificado a renda <i>per capita</i> como vari&aacute;vel dependente nos modelos estimados. No entanto, Lopes (2004) emprega o instrumental te&oacute;rico de converg&ecirc;ncia para testar se os n&iacute;veis de produtividade de arroz, algod&atilde;o, batata, cana-de-a&ccedil;&uacute;car, laranja, mandioca, soja, caf&eacute;, feij&atilde;o, fumo, milho estariam ou n&atilde;o convergindo para um dado estado estacion&aacute;rio. As conclus&otilde;es da autora apontam para um processo de converg&ecirc;ncia em seis dessas culturas (caf&eacute;, cana-de-a&ccedil;&uacute;car, fumo, laranja, mandioca e soja).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>3. Metodologia</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>3.1. Constru&ccedil;&atilde;o do modelo anal&iacute;tico</i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os trabalhos acima mencionados partem da fun&ccedil;&atilde;o de produ&ccedil;&atilde;o neocl&aacute;ssica do tipo Cobb-Douglas na sua especifica&ccedil;&atilde;o mais simples, dada por:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ01.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">em que <i>Y</i> &eacute; definido como PIB da agropecu&aacute;ria, <i>K</i> estoque de capital e <i>L</i> o trabalho.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A equa&ccedil;&atilde;o acima pressup&otilde;e retornos constantes &agrave; escala, o que implica <i>F</i>(</font><i>&#945;</i><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>K,</i></font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>L)=</i></font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Y</i>  . Ao pressupor que, do total produzido uma parte &eacute; consumida (<i>c</i>) e o restante, investido (<i>I</i>) e poupado (<i>s</i>)<i>,</i> ent&atilde;o, o fluxo de poupan&ccedil;a pode ser definido por <i>sY(t)</i>, em que <i>s</i> &eacute; a fra&ccedil;&atilde;o poupada do produto e <i>K(t)</i> &eacute; o estoque de capital existente no per&iacute;odo <i>t. </i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  investimento (aumento do estoque de capital existente na economia) &eacute; dado por </font><img src="/img/revistas/resr/v49n2/a04fig01.jpg" align="absmiddle"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">ou </font>&#916;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>K</i>. Sendo </font>&#948;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> a taxa de deprecia&ccedil;&atilde;o, a equa&ccedil;&atilde;o para a taxa de crescimento do capital pode ser apresentada como:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ02.jpg"></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como <i>K</i> deprecia a uma taxa ex&oacute;gena constante <i>d,</i> ent&atilde;o, uma quantidade constante de capital <i>dK</i>, em cada per&iacute;odo <i>t</i>, n&atilde;o &eacute; utilizada. Implica&ccedil;&atilde;o dessa hip&oacute;tese, de acordo com o modelo neocl&aacute;ssico, &eacute; que as possibilidades de crescimento econ&ocirc;mico das regi&otilde;es mais desenvolvidas (supondo-se um n&iacute;vel tecnol&oacute;gico constante), tenderiam a se esgotar devido &agrave; queda na taxa de retorno (</font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">) de novos investimentos, ao passo que as menos din&acirc;micas, com os aportes de novos investimentos, tenderiam a crescer mais rapidamente. Se isso ocorrer, de fato haver&aacute; converg&ecirc;ncia de renda, caso contr&aacute;rio, se as UF mais desenvolvidas, em termos tecnol&oacute;gicos, sustentarem taxa de crescimento maior <i>vis-&agrave;-vis</i> &agrave;s mais pobres, ocorrer&aacute; um processo contr&aacute;rio.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Substituindo a equa&ccedil;&atilde;o (01) na equa&ccedil;&atilde;o (02) tem-se:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ03.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se <i>k</i> = <i>K/L</i>  e <i>y</i> = <i>Y/L</i> s&atilde;o respectivamente, o capital e o produto, e substituindo-os na equa&ccedil;&atilde;o (01), ent&atilde;o,</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ04.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao transformar a equa&ccedil;&atilde;o (03) em termos <i>per capita</i> e considerando-se a equa&ccedil;&atilde;o (04), ap&oacute;s algumas simplifica&ccedil;&otilde;es chega-se:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ05.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao logaritimizar e derivar a equa&ccedil;&atilde;o (05) em rela&ccedil;&atilde;o ao tempo ao e ao capital <i>per capita</i>, chega-se &agrave; seguinte especifica&ccedil;&atilde;o:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ06.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se </font>&#916;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>L/L</i> &eacute; igual a <i>n</i> (a taxa de crescimento do trabalho), e multiplicando-se todos os termos da equa&ccedil;&atilde;o (06) por <i>K/L,</i> tem-se<a href="#3a"><sup>3</sup></a><a name="3b"></a>:</font></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v49n2/a04equ07.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Substituindo-se a equa&ccedil;&atilde;o (05) na equa&ccedil;&atilde;o (07), obt&eacute;m-se:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ08.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao incorporar a tecnologia &agrave; fun&ccedil;&atilde;o de produ&ccedil;&atilde;o (1), tem-se:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ09.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">em que <i>A</i> &eacute; o n&iacute;vel tecnol&oacute;gico determinado exogenamente e </font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> &eacute; o par&acirc;metro da fun&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Admite-se que o n&iacute;vel tecnol&oacute;gico da agropecu&aacute;ria brasileira tenha crescido ao longo do tempo como:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ10.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">em que <i>A<sub>0</sub></i> &eacute; a tecnologia inicial e <i>g</i> &eacute; o par&acirc;metro que representa a taxa ex&oacute;gena de crescimento tecnol&oacute;gico constante<a href="#4a"><sup>4</sup></a><a name="4b"></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao logaritmizar e derivar a equa&ccedil;&atilde;o (10) com rela&ccedil;&atilde;o ao tempo, nota-se que a tecnologia cresce &agrave; taxa <i>g</i> constante ao longo do lapso temporal.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dividindo-se a equa&ccedil;&atilde;o (9) por <i>L</i>, a fim de obter a fun&ccedil;&atilde;o de produ&ccedil;&atilde;o <i>per capita</i>:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ11.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Definindo-se o capital <i>per capita</i> em termos de tecnologia como <img src="/img/revistas/resr/v49n2/a04fig02.jpg" align="absmiddle">= <i>K/AL</i> e logaritimizando e derivando em rela&ccedil;&atilde;o ao tempo, &eacute; poss&iacute;vel especificar a equa&ccedil;&atilde;o de acumula&ccedil;&atilde;o de capital com tecnologia como:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ12.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se o trabalho e a tecnologia crescem a taxas constantes <i>n</i> e <i>g</i>, respectivamente, e considerando-se a equa&ccedil;&atilde;o de acumula&ccedil;&atilde;o de capital, como a equa&ccedil;&atilde;o (08), mas agora em termos de tecnologia, chega-se a:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ13.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sendo a taxa de crescimento do estoque de capital no estado estacion&aacute;rio igual a zero <img src="/img/revistas/resr/v49n2/a04fig02.jpg" align="absmiddle">=0, a equa&ccedil;&atilde;o (13) se resume a:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ14.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estado estacion&aacute;rio pode ser definido como o ponto no tempo em que a varia&ccedil;&atilde;o do estoque de capital &eacute; constante, ou seja, o n&iacute;vel de capital por trabalho efetivo converge para um n&iacute;vel constante <img src="/img/revistas/resr/v49n2/a04fig03.jpg" align="absmiddle">. Para obter a taxa de crescimento do produto agropecu&aacute;rio (<img src="/img/revistas/resr/v49n2/a04fig04.jpg" align="absmiddle">), sob suposi&ccedil;&atilde;o neocl&aacute;ssica de retornos constantes &agrave; escala, a fun&ccedil;&atilde;o de produ&ccedil;&atilde;o em unidades efetivas de trabalho &eacute;:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ15.jpg"></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se duas economias apresentarem os mesmos par&acirc;metros de prefer&ecirc;ncias e tecnologias, o resultado &eacute; que a economia inicialmente mais pobre - com valor inicial de <img src="/img/revistas/resr/v49n2/a04fig02.jpg" align="absmiddle">mais baixo - tende a crescer mais em termos <i>per capita</i>. A hip&oacute;tese de rendimentos decrescentes do capital faz com que o capital se mova para regi&otilde;es onde a taxa de retorno &eacute; superior.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Substituindo-se <img src="/img/revistas/resr/v49n2/a04fig03.jpg" align="absmiddle">da equa&ccedil;&atilde;o (14) na fun&ccedil;&atilde;o de produ&ccedil;&atilde;o (15), encontra-se o valor do produto agropecu&aacute;rio no estado estacion&aacute;rio:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ16.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao logaritmizar a equa&ccedil;&atilde;o acima e admitir que <img src="/img/revistas/resr/v49n2/a04fig05.jpg" align="absmiddle">= <i>K/AL</i> , ent&atilde;o, &eacute; poss&iacute;vel especificar a express&atilde;o para o PIB <i>per capita</i> agropecu&aacute;rio no estado estacion&aacute;rio como:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ17.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">em que <i>gt</i> &eacute; constante, uma vez que se admite que a taxa de progresso tecnol&oacute;gico &eacute; a mesma para todas as economias.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considerando-se a fun&ccedil;&atilde;o de produ&ccedil;&atilde;o Cobb-Douglas com incorpora&ccedil;&atilde;o tecnol&oacute;gica, equa&ccedil;&atilde;o (9), ap&oacute;s logaritmiz&aacute;-la e deriv&aacute;-la com rela&ccedil;&atilde;o ao tempo, tem-se:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ18.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por pressuposi&ccedil;&atilde;o, considera-se que a taxa de crescimento do produto agropecu&aacute;rio em termo tecnol&oacute;gicos</font> (<img src="/img/revistas/resr/v49n2/a04fig06.jpg" align="absmiddle">) <font size="2" face="Verdana, Arial, Helvetica, sans-serif">&eacute; dada por:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ19.jpg"></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ent&atilde;o, com base na equa&ccedil;&atilde;o (15), e na defini&ccedil;&atilde;o <img src="/img/revistas/resr/v49n2/a04fig07.jpg" align="absmiddle"> ap&oacute;s algumas simplifica&ccedil;&otilde;es, obt&eacute;m-se:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ20.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diferenciando-se a equa&ccedil;&atilde;o (20) em rela&ccedil;&atilde;o ao tempo e considerando-se as equa&ccedil;&otilde;es (19) e (21), obt&eacute;m-se:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ21.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao substituir a equa&ccedil;&atilde;o (21) na equa&ccedil;&atilde;o (18), tem-se a taxa de crescimento do produto agropecu&aacute;rio <i>per capita</i>:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ22.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao se admitir as equa&ccedil;&otilde;es (17) e (22), pode-se descrever o comportamento do produto agropecu&aacute;rio em volta do estado estacion&aacute;rio como:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ23.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ou, de outro modo,</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ24.jpg"></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">em que </font><i>&#955;</i><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> =(</font><i>&#945;</i><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> - 1)(log <i>y</i> - log <i>y</i>*) &eacute; a taxa de crescimento do produto agropecu&aacute;rio, que depende diretamente da taxa de crescimento da popula&ccedil;&atilde;o (<i>n</i>), da tecnologia (<i>g</i>), da deprecia&ccedil;&atilde;o do capital (</font>&#948;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">) e da elasticidade (</font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A diferen&ccedil;a de log do lado direito da equa&ccedil;&atilde;o (24) expressa a dist&acirc;ncia que separa uma i-&eacute;sima UF da fronteira. Assim, pode-se concluir, considerando essa equa&ccedil;&atilde;o:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>     <p>i) Se (log <i>y</i> - log <i>y</i> *) <i>=</i> 0, a i-&eacute;sima UF encontra-se em seu estado estacion&aacute;rio, ou seja, o produto agropecu&aacute;rio <i>y</i>, crescer&aacute; de acordo com o progresso tecnol&oacute;gico ( <img src="/img/revistas/resr/v49n2/a04fig04.jpg" align="absmiddle">= <i>g</i> ).</p>     <p>ii) Se (log <i>y</i> - log <i>y</i> *) <i>&lt;</i> 0, o produto da i-&eacute;sima UF est&aacute; abaixo do seu n&iacute;vel de estado estacion&aacute;rio. Sendo assim, o PIB da agropecu&aacute;ria dessa UF em quest&atilde;o crescer&aacute; a uma taxa maior que a do progresso tecnol&oacute;gico.</p>     <p>iii) Se (log <i>y</i> - log <i>y</i> *) <i>&gt;</i> 0, o PIB da agropecu&aacute;ria da i-&eacute;sima UF &eacute; maior do que o seu n&iacute;vel de estado estacion&aacute;rio, ou seja, crescer&aacute; a uma taxa menor que <i>g</i>.</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De posse da equa&ccedil;&atilde;o (24), e subtraindo <i>log y<sub>0</sub></i> dos dois lados dessa equa&ccedil;&atilde;o, o resultado &eacute; uma equa&ccedil;&atilde;o representativa do modelo de crescimento do PIB da agropecu&aacute;ria por trabalhador efetivo, entre o per&iacute;odo 0 e <i>T</i>. Dessa forma, fica determinada a dist&acirc;ncia de cada UF do n&iacute;vel inicial de renda <i>per capita</i> agr&iacute;cola do valor do estado estacion&aacute;rio:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ25.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao dividir a equa&ccedil;&atilde;o (25) por <i>T</i> nos dois lados, obt&eacute;m-se a equa&ccedil;&atilde;o da taxa m&eacute;dia de crescimento do produto agropecu&aacute;rio, dada por:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ26.jpg"></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">em que, <i>T</i> = tamanho do intervalo do tempo; <i>y<sub>T</sub></i>= PIB <i>per capita</i> do setor agropecu&aacute;rio no tempo <i>T</i>; <i>y<sub>0</sub></i> = PIB <i>per capita</i> do setor agropecu&aacute;rio no tempo <i>0</i>; </font>&#949;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i><sub>o,T</sub></i> = &eacute; o vetor dos res&iacute;duos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De modo mais did&aacute;tico, a equa&ccedil;&atilde;o (26) pode ser formalizada como:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ27.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">sendo que <img src="/img/revistas/resr/v49n2/a04fig08.jpg" align="absmiddle">; os coeficientes </font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> e </font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> representam, respectivamente, o intercepto da fun&ccedil;&atilde;o e o par&acirc;metro de converg&ecirc;ncia a ser estimado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O processo de converg&ecirc;ncia do PIB no setor agropecu&aacute;rio ocorre se </font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> &lt; 0, uma vez que a taxa de crescimento do produto agropecu&aacute;rio, entre o ano base e o final, est&aacute; relacionando-se negativamente com o <i>log</i> do produto no per&iacute;odo inicial. J&aacute; </font>&#955;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> representa a taxa de converg&ecirc;ncia em dire&ccedil;&atilde;o ao estado estacion&aacute;rio. Esse coeficiente &eacute; tamb&eacute;m chamado de velocidade de converg&ecirc;ncia. Assim, quanto maior for o valor de </font>&#955;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">, mais rapidamente a UF ir&aacute; se aproximar do estado estacion&aacute;rio, sinalizando que o processo de converg&ecirc;ncia ocorrer&aacute; mais rapidamente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O modelo de converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> condicional leva em considera&ccedil;&atilde;o a inclus&atilde;o de mais vari&aacute;veis que possam captar as diferen&ccedil;as dos par&acirc;metros. Dessa forma, baseando-se na equa&ccedil;&atilde;o (27), o modelo da taxa de crescimento m&eacute;dio <i>per capita</i> da produ&ccedil;&atilde;o agropecu&aacute;ria, <i>y</i>, no intervalo entre <i>0</i> e <i>T,</i> passa a ser dado pela equa&ccedil;&atilde;o:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ28.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">em que a vari&aacute;vel dependente corresponde &agrave; taxa de crescimento do PIB agropecu&aacute;rio <i>per capita, y</i>, entre o per&iacute;odo de <i>0</i> e <i>T</i> e, <i>CH</i>, &eacute; a vari&aacute;vel que representa o capital humano<a href="#5a"><sup>5</sup></a><a name="5b"></a> e </font>&#969;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> &eacute; o coeficiente relacionado ao capital humano.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Espera-se que o relacionamento entre a taxa de crescimento do produto da agropecu&aacute;ria entre o tempo 0 e <i>T</i> e o logaritmo do produto no per&iacute;odo <i>0</i> seja negativo, ou seja, que </font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> seja negativo. Para o coeficiente </font>&#969;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">, que se refere ao capital humano (<i>CH</i>), a expectativa &eacute; um sinal positivo, pois, quanto mais anos m&eacute;dios de estudo tiverem os trabalhadores da agropecu&aacute;ria nas UFs, mais facilmente as novas tecnologias ser&atilde;o assimiladas e assim, melhores resultados em termos de crescimento da produ&ccedil;&atilde;o nessas UFs podem ser alcan&ccedil;ados. Assim, o papel desempenhado por <i>CH</i> no modelo de converg&ecirc;ncia condicional &eacute; verificar se o processo de converg&ecirc;ncia se efetiva ap&oacute;s descontar o efeito positivo dessa vari&aacute;vel.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de existir rela&ccedil;&atilde;o entre os conceitos de converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> e converg&ecirc;ncia-</font>&#963;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">, eles t&ecirc;m pap&eacute;is te&oacute;ricos distintos, uma vez que converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> mostra se os pa&iacute;ses ou setores de uma economia, que est&atilde;o abaixo de seu estado estacion&aacute;rio, est&atilde;o crescendo mais r&aacute;pido <i>vis-&agrave;-vis</i> &agrave;queles que est&atilde;o pr&oacute;ximo ao, ou no pr&oacute;prio estado estacion&aacute;rio. J&aacute; a converg&ecirc;ncia-</font>&#963;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> testa a tend&ecirc;ncia de dispers&atilde;o da vari&aacute;vel produto agropecu&aacute;rio, atrav&eacute;s do tempo. Assim, pode-se definir converg&ecirc;ncia-</font>&#963;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> como queda da dispers&atilde;o, mensurada em termos de desvio padr&atilde;o (</font>&#963;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i><sub>t</sub></i>) do <i>log</i> do PIB <i>per capita</i> da agropecu&aacute;ria das UFs do Brasil, no tempo <i>t</i>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao representar <img src="/img/revistas/resr/v49n2/a04fig09.jpg" align="absmiddle"> como a vari&acirc;ncia do <i>log</i> do produto agropecu&aacute;rio <i>per capita</i> da i-&eacute;sima UF, ent&atilde;o, a dispers&atilde;o de (log <i>y<sub>i,t</sub></i>) entre as economias, definida como <img src="/img/revistas/resr/v49n2/a04fig10.jpg" align="absmiddle">, evolui da seguinte maneira:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ29.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considerando-se mais detidamente a equa&ccedil;&atilde;o (29) &eacute; poss&iacute;vel tirar algumas conclus&otilde;es:</font></p>     <blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">i) Se h&aacute; estabilidade no crescimento em termos regionais do produto agropecu&aacute;rio <i>per capita</i>, ent&atilde;o, 0 &lt; </font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> &lt; 1;</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ii) Se n&atilde;o h&aacute; converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">, ent&atilde;o, </font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> &lt; 0, o que implica dizer que a vari&acirc;ncia do produto em quest&atilde;o aumenta ao longo do tempo. Assim, deve se ter claro que a converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> &eacute; necess&aacute;ria para converg&ecirc;ncia-</font>&#963;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">, conforme ressaltado por Sala-i-Martin (1996).</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O valor da vari&acirc;ncia no estado estacion&aacute;rio &eacute; dado por:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ30.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A dispers&atilde;o do estado estacion&aacute;rio decresce com </font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">, mas cresce com vari&acirc;ncia do dist&uacute;rbio, <img src="/img/revistas/resr/v49n2/a04fig09.jpg" align="absmiddle">. Se h&aacute; converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> (</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> &gt; 0), a <img src="/img/revistas/resr/v49n2/a04fig10.jpg" align="absmiddle"> se aproxima do valor do estado estacion&aacute;rio, sendo assim,</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ31.jpg"></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desse modo, <img src="/img/revistas/resr/v49n2/a04fig10.jpg" align="absmiddle"> pode diminuir ou aumentar dependendo se o valor inicial de </font><i>&#963;</i><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>2</sup> est&aacute; abaixo ou acima do valor do estado estacion&aacute;rio.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para testar a hip&oacute;tese de converg&ecirc;ncia-</font>&#963;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">, ser&aacute; utilizada a equa&ccedil;&atilde;o:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ32.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">em que <i>Var</i> &eacute; a vari&acirc;ncia, <i>Y</i> = produto agropecu&aacute;rio <i>per capita</i> da UF no ano <i>t, tend</i> &eacute; a tend&ecirc;ncia medida em anos; e <img src="/img/revistas/resr/v49n2/a04fig11.jpg" align="absmiddle">, <img src="/img/revistas/resr/v49n2/a04fig12.jpg" align="absmiddle">  representam, respectivamente, o intercepto da fun&ccedil;&atilde;o e o coeficiente angular e </font>&#949;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i><sub>t</sub></i> &eacute; o termo de erro.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como a equa&ccedil;&atilde;o (32) &eacute; tipicamente um modelo log-lin, ent&atilde;o, se <img src="/img/revistas/resr/v49n2/a04fig12.jpg" align="absmiddle"> &lt;0, se espera que a vari&acirc;ncia do logaritmo do PIB da agropecu&aacute;ria entre as UF esteja se reduzindo ao longo do tempo. Isso significa que, nesse caso, em m&eacute;dia, o crescimento do PIB <i>per capita</i> da agropecu&aacute;ria brasileira tende ao estado estacion&aacute;rio.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>3.2. Fonte e base de dados</i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As fontes de informa&ccedil;&otilde;es foram o Ipea (Instituto de Pesquisa Econ&ocirc;mica Aplicada) - dados macroecon&ocirc;micos e regionais (Ipeadata); e o IBGE (Instituto Brasileiro de Geografia e Estat&iacute;stica), tanto para a pesquisa do PIB do setor agropecu&aacute;rio quanto para a popula&ccedil;&atilde;o rural. o PIB <i>per capita</i> do setor agropecu&aacute;rio brasileiro &eacute; resultante da divis&atilde;o do PIB da agropecu&aacute;ria de cada UF pela sua respectiva popula&ccedil;&atilde;o rural.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dados sobre o capital humano, os anos m&eacute;dios de escolaridade dos trabalhadores no setor agropecu&aacute;rio, ser&atilde;o obtidos atrav&eacute;s de uma compila&ccedil;&atilde;o feita em Freitas (2004) para os anos de 1980, 1991 e 2000. os anos de escolaridade de 1996 s&atilde;o obtidos em dois est&aacute;gios. Primeiramente, calcula-se a taxa de crescimento anual dos anos de escolaridade de 1991 a 2000, obtida por meio da f&oacute;rmula: <i>VP</i> = <i>VF</i>(1+i)<i><sup>n</sup></i> , sendo que <i>VP</i> &eacute; valor do ano inicial (1991) e <i>VF</i> &eacute; o valor do ano final (2000), <i>i</i> &eacute; a taxa desejada e <i>n</i> &eacute; o numero de anos entre 1991-2000. De posse da taxa <i>i</i>, passa-se ao segundo est&aacute;gio, que consiste em utilizar essa mesma f&oacute;rmula, mas isola-se o <i>VF</i>. Mas, agora, <i>n</i> = 7. os anos de escolaridade de 2004 s&atilde;o calculados utilizando-se o mesmo recurso, isto &eacute;, a taxa <i>i</i> continua sendo a mesma, mas o <i>VP</i> &eacute; o ano de 2000 e <i>n</i> = 5.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O per&iacute;odo analisado teve como delimitador a disponibilidade de dados sobre a popula&ccedil;&atilde;o residente rural. os anos analisados foram 1980, 1991, 1996, 2000 e 2004 nas 27 UFs. Como os testes de converg&ecirc;ncia s&atilde;o realizados em termos de taxa de crescimento, a base de dados fica constitu&iacute;da por quatro cortes temporais, sendo que cada um desses se comp&otilde;e de 27 observa&ccedil;&otilde;es referentes &agrave;s UFs. Assim, o painel fica constitu&iacute;do por um conjunto de 108 observa&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>3.3. Os modelos econom&eacute;tricos</i></b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para a realiza&ccedil;&atilde;o dos testes de converg&ecirc;ncia s&atilde;o utilizados dados em painel referentes ao produto agropecu&aacute;rio <i>per capita</i> das UFs. Essa modelagem em dados de painel permite contemplar a correla&ccedil;&atilde;o contempor&acirc;nea se a mesma estiver presente na base de dados e realizar o tratamento de poss&iacute;veis problemas de heterocedasticidade. Para tanto, computa-se um estimador robusto de MQG, que consiste em gerar um estimador para o componente de vari&acirc;ncia e aplicar GLS. Essas transforma&ccedil;&otilde;es est&atilde;o em Greene (1997, p. 636-637).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portanto, dois m&eacute;todos de estima&ccedil;&atilde;o com dados em painel s&atilde;o empregados: i) o modelo de efeitos fixos com m&iacute;nimos quadrados com vari&aacute;veis bin&aacute;rias <i>(LSDV)<a href="#6a"><sup>6</sup></a><a name="6b"></a></i>em que as diferen&ccedil;as entre as UF s&atilde;o representadas nos termos constantes e ii) o modelo de efeitos aleat&oacute;rios estimado por m&iacute;nimos quadrados generalizados, que incorpora os efeitos individuais no termo de erro.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Evidentemente, as equa&ccedil;&otilde;es apresentadas na se&ccedil;&atilde;o anterior n&atilde;o est&atilde;o adaptadas para a estima&ccedil;&atilde;o com dados em painel. Para isso, &eacute; preciso reespecific&aacute;-la incorporando as informa&ccedil;&otilde;es relativas &agrave;s <i>N</i> se&ccedil;&otilde;es cruzadas, referentes &agrave;s UFs e aos <i>T</i> n&uacute;mero de cortes temporais igual a quatro. As principais especifica&ccedil;&otilde;es da estrutura em painel s&atilde;o os modelos de efeitos fixos e aleat&oacute;rios, que s&atilde;o testados atrav&eacute;s da estat&iacute;stica F, com o modelo <i>pooling</i> que, a rigor, despreza a estrutura em painel e, por essa raz&atilde;o, n&atilde;o vai ser testada no presente estudo. Contudo, o <i>pooling</i> consiste em empilhar os dados e rod&aacute;-los por m&iacute;nimos quadrados ordin&aacute;rios. o modelo pode ser apresentado como:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ33.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">em que os subscritos <i>N,T</i> representam as UFs no ano <i>T</i>; os subscritos <i>N,0</i> representam as UFs no ano base </font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> o intercepto comum para todos os <i>N</i> e <i>T</i> e o <img src="/img/revistas/resr/v49n2/a04fig13.jpg" align="absmiddle"> &eacute; o vetor de res&iacute;duos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A formula&ccedil;&atilde;o geral do modelo de efeitos fixos, capaz de captar apenas as contribui&ccedil;&otilde;es particulares de cada UF no processo de converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> absoluta, com <i>T</i> constante, &eacute; dada por:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ34.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">em que <i>DUM<sub>N</sub></i> &eacute; a vari&aacute;vel <i>dummy</i>, a qual recebe o valor igual a 1 quando a UF em quest&atilde;o aparecer na s&eacute;rie e 0 para as demais UF, </font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i><sub>N</sub></i> &eacute; o par&acirc;metro da vari&aacute;vel qualitativa e o subscrito <i>j</i> representa as UFs do Brasil.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em rela&ccedil;&atilde;o &agrave; equa&ccedil;&atilde;o (34), cabem algumas considera&ccedil;&otilde;es. Primeiro, a vari&aacute;vel <i>DUM</i> capta o efeito isolado de cada UF no processo de converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> absoluta do PIBAGpc. Ent&atilde;o, o sinal relativo ao par&acirc;metro </font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> pode ser tanto positivo quanto negativo; se for positivo indica que a taxa de crescimento do PIB da UF em quest&atilde;o, entre o ano base e o ano <i>T</i>, est&aacute; contribuindo para que a taxa de crescimento m&eacute;dio do produto agropecu&aacute;rio das UFs convergiam para um ponto de estado, ou vice-versa. Segundo, o intercepto da equa&ccedil;&atilde;o (34) foi retirado para se evitar a multicolinearidade perfeita, fen&ocirc;meno estat&iacute;stico conhecido como a armadilha das vari&aacute;veis <i>dummies</i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A equa&ccedil;&atilde;o (28) representa o modelo de efeito fixo utilizado para testar a converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> condicional em tempo discreto. Para contemplar a estrutura de dados em painel, faz-se necess&aacute;rio que essa equa&ccedil;&atilde;o seja especificada como:</font></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v49n2/a04equ35.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">em que <i>CH</i> representa o estoque de capital humano observada em cada UF e </font>&#969;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> &eacute; o coeficiente associado a essa vari&aacute;vel.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com a teoria econ&ocirc;mica, o sinal do coeficiente </font>&#969;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> &eacute; positivo, pois, com o incremento de estoque de capital humano, espera-se o aumento na taxa de crescimento do produto agropecu&aacute;rio, ou, ap&oacute;s descontar os efeitos do capital humano, a taxa de converg&ecirc;ncia de renda reduza.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do conte&uacute;do te&oacute;rico discutido ao longo desta se&ccedil;&atilde;o e da anterior, permita que se apresente o conceito de meia-vida, que corresponde ao tempo necess&aacute;rio para que se reduza &agrave; metade a dist&acirc;ncia que separa as rendas <i>per capita</i> das UFs mais pobres e mais ricas. Matematicamente, esse conceito &eacute; especificado como:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ36.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O coeficiente </font>&#955;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> &eacute; chamado de velocidade de converg&ecirc;ncia. A partir da equa&ccedil;&atilde;o (27) pode-se calcular </font>&#955;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>,</i> e este representa o tempo que levar&aacute; para que a economia se aproxime do seu estado estacion&aacute;rio.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O modelo de efeitos fixos n&atilde;o considera o termo intercepto como uma vari&aacute;vel aleat&oacute;ria, o que leva, naturalmente, os trabalhos emp&iacute;ricos a testar outras especifica&ccedil;&otilde;es da modelagem em painel, como o efeito aleat&oacute;rio. Assim, cada <i>NT</i> da equa&ccedil;&atilde;o (34) &eacute; uma vari&aacute;vel aleat&oacute;ria representativa da popula&ccedil;&atilde;o, conforme argumentado por Silva e Cruz J&uacute;nior (2004), podendo ser escrito como:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ37.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao substituir a equa&ccedil;&atilde;o (37) na equa&ccedil;&atilde;o (33), tem-se o modelo de efeitos aleat&oacute;rios para o teste de converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> absoluta:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ38.jpg"></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">em que </font><i>&#957;</i><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i><sub>N,T</sub></i>, resulta da soma <i>&#181;<sub>N,T</sub></i>, + </font><i>&#949;</i><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i><sub>N,T</sub></i> , sendo o vetor </font><i>&#949;</i><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> o erro da regress&atilde;o global e <i>&#181;</i> &eacute; o erro relativo &agrave;s se&ccedil;&otilde;es cruzadas <i>N</i> e <i>T<a href="#7a"><sup>7</sup></a><a name="7b"></a></i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No modelo de efeito aleat&oacute;rio, o intercepto </font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">, segundo Gujarati (2006), representa o valor m&eacute;dio de todos os interceptos de corte transversal e o </font><i>&#949;</i><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i><sub>N,T</sub></i>, representa o desvio aleat&oacute;rio do intercepto individual de seu valor m&eacute;dio. Nesse caso, n&atilde;o &eacute; observ&aacute;vel, sendo conhecido como vari&aacute;vel latente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao adaptar a converg&ecirc;ncia-</font>&#963;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">, apresentada na equa&ccedil;&atilde;o (32), para contemplar a base de dados em painel de efeitos fixos, passa a ser especificada como:</font></p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04equ39.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o teste de converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> absoluta faz-se tr&ecirc;s regress&otilde;es divididas por per&iacute;odos, de 1980 a 2004, de 1991 a 2004 e de 1996 a 2004. Para os testes de converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> condicional e converg&ecirc;ncia-</font>&#963;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">, as estimativas s&atilde;o realizadas considerando-se todo o per&iacute;odo de an&aacute;lise (1980 a 2004), devido ao melhor ajuste da reta de regress&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>4. Resultados e Discuss&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesta se&ccedil;&atilde;o realiza-se uma an&aacute;lise comparativa do desempenho do PIB agropecu&aacute;rio <i>per capita</i> (PIBAGpc) dos estados brasileiros, que est&aacute; apresentado na subse&ccedil;&atilde;o 4.1. Essa an&aacute;lise &eacute; particularmente &uacute;til para comparar com os resultados, estimados atrav&eacute;s dos modelos de converg&ecirc;ncias, apresentados e discutidos na subse&ccedil;&atilde;o 4.2.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>4.1. An&aacute;lise comparativa relativa e absoluta dos PIB agropecu&aacute;rios das UFs brasileiras</i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como pode ser observado atrav&eacute;s das 2ª e 3ª colunas da <a href="#tab01">Tabela 1</a>, o estado de Mato Grosso do Sul possui o maior PIBAGpc, nos dois cortes temporais considerados e manteve a taxa m&eacute;dia de crescimento anual desse produto em 2,34%. Por essa raz&atilde;o, a UF pode ser considerada fronteira do crescimento na agropecu&aacute;ria brasileira no per&iacute;odo de 1980 a 2004.</font></p>     ]]></body>
<body><![CDATA[<p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04tab01.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A diferen&ccedil;a relativa entre o PIBAGpc de Mato Grosso do Sul e das demais UFs pode ser visualizada nas 4ª e 5ª colunas da <a href="#tab01">Tabela 1</a>. Verifica-se, por exemplo, que, em 2004, os PIBAGpc's de S&atilde;o Paulo e Mato Grosso correspondiam a mais de 85% do obtido por aquela UF. Assim, essas duas UFs tamb&eacute;m est&atilde;o muito pr&oacute;ximas da fronteira de crescimento da agropecu&aacute;ria brasileira. Entretanto, em 14 UFs essa propor&ccedil;&atilde;o n&atilde;o chega a 10%, retratando que a diferen&ccedil;a de renda no setor agropecu&aacute;rio no Brasil ainda &eacute; muito expressiva. No entanto, ser&aacute; que essa diferen&ccedil;a de renda <i>per capita</i> diminuiu de 1980 a 2004? Essa quest&atilde;o &eacute; enfrentada na subse&ccedil;&atilde;o a seguir.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>4.2. An&aacute;lise dos resultados estimados atrav&eacute;s dos modelos de converg&ecirc;ncia</i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os Anexos A e B apresentam as estimativas do modelo de converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> absoluta para os pain&eacute;is com efeitos fixos e aleat&oacute;rios, respectivamente, para tr&ecirc;s intervalos temporais: o per&iacute;odo como um todo (1980-2004), constitu&iacute;do por 108 observa&ccedil;&otilde;es; o subper&iacute;odo (1991-200), com 81 observa&ccedil;&otilde;es; e o &uacute;ltimo subper&iacute;odo (1996-2004), com 54 observa&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A escolha entre os modelos de efeitos fixos e aleat&oacute;rios, equa&ccedil;&otilde;es (34) e (38), &eacute; realizada atrav&eacute;s do Teste Chow<a href="#8a"><sup>8</sup></a><a name="8b"></a>. A hip&oacute;tese nula subjacente a esse teste &eacute; a de que todos os interceptos diferenciais estimados s&atilde;o iguais em termos estat&iacute;sticos, enquanto a hip&oacute;tese alternativa considera que pelo menos um deles &eacute; diferente dos demais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, com base nos Anexos A e B, calcula-se a estat&iacute;stica F do Teste Chow, que &eacute; igual a 3,0544. Esse valor &eacute; superior ao cr&iacute;tico que &eacute;, aproximadamente, igual a 2,4, com 27 e 108 graus de liberdade e com </font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> = 1%. Neste caso, rejeita-se a hip&oacute;tese nula de que os coeficientes estimados para o intercepto s&atilde;o iguais para as UFs. Portanto, o modelo de efeitos fixos (Anexo A) &eacute; o mais apropriado, em termos estat&iacute;sticos, para testar a hip&oacute;tese de converg&ecirc;ncia do PIBAGpc no Brasil.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com base nas informa&ccedil;&otilde;es apresentadas no Anexo A, pode-se constatar que em todos os per&iacute;odos considerados (1980-2004, 1991-2004 e 1996-2004) os sinais dos coeficientes estimados </font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> se mostram coerentes com o predito na teoria, isto &eacute;, negativo, e as suas raz&otilde;es <i>t</i> significativas em termos estat&iacute;sticos com </font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> = 1%. Dessa forma, os resultados das regress&otilde;es indicaram rela&ccedil;&atilde;o inversa entre a vari&aacute;vel dependente (taxa m&eacute;dia de crescimento do PIBAGpc do ano <i>T</i> e rela&ccedil;&atilde;o ao ano base) e a independente (o logaritmo PIBAGpc ano base), ou seja, em m&eacute;dia, a taxa de crescimento da renda <i>per capita</i> do setor agropecu&aacute;rio das UFs no Brasil tendem a convergir para um dado estado estacion&aacute;rio em todos os per&iacute;odos analisados, que se refere &agrave; taxa de crescimento do PIBAGpc de Mato Grosso do Sul.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda de acordo com essa modelagem, as diferen&ccedil;as entre as UFs podem ser capturadas pelo termo de intercepto. As magnitudes dos interceptos (Anexo A) ressaltam a import&acirc;ncia da UF em quest&atilde;o para a forma&ccedil;&atilde;o do PIB agropecu&aacute;rio no Brasil. Nesse sentido, os estados de Mato Grosso do Sul, Mato Grosso, S&atilde;o Paulo e Goi&aacute;s s&atilde;o os que mais contribuem para o crescimento do setor agropecu&aacute;rio brasileiro, visto que apresentaram os maiores interceptos nos tr&ecirc;s per&iacute;odos analisados. No outro extremo, t&ecirc;m-se Alagoas, Cear&aacute;, Acre e Roraima, com interceptos negativos, retratando a pouca contribui&ccedil;&atilde;o relativa dos mesmos para o setor em foco.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com base no Anexo A, pode-se calcular a taxa de converg&ecirc;ncia (</font>&#955;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">) a partir do coeficiente </font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">, cujo valor &eacute; de -0,037576. Considerando-se todo o per&iacute;odo de an&aacute;lise, tem-se <i>T</i> = 25 (n&uacute;mero de anos entre 1984-2000), pode-se calcular facilmente a velocidade da converg&ecirc;ncia (</font>&#955;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">). Substituindo tais informa&ccedil;&otilde;es na equa&ccedil;&atilde;o (27), resulta em </font>&#955;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> = -0,1124. Isso significa que, a cada ano, em m&eacute;dia, a taxa de crescimento do PIBAGpc converge para um dado estado estacion&aacute;rio em cerca de 11% ao ano.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa taxa expressa uma alta velocidade de converg&ecirc;ncia, mas isso fica mais claro com o conceito de meia-vida (<i>MV</i>). Ao substituir o valor de </font>&#955;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> na equa&ccedil;&atilde;o (36) chega-se a um <i>MV</i> = 6. Esse valor significa que s&atilde;o necess&aacute;rios cerca de seis anos para que se possa eliminar 50% da desigualdade entre as taxas de crescimento do PIBAGpc das UFs, em <i>ceteris paribus</i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse mesmo c&aacute;lculo feito para os subper&iacute;odos (1991-2004) e (1996-2004) resulta em <i>MV</i> igual a 6 e 7 anos, respectivamente. Dessa forma, tanto para o per&iacute;odo de an&aacute;lise como um todo, quanto para os subper&iacute;odos, nota-se que ainda s&atilde;o necess&aacute;rios cerca de seis anos, mantendo-se as condi&ccedil;&otilde;es atuais, para que se consiga reduzir as desigualdades de crescimento da renda <i>per capita</i> no setor agropecu&aacute;rio pela metade. </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A seguir, realiza-se a estima&ccedil;&atilde;o da converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> condicional, que permite a inclus&atilde;o de mais vari&aacute;veis no modelo de converg&ecirc;ncia para permitir captar diferen&ccedil;as estruturais entre as UFs. Utiliza-se, para tanto, o capital humano como fator condicionante para controlar essas diferen&ccedil;as entre as UFs do Brasil.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Tabela a seguir apresenta apenas os resultados da estima&ccedil;&atilde;o em painel dos efeitos fixos dos par&acirc;metros </font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> e </font>&#969;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> da equa&ccedil;&atilde;o (35), embora a especifica&ccedil;&atilde;o dos efeitos aleat&oacute;rios tamb&eacute;m tenha sido estimada. A op&ccedil;&atilde;o por n&atilde;o apresentar os resultados desses efeitos se deve ao fato de o Teste Chow revelar que o modelo de efeito fixo, para o caso da converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> condicional - como no caso anterior, &eacute; o que proporcionou o melhor ajuste da base de dados<a href="#9a"><sup>9</sup></a><a name="9b"></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considerando-se todo per&iacute;odo de an&aacute;lise (1980 a 2004), o coeficiente estimado </font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> (<a href="#tab02">Tabela 2</a>) apresenta o sinal esperado de acordo com a teoria econ&ocirc;mica, sendo o mesmo altamente significativo em termos estat&iacute;sticos a 1% de signific&acirc;ncia. Assim, h&aacute; evid&ecirc;ncias estat&iacute;sticas e te&oacute;ricas para afirmar que a taxa de crescimento do PIBAGpc, em cada UF, relaciona-se negativamente ao seu n&iacute;vel de produto inicial (ano 1980), havendo, portanto, ind&iacute;cios de converg&ecirc;ncia da taxa de crescimento do PIBAGpc. Assim, o crescimento econ&ocirc;mico do setor agropecu&aacute;rio brasileiro de cada UF converge para seu pr&oacute;prio n&iacute;vel do estado estacion&aacute;rio.</font></p>     <p><a name="tab02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04tab02.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto &agrave; contribui&ccedil;&atilde;o do capital humano para o processo de converg&ecirc;ncia do PIB no setor agropecu&aacute;rio, observa-se que este tamb&eacute;m apresenta o sinal esperado e seu teste estat&iacute;stico tamb&eacute;m &eacute; significativo &agrave; </font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> = 1%. Assim, com a presen&ccedil;a do capital humano, o processo de converg&ecirc;ncia da taxa de crescimento do PIBAGpc em cada UF ocorre a uma taxa maior, indicando que, ao se aumentar o n&iacute;vel de educa&ccedil;&atilde;o no setor agropecu&aacute;rio, o processo de converg&ecirc;ncia de renda nesse setor &eacute; facilitado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seguindo os mesmos procedimentos adotados na estima&ccedil;&atilde;o da converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> absoluta, procede-se o c&aacute;lculo da velocidade de converg&ecirc;ncia. De acordo com a <a href="#tab02">Tabela 2</a>, o valor do par&acirc;metro </font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <i>=</i> -0,07013, tendo <i>T</i> = 25, ent&atilde;o, </font>&#955;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> &gt; 1. A interpreta&ccedil;&atilde;o mec&acirc;nica desse resultado &eacute; que a taxa de crescimento do PIBAGpc das UFs convergem para o seu pr&oacute;prio estado estacion&aacute;rio de forma instant&acirc;nea. Devido a isso, a raz&atilde;o MV perde a sua import&acirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A diferen&ccedil;a de resultados do conceito de meia-vida entre os modelos de converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> absoluta e converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> condicional, se deve &agrave; presen&ccedil;a do capital humano. Essa vari&aacute;vel influencia de forma positiva o desempenho do PIB agropecu&aacute;rio brasileiro, conforme evidenciado em Freitas e Bacha (2004).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As duas formas funcionais testadas at&eacute; o momento sustentaram a hip&oacute;tese de converg&ecirc;ncia, e na sequ&ecirc;ncia, estima-se o modelo de converg&ecirc;ncia-</font>&#963;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">. Cabe ressaltar que foram realizados testes pr&eacute;vios para a escolha entre os modelos de pain&eacute;is de efeitos fixos e aleat&oacute;rios, de acordo com o Teste Chow. Da mesma forma que nos demais casos, o modelo de efeitos fixos &eacute; o que apresentou, para o conjunto dos dados, o melhor ajuste da regress&atilde;o. Pelas mesmas raz&otilde;es sinalizadas anteriormente, a tabela a seguir apresenta apenas os resultados da converg&ecirc;ncia-</font>&#963;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> para o painel de efeito fixo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conforme ressaltado na se&ccedil;&atilde;o 3, a converg&ecirc;ncia sigma testa a hip&oacute;tese de converg&ecirc;ncia do PIB da agropecu&aacute;ria atrav&eacute;s da an&aacute;lise da dispers&atilde;o. A condi&ccedil;&atilde;o suficiente para que se confirme tal hip&oacute;tese &eacute; a de que o coeficiente </font>&#968;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i><sub>2</sub></i> da equa&ccedil;&atilde;o (39) seja negativo. No entanto, conforme &eacute; poss&iacute;vel notar na <a href="#tab03">Tabela 3</a>, o sinal desse coeficiente &eacute; positivo. Qual a implica&ccedil;&atilde;o te&oacute;rica desse resultado? Significa que n&atilde;o h&aacute; uma queda da dispers&atilde;o do PIB nas UFs, ou, de outro modo, as varia&ccedil;&otilde;es do PIBAGpc entre as UFs n&atilde;o est&atilde;o reduzindo ao longo do tempo. Isso sinaliza que o PIBAGpc de determinados grupos de estados tendem a crescer mais rapidamente do que a de outros grupos, provocando fortes oscila&ccedil;&otilde;es no logaritmo dessa vari&aacute;vel.</font></p>     <p><a name="tab03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04tab03.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dessa forma, os resultados estimados pelos testes de converg&ecirc;ncia at&eacute; ent&atilde;o realizados apontam para caminhos distintos. os obtidos com a converg&ecirc;ncia-</font>&#963;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> indicam n&atilde;o converg&ecirc;ncia de renda no setor agropecu&aacute;rio no Brasil, entretanto, os coeficientes estimados atrav&eacute;s dos modelos de converg&ecirc;ncias absoluta e condicional foram estatisticamente significativos e com os sinais esperados, indicando que &eacute; poss&iacute;vel sustentar, em termos estat&iacute;sticos, a hip&oacute;tese de converg&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses resultados contradit&oacute;rios exigem uma an&aacute;lise mais aprofundada dos dados da <a href="#tab01">Tabela 1</a>. Nela, &eacute; poss&iacute;vel verificar que, para um grupo de estados, a taxa de crescimento anual foi negativa no per&iacute;odo de 1980 a 2004, a saber: Roraima, Distrito Federal, Acre, Alagoas, Cear&aacute;, Esp&iacute;rito Santo, Amazonas e Tocantins. os tr&ecirc;s &uacute;ltimos, em 2004, com PIB <i>per capita</i> entre R$ 1.000,00 e R$ 2.000,00, bem acima dos cinco primeiros. Isso significa que, ao inv&eacute;s de haver converg&ecirc;ncia, o que se teve para esse grupo de estados foi um comportamento contr&aacute;rio ao apregoado pela teoria de converg&ecirc;ncia, mas em sintonia com os resultados da converg&ecirc;ncia-</font>&#963;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> discutidos anteriormente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entanto, as estimativas econom&eacute;tricas dos dois primeiros modelos de converg&ecirc;ncia estimados nada mais s&atilde;o que valores m&eacute;dios e, em m&eacute;dia, &eacute; aceit&aacute;vel o processo de converg&ecirc;ncia do PIBAGpc, visto que v&aacute;rios estados brasileiros que tinham baixos PIBAGpc em 2004, como Para&iacute;ba, Maranh&atilde;o, Pernambuco, Sergipe, Par&aacute; e Amap&aacute;, experimentaram expressivas taxas de crescimento anual. Al&eacute;m disso, os demais estados das regi&otilde;es Sul, Centro-oeste e Sudeste (exceto Minas Gerais) que em 2004 tinham PIBAGpc acima de R$ 5.500,00, t&ecirc;m mantido expressivas taxas de crescimento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dessa forma, entre os 27 estados brasileiros, em oito n&atilde;o h&aacute; ind&iacute;cios de converg&ecirc;ncia, pois as taxas de crescimento experimentadas pelos mesmos foram negativas, e em seis, positivas, mas inferiores a 1,2%. Por&eacute;m, para 12 estados, as taxas de crescimento do PIBAGpc foram expressivas, superando, inclusive &agrave;quela obtida pelo estado de Mato Grosso do Sul. Isso pode ter contribu&iacute;do para a signific&acirc;ncia estat&iacute;stica dos testes de converg&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entanto, as taxas de crescimento do PIBAGpc experimentadas pelos estados brasileiros s&atilde;o muito diferentes, conforme a &uacute;ltima coluna da <a href="#tab01">Tabela 1</a>, e isso justifica a grande dispers&atilde;o dessa taxa de crescimento e a manuten&ccedil;&atilde;o da mesma ao longo do tempo, o que acabou refletindo negativamente no teste de converg&ecirc;ncia sigma para a agropecu&aacute;ria brasileira. Contudo, outros testes precisam ser realizados, como por exemplo, os testes de clube de converg&ecirc;ncia, que n&atilde;o estava no escopo do presente estudo para uma avalia&ccedil;&atilde;o mais precisa sobre essa quest&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>5. Conclus&otilde;es</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O presente estudo teve por objetivo testar as hip&oacute;teses de converg&ecirc;ncia absoluta, condicional e sigma das taxas de crescimento <i>per capita</i> da agropecu&aacute;ria dos estados brasileiros, no per&iacute;odo de 1980 a 2004.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As estimativas do modelo de converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> absoluta revelaram que o sinal do coeficiente </font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> se mostrou coerente com as expectativas <i>a priori</i>, e em termos estat&iacute;stico significativo, indicando que a renda <i>per capita</i> do setor agropecu&aacute;rio das UFs no Brasil convergiu para um dado estado estacion&aacute;rio. Al&eacute;m disso, verificou-se que a velocidade de converg&ecirc;ncia da renda para seu estado estacion&aacute;rio &eacute; muito alta, requisitando em torno de seis anos para que essa desigualdade fosse amenizada.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O segundo teste de converg&ecirc;ncia realizado foi o da converg&ecirc;ncia-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> condicional - modelado com capital humano. os resultados alcan&ccedil;ados com o mesmo est&atilde;o de acordo com a teoria econ&ocirc;mica e os par&acirc;metros estimados s&atilde;o significativos em termos estat&iacute;sticos, havendo, portanto, ind&iacute;cios estat&iacute;sticos de que o crescimento econ&ocirc;mico do setor agropecu&aacute;rio brasileiro converge para seu pr&oacute;prio n&iacute;vel do estado estacion&aacute;rio. Nesse mesmo modelo, verificou-se que o capital humano contribuiu positivamente para a converg&ecirc;ncia da renda <i>per capita</i> nesse setor, uma vez que os efeitos positivos dessa vari&aacute;vel contribu&iacute;ram para aumentar a taxa de converg&ecirc;ncia do PIBAGpc das UFs brasileiras.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O terceiro modelo de converg&ecirc;ncia estimado foi a sigma. os resultados alcan&ccedil;ados, contr&aacute;rios aos obtidos pelos dois modelos anteriores, n&atilde;o permitiram sustentar a hip&oacute;tese de converg&ecirc;ncia da renda <i>per capita</i> agropecu&aacute;ria no Brasil. Isso significa que a diferen&ccedil;a de renda entre os estados n&atilde;o se reduziu ao longo do tempo, ou que determinados grupos de estados cresceram de forma mais robusta <i>vis-&agrave;-vis</i> a outros, provocando fortes oscila&ccedil;&otilde;es no logaritmo dessa vari&aacute;vel e isso acabou por comprometer os resultados econom&eacute;tricos relativos a esse modelo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portanto, os modelos de converg&ecirc;ncias-</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> absoluta e condicional indicaram, em termos estat&iacute;sticos, a redu&ccedil;&atilde;o das desigualdades da renda <i>per capita</i> do setor agropecu&aacute;rio no Brasil. No entanto, o modelo de converg&ecirc;ncia sigma n&atilde;o sustentou a hip&oacute;tese de converg&ecirc;ncia da renda nesse setor. Por essa raz&atilde;o, s&atilde;o recomendados novos testes, como os do modelo de clubes de converg&ecirc;ncia, uma vez que tal modelagem pressup&otilde;e que as condi&ccedil;&otilde;es iniciais das UFs sejam distintas, podendo levar &agrave; exist&ecirc;ncia de m&uacute;ltiplos estados estacion&aacute;rios.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>6. Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALAM, M.S. Convergence in developed countries: an empirical investigation. <i>Review of World Economics</i>, Berlin, v. 128, n. 2, p.189-201, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0103-2003201100020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALMEIDA, M.B.; <i>et al</i>. Padr&otilde;es de converg&ecirc;ncia da produtividade do trabalho nos Estados Brasileiros: uma an&aacute;lise desagregada para a ind&uacute;stria de transforma&ccedil;&atilde;o<i>. Revista Econ&ocirc;mica do Nordeste</i>, Fortaleza, v. 29, n. 2, p. 159-174, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0103-2003201100020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AZZONI, C. Economic growth and regional income inequality in Brazil. <i>The Annals of Regional Science</i>. v. 35, n.01, p.133-152, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0103-2003201100020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARRO, R.J.; SALA-i-MARTIN, X.J. Economic growth and convergence across the United States. <i>National Bureau of Economic Research</i>. Cambridge, 1990. 61p. Dispon&iacute;vel em: <a href="http://www.nber.org/papers/w3419.pdf" target="_blank">http://www.nber.org/papers/w3419.pdf</a>. Acesso em 06 jun. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0103-2003201100020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARRO, R.J.; SALA-I-MARTIN, X,J. Convergence. <i>The Jornual of Political Economy</i>, Chicago, v.100, n.2, p.223-251, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0103-2003201100020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARROS, M.A.; VERGOLINO, J.R. Educa&ccedil;&atilde;o, crescimento, converg&ecirc;ncia do PIB <i>per capita</i> no nordeste do Brasil: Uma Analise Microrregional - 1970-1991. <i>Revista Econ&ocirc;mica do Nordeste</i>, Fortaleza, v. 29, n. especial, p. 805-825, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0103-2003201100020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAUMOL, W.J. Productivity growth, convergence, and welfare: what the long-run data how. <i>The American Economic Review</i>, v.76, n.5, p.1072-1085, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0103-2003201100020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CRAVO, T.; SOUKIAZIS, E. <i>O capital humano como fator condicionante para o processo de converg&ecirc;ncia entre os estados do Brasil</i>, 2006. Dispon&iacute;vel em: <a href="http://www.bancodonordeste.gov.br/.pdf" target="_blank">http://www.bancodonordeste.gov.br/.pdf</a>. Acesso: Acesso em 02 jan. 2007</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0103-2003201100020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ELLERY JUNIOR, R.; GOMES. V. <i>Modelo de Solow, res&iacute;duo de Solow e contabilidade do crescimento</i>, 2003. Dispon&iacute;vel em: <a href="http://www.victorgomes.com.br" target="_blank">http://www.victorgomes.com.br</a>. Acesso: 21/12 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0103-2003201100020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERREIRA. P.C.G.; ELLERY JUNIOR. R.G. Converg&ecirc;ncia entre a renda <i>per-capita</i> dos estados brasileiros. <i>Revista de Econometria</i>, Rio de Janeiro, v.16 nº 1, p. 83-103, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0103-2003201100020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FREITAS, C.; BAChA, C. J. C. Contribui&ccedil;&atilde;o do capital humano para o crescimento da pecu&aacute;ria brasileira - per&iacute;odo de 1970 a 1996. <i>Revista Brasileira de Economia</i>, v.58 (4), p.533-557, Rio de Janeiro, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0103-2003201100020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FREITAS, C.A.; BACHA, C.J.C.; FOSSATI, D.M. Avalia&ccedil;&atilde;o do desenvolvimento do setor agropecu&aacute;rio no Brasil: per&iacute;odo de 1970 a 2001. <i>Economia e Sociedade</i><b>,</b> Campinas, v. 16, n. 1 (29), p. 111-124, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0103-2003201100020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GREENE, W.H. <i>Econometric analysis</i>. 3ª ed. New Jersey: Prentice-hall, 1997. 1075p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0103-2003201100020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GUJARATI, D. Econometria b&aacute;sica. 3ª ed. Rio de Janeiro: Elsevier, 2006. 812 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0103-2003201100020000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IBGE. Instituto Brasileiro de Geografia e Estat&iacute;stica. <i>Estat&iacute;sticas</i> - Dispon&iacute;vel em: &lt;<a href="http://www.ibge.org.br" target="_blank">http://www.ibge.org.br</a>&gt;. Acesso em 09 de set. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0103-2003201100020000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IPEADATA. Instituto de Economia Aplicada. <i>Regional</i>. Dispon&iacute;vel em: &lt;<a href="http://www.ipeadata.gov.br" target="_blank">http.//www.ipeadata.gov.br</a>&gt;. Acesso em 15/09/2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0103-2003201100020000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JONES, C. I. <i>Introdu&ccedil;&atilde;o &agrave; teoria do crescimento econ&ocirc;mico</i>. S&atilde;o Paulo: Campus, 1999. 192 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0103-2003201100020000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LOPES, J. L. <i>Avalia&ccedil;&atilde;o do processo de converg&ecirc;ncia da produtividade da terra na agricultura brasileira no per&iacute;odo de 1960 a 2001</i>. Tese (Doutorado) - Escola Superior de Agricultura "Luiz de Queiroz", Universidade de S&atilde;o Paulo. Piracicaba, 2004. 208 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S0103-2003201100020000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MACIEL, P.J.; ANDRADE, J.; TELES, V.K. Converg&ecirc;ncia Regional Revisada: Uma Analise do Equil&iacute;brio Geral para o Brasil. In: Encontro Nacional de Economia, 33. <i>Anais</i>. Belo horizonte: ANPEC, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000252&pid=S0103-2003201100020000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SALA-i-MARTIN, X.J. Regional cohesion: evidence and theories of regional growth and convergence. <i>European Economic Review</i>, vol. 40(6), pages 1325-1352, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S0103-2003201100020000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SILVA, O.M.; CRUZ J&Uacute;NIOR, J.C. Dados em painel: uma an&aacute;lise do modelo est&aacute;tico. 2004. In: SANTOS, M. L.; VIEIRA, W. C. (Coord.). <i>M&eacute;todos quantitativos em economia</i>. Vi&ccedil;osa: UFV, 2004. 653 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000256&pid=S0103-2003201100020000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SILVA, S.; SILVA, M. R. Crescimento econ&ocirc;mico nas regi&otilde;es Europ&eacute;ias: uma avalia&ccedil;&atilde;o sobre a persist&ecirc;ncia das disparidades regionais no per&iacute;odo 1980-95. Encontro da APDR, 6., A&ccedil;ores. <i>Anais</i>. A&ccedil;ores: APDR, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000258&pid=S0103-2003201100020000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SOUZA, N.J.; PORTO JUNIOR, S.S. Crescimento regional e novos testes de converg&ecirc;ncia para os munic&iacute;pios da regi&atilde;o nordeste do Brasil. Encontro Brasileiro de Estudos Regionais e Urbanos, S&atilde;o Paulo. <i>Anais</i>. S&atilde;o Paulo: EBERU, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000260&pid=S0103-2003201100020000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="1a"></a><a href="#1b">1</a> Na se&ccedil;&atilde;o seguinte h&aacute; uma discuss&atilde;o mais detalhada sobre os tipos de converg&ecirc;ncia.    <br> <a name="2a"></a><a href="#2b">2</a> Essa vis&atilde;o &eacute; criticada por Romer (1986) e Lucas (1988). Para uma discuss&atilde;o mais detalhada, ver SOUZA e Porto Junior (2002).    <br> <a name="3a"></a><a href="#3b">3</a> Considerando-se que a trajet&oacute;ria de crescimento da for&ccedil;a de trabalho (<i>L)</i> &eacute; dada por: <i>L=L<sub>0</sub>e<sup>nt</sup></i>. Ao logaritimiz&aacute;-la e deriv&aacute;-la com rela&ccedil;&atilde;o ao tempo, chega-se: a </font>&#916;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>L/L= n</i>    <br> <a name="4a"></a><a href="#4b">4</a> Ao logaritimizar a equa&ccedil;&atilde;o (10) e deriv&aacute;-la com rela&ccedil;&atilde;o ao tempo, resulta em </font>&#916;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>A = g &#183; A<sub>0</sub>e<sup>gt</sup> =  g &#183; A</i>, sendo assim, </font>&#916;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>A/A = g</i>.    <br> <a name="5a"></a><a href="#5b">5</a> Vari&aacute;vel que representa os anos m&eacute;dios de estudo dos trabalhadores na agropecu&aacute;ria.    <br> <a name="6a"></a><a href="#6b">6</a> Refere-se &agrave; denomina&ccedil;&atilde;o em ingl&ecirc;s <i>least square dummy variable.</i>    <br> <a name="7a"></a><a href="#7b">7</a> O erro composto </font><i>&#957;</i><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i><sub>N,T</sub></i>, assume algumas propriedades, as quais est&atilde;o apresentadas e discutidas em Greene (1997).    <br> <a name="8a"></a><a href="#8b">8</a> Compara as somas dos quadrados dos res&iacute;duos (SQR) de regress&otilde;es estimadas nas formas restrita (com intercepto comum para todas as se&ccedil;&otilde;es cruzadas) e irrestrita (com vari&aacute;veis <i>dummmies</i> para representar diferen&ccedil;as entre se&ccedil;&otilde;es cruzadas).    <br> <a name="9a"></a><a href="#9b">9</a> Al&eacute;m do mais, existe a limita&ccedil;&atilde;o natural do n&uacute;mero de p&aacute;ginas impostas pelas normas da RESR.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04ane01.jpg"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v49n2/a04ane02.jpg"></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALAM]]></surname>
<given-names><![CDATA[M.S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Convergence in developed countries: an empirical investigation]]></article-title>
<source><![CDATA[Review of World Economics]]></source>
<year>1992</year>
<volume>128</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>189-201</page-range><publisher-loc><![CDATA[Berlin ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[M.B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Padrões de convergência da produtividade do trabalho nos Estados Brasileiros: uma análise desagregada para a indústria de transformação]]></article-title>
<source><![CDATA[Revista Econômica do Nordeste]]></source>
<year>1998</year>
<volume>29</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>159-174</page-range><publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AZZONI]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Economic growth and regional income inequality in Brazil]]></article-title>
<source><![CDATA[The Annals of Regional Science]]></source>
<year>2001</year>
<volume>35</volume>
<numero>01</numero>
<issue>01</issue>
<page-range>133-152</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARRO]]></surname>
<given-names><![CDATA[R.J.]]></given-names>
</name>
<name>
<surname><![CDATA[SALA-i-MARTIN]]></surname>
<given-names><![CDATA[X.J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Economic growth and convergence across the United States]]></article-title>
<source><![CDATA[National Bureau of Economic Research]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARRO]]></surname>
<given-names><![CDATA[R.J.]]></given-names>
</name>
<name>
<surname><![CDATA[SALA-I-MARTIN]]></surname>
<given-names><![CDATA[X,J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Convergence]]></article-title>
<source><![CDATA[The Jornual of Political Economy]]></source>
<year>1992</year>
<volume>100</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>223-251</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARROS]]></surname>
<given-names><![CDATA[M.A.]]></given-names>
</name>
<name>
<surname><![CDATA[VERGOLINO]]></surname>
<given-names><![CDATA[J.R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Educação, crescimento, convergência do PIB per capita no nordeste do Brasil: Uma Analise Microrregional - 1970-1991]]></article-title>
<source><![CDATA[Revista Econômica do Nordeste]]></source>
<year>1998</year>
<volume>29</volume>
<numero>especial</numero>
<issue>especial</issue>
<page-range>805-825</page-range><publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUMOL]]></surname>
<given-names><![CDATA[W.J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Productivity growth, convergence, and welfare: what the long-run data how]]></article-title>
<source><![CDATA[The American Economic Review]]></source>
<year>1986</year>
<volume>76</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>1072-1085</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CRAVO]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[SOUKIAZIS]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[O capital humano como fator condicionante para o processo de convergência entre os estados do Brasil]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELLERY JUNIOR]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[V]]></given-names>
</name>
</person-group>
<source><![CDATA[Modelo de Solow, resíduo de Solow e contabilidade do crescimento]]></source>
<year>2003</year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[P.C.G.]]></given-names>
</name>
<name>
<surname><![CDATA[ELLERY JUNIOR]]></surname>
<given-names><![CDATA[R.G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Convergência entre a renda per-capita dos estados brasileiros]]></article-title>
<source><![CDATA[Revista de Econometria]]></source>
<year>1996</year>
<volume>16</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>83-103</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREITAS]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[BAChA]]></surname>
<given-names><![CDATA[C. J. C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Contribuição do capital humano para o crescimento da pecuária brasileira: período de 1970 a 1996]]></article-title>
<source><![CDATA[Revista Brasileira de Economia]]></source>
<year>2004</year>
<volume>58</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>533-557</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREITAS]]></surname>
<given-names><![CDATA[C.A.]]></given-names>
</name>
<name>
<surname><![CDATA[BACHA]]></surname>
<given-names><![CDATA[C.J.C.]]></given-names>
</name>
<name>
<surname><![CDATA[FOSSATI]]></surname>
<given-names><![CDATA[D.M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Avaliação do desenvolvimento do setor agropecuário no Brasil: período de 1970 a 2001]]></article-title>
<source><![CDATA[Economia e Sociedade]]></source>
<year>2007</year>
<volume>16</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>111-124</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GREENE]]></surname>
<given-names><![CDATA[W.H]]></given-names>
</name>
</person-group>
<source><![CDATA[Econometric analysis]]></source>
<year>1997</year>
<edition>3</edition>
<publisher-loc><![CDATA[^eNew Jersey New Jersey]]></publisher-loc>
<publisher-name><![CDATA[Prentice-hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUJARATI]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Econometria básica]]></source>
<year>2006</year>
<edition>3</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Elsevier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<collab>Instituto Brasileiro de Geografia e Estatística</collab>
<source><![CDATA[Estatísticas]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<collab>Instituto de Economia Aplicada</collab>
<source><![CDATA[Regional]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JONES]]></surname>
<given-names><![CDATA[C. I]]></given-names>
</name>
</person-group>
<source><![CDATA[Introdução à teoria do crescimento econômico]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[J. L]]></given-names>
</name>
</person-group>
<source><![CDATA[Avaliação do processo de convergência da produtividade da terra na agricultura brasileira no período de 1960 a 2001]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACIEL]]></surname>
<given-names><![CDATA[P.J.]]></given-names>
</name>
<name>
<surname><![CDATA[ANDRADE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[TELES]]></surname>
<given-names><![CDATA[V.K]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Convergência Regional Revisada: Uma Analise do Equilíbrio Geral para o Brasil]]></article-title>
<source><![CDATA[Anais]]></source>
<year>2005</year>
<conf-name><![CDATA[33 Encontro Nacional de Economia]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Belo horizonte ]]></publisher-loc>
<publisher-name><![CDATA[ANPEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALA-i-MARTIN]]></surname>
<given-names><![CDATA[X.J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Regional cohesion: evidence and theories of regional growth and convergence]]></article-title>
<source><![CDATA[European Economic Review]]></source>
<year>1996</year>
<volume>40</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>1325-1352</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[O.M.]]></given-names>
</name>
<name>
<surname><![CDATA[CRUZ JÚNIOR]]></surname>
<given-names><![CDATA[J.C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Dados em painel: uma análise do modelo estático]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[M. L.]]></given-names>
</name>
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[W. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Métodos quantitativos em economia]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Viçosa ]]></publisher-loc>
<publisher-name><![CDATA[UFV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[M. R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Crescimento econômico nas regiões Européias: uma avaliação sobre a persistência das disparidades regionais no período 1980-95]]></article-title>
<source><![CDATA[Anais]]></source>
<year>2000</year>
<conf-name><![CDATA[6 Encontro da APDR]]></conf-name>
<conf-loc>Açores </conf-loc>
<publisher-loc><![CDATA[Açores ]]></publisher-loc>
<publisher-name><![CDATA[APDR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[N.J.]]></given-names>
</name>
<name>
<surname><![CDATA[PORTO JUNIOR]]></surname>
<given-names><![CDATA[S.S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Crescimento regional e novos testes de convergência para os municípios da região nordeste do Brasil]]></article-title>
<source><![CDATA[Anais]]></source>
<year>2002</year>
<conf-name><![CDATA[ Encontro Brasileiro de Estudos Regionais e Urbanos]]></conf-name>
<conf-loc>São Paulo </conf-loc>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EBERU]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
