<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032012000300009</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032012000300009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O consumo de queijo como referência para a análise do mercado de qualidade do produto]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Chalita]]></surname>
<given-names><![CDATA[Marie Anne Najm]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>09</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>09</month>
<year>2012</year>
</pub-date>
<volume>50</volume>
<numero>3</numero>
<fpage>545</fpage>
<lpage>562</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032012000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032012000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032012000300009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este trabalho situa-se na perspectiva teórica da Sociologia Econômica e algumas contribuições teóricas da economia industrial, procurando inserir a importância do consumo na análise do mercado de qualidade do queijo. Seu objetivo é refletir a relação entre qualidade e estratégias de segmentação industrial e nichos de consumo, a partir da classificação de grupos de consumidores do produto sobre as relações estabelecidas entre alimentação-alimento. A investigação foi realizada através de aplicações de questionário fechado em mercados municipais da cidade de São Paulo, além de algumas empreendidas em redes sociais ampliadas. Sobre os dados obtidos, procedeu-se à análise multivariada, elencada a classe econômica como variável dependente. Os resultados apontam para uma relação com a qualidade do alimento, como singularidade, na razão inversa a da pirâmide social, destacando-se as Classes B e C. Conclui-se que faltam dispositivos formais de qualidade na estrutura dominante do mercado queijeiro que abriguem as noções de qualidade expressas pelos consumidores. Estas noções agem favoravelmente na valorização dos queijos artesanais nacionais como via de diminuição da dependência do País em relação às denominações estrangeiras dos queijos, de aumento do consumo de queijos em geral, de visibilidade do mercado de qualidade do produto no País e no cenário internacional.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper is placed on the theoretical perspective of Economic Sociology and some contributions of the industrial economy in order to express the importance of consumption in the analysis of quality market of cheese. It intends to reflect the relation between quality and industrial segmentation and niches of consumption strategies through the classification of groups of cheese consumers on established relations between feeding&#8209;food. The investigation was based on applications of closed questionnaire in municipal markets of São Paulo, beyond some undertaken in extended social nets. Upon the data, it was proceeded multivaried analysis considered economic class as dependent variable. Results show a relation with the food quality inverse of social pyramid, mainly B and C Classes. In consequence, it is pointed the lack of formal devices of quality in the dominant structure of cheese market that could express quality notions from consumers. This conclusion points towards the valorization of Brazilian handmade cheeses as a way to reduce the dependence on foreign cheese denominations, to the increase of cheese consumption in general and to the visibility of quality market of the product, both in Brazil and in the international scenario.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Consumo]]></kwd>
<kwd lng="pt"><![CDATA[queijo]]></kwd>
<kwd lng="pt"><![CDATA[mercados de qualidade]]></kwd>
<kwd lng="en"><![CDATA[Consumption]]></kwd>
<kwd lng="en"><![CDATA[cheese]]></kwd>
<kwd lng="en"><![CDATA[quality markets]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><B><a name="title"></a>O consumo de queijo como refer&ecirc;ncia para a an&aacute;lise do mercado de qualidade do produto<a href="#nt"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Marie Anne Najm Chalita</b></font></p>     <p><font size="2" face="Verdana">Doutora em Sociologia pela Universit&eacute; de Nanterre/Paris e Universidade Federal do Rio Grande do Sul. Pesquisadora Cient&iacute;fica do Instituto de Economia Agr&iacute;cola/APTA/SAA/SP. E-mail: <a href="mailto:mariechalita@iea.sp.gov.br">mariechalita@iea.sp.gov.br</a> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana"> Este trabalho situa-se na perspectiva te&oacute;rica da Sociologia Econ&ocirc;mica e algumas contribui&ccedil;&otilde;es te&oacute;ricas da economia industrial, procurando inserir a import&acirc;ncia do consumo na an&aacute;lise do mercado de qualidade do queijo. Seu objetivo &eacute; refletir a rela&ccedil;&atilde;o entre qualidade e estrat&eacute;gias de segmenta&ccedil;&atilde;o industrial e nichos de consumo, a partir da classifica&ccedil;&atilde;o de grupos de consumidores do produto sobre as rela&ccedil;&otilde;es estabelecidas entre alimenta&ccedil;&atilde;o-alimento. A investiga&ccedil;&atilde;o foi realizada atrav&eacute;s de aplica&ccedil;&otilde;es de question&aacute;rio fechado em mercados municipais da cidade de S&atilde;o Paulo, al&eacute;m de algumas empreendidas em redes sociais ampliadas. Sobre os dados obtidos, procedeu-se &agrave; an&aacute;lise multivariada, elencada a classe econ&ocirc;mica como vari&aacute;vel dependente. Os resultados apontam para uma rela&ccedil;&atilde;o com a qualidade do alimento, como singularidade, na raz&atilde;o inversa a da pir&acirc;mide social, destacando-se as Classes B e C. Conclui-se que faltam dispositivos formais de qualidade na estrutura dominante do mercado queijeiro que abriguem as no&ccedil;&otilde;es de qualidade expressas pelos consumidores. Estas no&ccedil;&otilde;es agem favoravelmente na valoriza&ccedil;&atilde;o dos queijos artesanais nacionais como via de diminui&ccedil;&atilde;o da depend&ecirc;ncia do Pa&iacute;s em rela&ccedil;&atilde;o &agrave;s denomina&ccedil;&otilde;es estrangeiras dos queijos, de aumento do consumo de queijos em geral, de visibilidade do mercado de qualidade do produto no Pa&iacute;s e no cen&aacute;rio internacional. </font></p>     <p><font size="2" face="Verdana"><B>Palavras-chaves: </B>Consumo, queijo, mercados de qualidade. </font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>ABSTRACT</B></font></p>     <p><font size="2" face="Verdana">This paper is placed on the theoretical perspective of Economic Sociology and some contributions of the industrial economy in order to express the importance of consumption in the analysis of quality market of cheese. It intends to reflect the relation between quality and industrial segmentation and niches of consumption strategies through the classification of groups of cheese consumers on established relations between feeding&#8209;food. The investigation was based on applications of closed questionnaire in municipal markets of S&atilde;o Paulo, beyond some undertaken in extended social nets. Upon the data, it was proceeded multivaried analysis considered economic class as dependent variable. Results show a relation with the food quality inverse of social pyramid, mainly B and C Classes. In consequence, it is pointed the lack of formal devices of quality in the dominant structure of cheese market that could express quality notions from consumers. This conclusion points towards the valorization of Brazilian handmade cheeses as a way to reduce the dependence on foreign cheese denominations, to the increase of cheese consumption in general and to the visibility of quality market of the product, both in Brazil and in the international scenario. </font></p>     <p><font size="2" face="Verdana"><B>Key-words: </B>Consumption, cheese, quality markets.    <br>   <B>Classifica&ccedil;&atilde;o JEL: </B>Z3. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>1. Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana">O consumo alimentar vem crescentemente ampliando seus significados e fei&ccedil;&otilde;es em torno da qualidade dos alimentos e da cerimonializa&ccedil;&atilde;o das refei&ccedil;&otilde;es. Evadindo-se da esfera privada enquanto manifesta&ccedil;&atilde;o de sociabilidades e viv&ecirc;ncias &iacute;ntimas, vem ocupando a cena p&uacute;blica em torno de posi&ccedil;&otilde;es sobre o que vem a ser o &quot;bom&quot; alimento, sua origem, a forma de incorpor&aacute;-lo, a forma de servi-lo. Padr&otilde;es de consumo, pelo seu enraizamento na esfera social mais ampla do que as fronteiras do mercado de um determinado produto, traduzem disputas por padr&otilde;es de historicidade sobre a alimenta&ccedil;&atilde;o humana dentro de uma tend&ecirc;ncia atual ditada pela ind&uacute;stria agroalimentar, de padroniza&ccedil;&atilde;o e despersonaliza&ccedil;&atilde;o do alimento. Estas disputas evidenciam gostos, l&oacute;gicas unificadoras que regem as prefer&ecirc;ncias. Dentre as condi&ccedil;&otilde;es sociais nas quais eles s&atilde;o forjados est&aacute; a rela&ccedil;&atilde;o entre alimenta&ccedil;&atilde;o-alimento. Os agenciamentos dos consumidores influenciam a ess&ecirc;ncia e dire&ccedil;&atilde;o do mundo material, corroborando com a cr&iacute;tica est&eacute;tica e &eacute;tica dos mercados, ao criar novas premissas de legitima&ccedil;&atilde;o social. </font></p>     <p><font size="2" face="Verdana">Uma das principais caracter&iacute;sticas do mercado de queijos no Brasil s&atilde;o as defini&ccedil;&otilde;es adotadas para diferenciar queijos comuns, queijos finos (ou especiais) e queijos artesanais. Os queijos comuns s&atilde;o aqueles padronizados, que n&atilde;o apresentam sabor, aroma e textura destac&aacute;veis, produzidos pela ind&uacute;stria, incluindo aqueles que portam denomina&ccedil;&otilde;es regionais, conforme as adotadas tradicionalmente pela produ&ccedil;&atilde;o artesanal. J&aacute; os finos ou especiais s&atilde;o aqueles produzidos em pequena escala de produ&ccedil;&atilde;o pela ind&uacute;stria, visando responder eminentemente a uma estrat&eacute;gia comercial de manuten&ccedil;&atilde;o de pre&ccedil;os elevados e de diferencia&ccedil;&atilde;o apenas de forma, tamanho e rotulagens. Estes queijos diferenciados portam os nomes-tipos gen&eacute;ricos de queijos europeus que n&atilde;o gozam de certifica&ccedil;&atilde;o de origem restritiva nos respectivos pa&iacute;ses. Esta fatia do mercado de queijos finos no Brasil tem forte depend&ecirc;ncia da flutua&ccedil;&atilde;o dos queijos importados industriais de mesmo nome. A produ&ccedil;&atilde;o de queijos artesanais tem estreita rela&ccedil;&atilde;o com a qualidade dos solos, mat&eacute;rias-primas, alimenta&ccedil;&atilde;o dos animais e pr&aacute;ticas culturais consideradas tradicionais, portanto, oposta aos produtos tecnol&oacute;gicos. Por&eacute;m, suas especificidades n&atilde;o possuem visibilidade mercadol&oacute;gica, haja vista o acento dado aos processos de certifica&ccedil;&atilde;o que garantem apenas a rastreabilidade sanit&aacute;ria do produto com o objetivo de tirar-lhes da clandestinidade, situa&ccedil;&atilde;o em que se encontram 40% do total da produ&ccedil;&atilde;o nacional de queijos (CHALITA et al., 2010). </font></p>     <p><font size="2" face="Verdana">A comercializa&ccedil;&atilde;o dos queijos artesanais as-senta-se dominantemente em redes de distribui&ccedil;&atilde;o informais, esparsas ou pr&oacute;ximas ao local de produ&ccedil;&atilde;o, sem renda de qualidade garantida (MENEZES, 2009; VITROLLES et al., 2006), a n&atilde;o ser no caso de produtores isolados quando estes acessam redes de comercializa&ccedil;&atilde;o de excel&ecirc;ncia<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>. Por serem mais baratos, lhes &eacute; imputado uma imagem de serem queijos de pior qualidade, ainda que, em muitos casos, a falta de pol&iacute;ticas espec&iacute;ficas visando sua valoriza&ccedil;&atilde;o n&atilde;o possibilite investimentos na aproxima&ccedil;&atilde;o dos elos da cadeia de produ&ccedil;&atilde;o e comprometa, de fato, padr&otilde;es de conformidade m&iacute;nimos. Eminentemente produzidos por pequenas ou m&eacute;dias empresas ou elaborados com algum grau associativo, o maior desafio &eacute; a concorr&ecirc;ncia com os produtos industrializados. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A segmenta&ccedil;&atilde;o do mercado de qualidade entre queijos finos (ou especiais) e queijos comuns-padronizados no Brasil tem pouca distin&ccedil;&atilde;o em termos dos agentes que o produzem, contrariamente ao mercado mundial de queijos, que se pauta pela tradi&ccedil;&atilde;o na produ&ccedil;&atilde;o artesanal, inimitabilidade e vinculada a uma determinada &aacute;rea geogr&aacute;fica. &Eacute; justamente o pequeno v&iacute;nculo com as caracter&iacute;sticas do que conceitualmente &eacute; chamado de produ&ccedil;&atilde;o artesanal que faz com que o mercado queijeiro seja competitivo, isto &eacute;, responda a uma maior escala de produ&ccedil;&atilde;o, perdendo o Pa&iacute;s em termos de tornar vis&iacute;vel a diversidade do alimento. A valoriza&ccedil;&atilde;o dos queijos artesanais pela sua raridade e tipicidade agiria como fator indutor da amplia&ccedil;&atilde;o da escala de produ&ccedil;&atilde;o dos queijos finos ou especiais, por um lado, estimulando o consumo da qualidade dos queijos de forma geral. Isto, sem d&uacute;vida alguma, beneficiaria a ind&uacute;stria nacional e resultaria em melhoria de toda a cadeia de queijos, incluindo melhoria das ra&ccedil;as e do leite, especializando e profissionalizando pequenas e m&eacute;dias empresas, em sua maioria, mobilizadoras de m&atilde;o de obra familiar na produ&ccedil;&atilde;o e gest&atilde;o destes empreendimentos. </font></p>     <p><font size="2" face="Verdana">O objetivo deste trabalho &eacute; apresentar uma classifica&ccedil;&atilde;o dos consumidores de queijo atrav&eacute;s de sem&acirc;nticas de qualidade proferidas em torno de diferencia&ccedil;&otilde;es e singularidades advindas da rela&ccedil;&atilde;o alimenta&ccedil;&atilde;o-alimento que inferem sobre o gosto relativo ao alimento. Estas sem&acirc;nticas s&atilde;o definidas por vari&aacute;veis simb&oacute;licas, pois conferem significados que ultrapassam a materialidade do alimento (lugar dos ritos alimentares na vida cotidiana, a inser&ccedil;&atilde;o e import&acirc;ncia conferida ao queijo na alimenta&ccedil;&atilde;o, elei&ccedil;&atilde;o das caracter&iacute;sticas nutritivas, funcionais ou demais atributos substanciais ou intr&iacute;nsecos do queijo no momento da compra e consumo) (<B><I>singularidades</I></B>) ou que s&atilde;o elencadas como caracter&iacute;sticas objetivas, mensur&aacute;veis via pre&ccedil;o e pass&iacute;veis de compara&ccedil;&atilde;o (<B><I>diferencia&ccedil;&otilde;es</I></B>). Algumas antinon&iacute;mias entre diferencia&ccedil;&atilde;o e singularidade ser&atilde;o objeto da an&aacute;lise, no sentido de contribuir com a an&aacute;lise deste mercado de qualidade e seu potencial de desenvolvimento. </font></p>     <p><font size="2" face="Verdana">O problema de pesquisa &eacute; definido pela seguinte indaga&ccedil;&atilde;o: que funda&ccedil;&otilde;es institucionais de ordem sociocultural nos padr&otilde;es de consumo do queijo e na alimenta&ccedil;&atilde;o apontam para a constitui&ccedil;&atilde;o de grupos de consumidores e que papel potencial eles t&ecirc;m na estrutura&ccedil;&atilde;o do mercado de qualidade dos queijos que possa se contrapor &agrave; concentra&ccedil;&atilde;o da produ&ccedil;&atilde;o pela ind&uacute;stria e &agrave; defini&ccedil;&atilde;o dominante da qualidade pelo setor industrial (<B><I>diferencia&ccedil;&otilde;es</I></B> pela variabilidade) e pelo poder p&uacute;blico (padr&otilde;es de conformidade sanit&aacute;ria)? </font></p>     <p><font size="2" face="Verdana">A hip&oacute;tese que orienta a reflex&atilde;o &eacute; que persiste uma demarca&ccedil;&atilde;o em termos de classes econ&ocirc;micas no que diz respeito ao acesso e formas de consumo e inser&ccedil;&atilde;o do queijo na alimenta&ccedil;&atilde;o, demarca&ccedil;&atilde;o esta estabelecida atrav&eacute;s das caracter&iacute;sticas diferenciadoras deste alimento. Entretanto, a cl&aacute;ssica demarca&ccedil;&atilde;o em termos de classes econ&ocirc;micas quanto ao acesso, compra e consumo do produto (pir&acirc;mide social) n&atilde;o &eacute; encontrada atrav&eacute;s de sem&acirc;nticas de qualidade proferidas pelo conjunto dos consumidores &agrave;s caracter&iacute;sticas do produto enquanto singularidades. Estas singularidades efetivamente podem orientar expectativas de compra e consumo, mensuradas pelas rela&ccedil;&otilde;es estabelecidas entre alimenta&ccedil;&atilde;o-alimento, ainda que estas sem&acirc;nticas tenham express&atilde;o e conte&uacute;do vari&aacute;veis. Em s&iacute;ntese, h&aacute; demandas de qualidade que n&atilde;o obedecem &agrave; hierarquia social ditada pela renda, indicando um grande potencial de consumo dos queijos artesanais junto &agrave; popula&ccedil;&atilde;o, demanda potencial esta capaz de desafiar a estrat&eacute;gia industrial de concentra&ccedil;&atilde;o da produ&ccedil;&atilde;o, em pequena escala, de queijos finos. </font></p>     <p><font size="2" face="Verdana">O trabalho est&aacute; organizado da seguinte maneira: na primeira parte, ser&atilde;o apresentados os conceitos de <B><I>subst&acirc;ncia </I></B>e <B><I>forma </I></B>como correspondentes &agrave; <B><I>diferencia&ccedil;&atilde;o</I></B> e <B><I>singularidade </I></B>como atributos do produto, respectivamente, intr&iacute;nsecos mercadol&oacute;gicos e extr&iacute;nsecos inerentes &agrave; rela&ccedil;&atilde;o alimenta&ccedil;&atilde;o-alimento; na segunda parte, reflex&otilde;es sobre a distin&ccedil;&atilde;o entre estrat&eacute;gias de segmenta&ccedil;&atilde;o/subsegmenta&ccedil;&atilde;o industrial e nichos de consumo. Em seguida, a metodologia adotada na investiga&ccedil;&atilde;o e no tratamento dos dados, com apresenta&ccedil;&atilde;o dos resultados classificat&oacute;rios dos grupos de consumidores e an&aacute;lise. Na conclus&atilde;o, considera&ccedil;&otilde;es acerca da import&acirc;ncia relativa do capital econ&ocirc;mico dos consumidores sobre os padr&otilde;es de consumo do queijo e sua implica&ccedil;&atilde;o no potencial desenvolvimento do mercado de qualidade do queijo. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>2. Fundamenta&ccedil;&atilde;o Te&oacute;rica</b></font></p>     <p><font size="2" face="Verdana"><I>2.1. Qualidade: consumo e mercados </I></font></p>     <p><font size="2" face="Verdana">O consumo n&atilde;o &eacute; apenas uma a&ccedil;&atilde;o que pretende a satisfa&ccedil;&atilde;o das necessidades imediatas e pass&iacute;veis de objetiva&ccedil;&atilde;o permanente atrav&eacute;s dos atributos dos produtos; &eacute; uma experi&ecirc;ncia sensorial, identit&aacute;ria e pol&iacute;tica, mediada por s&iacute;mbolos, sociabilidades e rela&ccedil;&otilde;es de poder (BARBOSA e CAMPBELL, 2007). A defini&ccedil;&atilde;o do que &eacute; a qualidade dos produtos em um mercado depende da produ&ccedil;&atilde;o de dispositivos legitimadores formais em torno dos atributos dos produtos que determinam as concep&ccedil;&otilde;es da qualidade etiquet&aacute;veis a serem publicizadas como diferenciadas. Os consumidores, em suas pr&aacute;ticas, podem aderir ou subverter estes dispositivos atrav&eacute;s de escolhas que lhe s&atilde;o pr&oacute;prias, constitutivas de dispositivos informais, singulares. Padr&otilde;es de consumo da qualidade s&atilde;o express&otilde;es de outras esferas da vida social e n&atilde;o visam apenas a satisfa&ccedil;&atilde;o de expectativas materiais, mas tamb&eacute;m aquelas simb&oacute;licas, subjetivas. </font></p>     <p><font size="2" face="Verdana">As expectativas simb&oacute;licas podem ser de ordem coletiva, atendidas por normas t&eacute;cnicas de qualidade (produtos <B><I>diferenciados</I></B>) e referentes apenas &agrave; variabilidade do alimento. Elas podem, entretanto, ser mais individualizadas (produtos <B><I>singulares</I></B>) e definidas a partir das rela&ccedil;&otilde;es estabelecidas entre alimento-alimenta&ccedil;&atilde;o, tipificando o alimento em um contexto cultural que escapa dos pressupostos unicamente econ&ocirc;micos do mercado. Bourdieu (2006) vai precisar a diferen&ccedil;a entre estas esferas &#150; alimento e alimenta&ccedil;&atilde;o &#150; ao afirmar que n&atilde;o se pode autonomizar os consumos alimentares &#150; principalmente quando se observa apenas os produtos consumidos e sua qualidade &#150; dos estilos de vida. O gosto, no que diz respeito &agrave; alimenta&ccedil;&atilde;o, indetermina-se quando observado apenas no que se refere apenas ao alimento. A compara&ccedil;&atilde;o sistem&aacute;tica entre as maneiras de tratar a alimenta&ccedil;&atilde;o, de oferecer, servir ou apresentar o alimento, &eacute; infinitamente mais reveladora do que a pr&oacute;pria natureza do produto em quest&atilde;o, isto &eacute;, s&atilde;o mais reveladoras do que as diferen&ccedil;as de qualidade substantivas ou intr&iacute;nsecas do alimento. No gosto, desta maneira, h&aacute; o que &eacute;, respectivamente, da <B><I>forma </I></B>e h&aacute; o que &eacute; da <B><I>subst&acirc;ncia</I></B>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A distin&ccedil;&atilde;o entre <B><I>subst&acirc;ncia</I></B> e <B><I>forma</I></B> possibilita uma prof&iacute;cua equival&ecirc;ncia anal&iacute;tica com a distin&ccedil;&atilde;o entre, respectivamente, <B><I>diferencia&ccedil;&atilde;o</I></B> e <B><I>singularidade </I></B>na sociologia econ&ocirc;mica. Nesta sub&aacute;rea de conhecimento, a qualidade &eacute; a express&atilde;o de normas, regras e par&acirc;metros que se produzem e se incorporam na din&acirc;mica das trocas econ&ocirc;micas e que s&atilde;o traduzidos como valores incorporados aos produtos. Justamente por isso, se tornam &uacute;nicos, exclusivos. A qualidade pela <B><I>diferencia&ccedil;&atilde;o </I></B>&eacute; a qualidade dos bens que resulta do julgamento dos consumidores que confrontam diferentes ofertas <B><I>dispon&iacute;veis </I></B>que se antecipam ao consumo, no sentido em que respondem &agrave; necessidade do mercado em proteger-se da concorr&ecirc;ncia. O pre&ccedil;o &eacute; o instrumento geral de medida origin&aacute;rio de uma mesma hierarquiza&ccedil;&atilde;o das caracter&iacute;sticas mensur&aacute;veis do produto, reconhecida e compartilhada por todos os consumidores (EYMARD-DUVERNAY, 1989). A qualidade pela <B><I>singularidade </I></B>n&atilde;o est&aacute; associada unicamente &agrave; fun&ccedil;&atilde;o de um produto ou servi&ccedil;o e &agrave; sua aptid&atilde;o em satisfazer as necessidades expressas dos consumidores. A dimens&atilde;o qualitativa dos produtos adv&eacute;m do espa&ccedil;o das rela&ccedil;&otilde;es sociais e a dimens&atilde;o do julgamento e da informa&ccedil;&atilde;o sobre a qualidade &eacute; mais cr&iacute;tica, uma vez que os produtos s&atilde;o considerados como portadores de um conjunto de configura&ccedil;&otilde;es incomensur&aacute;veis. As singularidades decorrem de uma pluralidade de orienta&ccedil;&otilde;es e de uma pluralidade de atributos de produtos n&atilde;o divis&iacute;veis e n&atilde;o combin&aacute;veis, isto &eacute;, que n&atilde;o redut&iacute;veis a uma cesta compar&aacute;vel com outras cestas atrav&eacute;s de classifica&ccedil;&otilde;es objetivas e cont&aacute;veis. Isto &eacute;, s&atilde;o universos de significa&ccedil;&otilde;es particulares, objetos de cont&iacute;nuas classifica&ccedil;&otilde;es (KARPIC, 2007). As <B><I>singularidades</I></B> s&atilde;o representa&ccedil;&otilde;es sociais do gosto, categoria anterior &agrave; prefer&ecirc;ncia, conforme concebida na teoria econ&ocirc;mica a qual concebe a escolha do consumidor pela qualidade dentro de regras de equival&ecirc;ncia das <B><I>diferencia&ccedil;&otilde;es</I></B> dos produtos ofertados, tendo como pressuposto o equil&iacute;brio geral (CHALITA, 2008). </font></p>     <p><font size="2" face="Verdana">A qualidade dos queijos pela sua <B><I>diferencia&ccedil;&atilde;o </I></B>diz respeito aos diferentes matizes f&iacute;sico-qu&iacute;micos, aos distintos fluxos de produ&ccedil;&atilde;o em que convergem padr&otilde;es tecnol&oacute;gicos de produ&ccedil;&atilde;o e &agrave;s origens particulares das mat&eacute;rias primas, no caso, essencialmente, o total de s&oacute;lidos presentes no leite, de acordo com a ra&ccedil;a do animal e sua alimenta&ccedil;&atilde;o. Estas caracter&iacute;sticas s&atilde;o consideradas intr&iacute;nsecas (ou end&oacute;genas) aos queijos (<B><I>subst&acirc;ncia do alimento</I></B>). A qualidade dos queijos, pensada pelo prisma das singularidades do alimento, diz respeito &agrave;s capacidades e habilidades sociais e cognitivas dos produtores em atentar para as expectativas de satisfa&ccedil;&atilde;o do consumidor, cujas caracter&iacute;sticas muitas vezes n&atilde;o dizem respeito apenas aos atributos intr&iacute;nsecos aos produtos, como &eacute; o caso de h&aacute;bitos alimentares, op&ccedil;&otilde;es relativas aos cuidados com a sa&uacute;de, pr&aacute;ticas culin&aacute;rias, ritos alimentares, cerimonializa&ccedil;&atilde;o e significados do compartilhamento familiar e social em torno das refei&ccedil;&otilde;es, estilos de vida e ideologias alimentares, &eacute;tica ambiental, religiosa ou social. At&eacute; mesmo o consumo de bens culturais em geral, que v&atilde;o compor o capital cultural e intelectual dos comensais, como por exemplo seus interesses pela gastronomia e pela hist&oacute;ria da alimenta&ccedil;&atilde;o, pela origem geogr&aacute;fica ou proced&ecirc;ncia dos alimentos, pelo turismo, seus investimentos em sensibilidades est&eacute;ticas, aest&eacute;sicas<a name="tx03"></a><a href="#nt03"><sup>3</sup></a> e afetivas, podem determinar a escolha, compra e consumo efetivo do alimento (<B><I>forma do alimento</I></B>). O alimento &eacute; portador de significados que traduzem o que se &eacute; atrav&eacute;s do que se come, em termos de identidade, status, prest&iacute;gio e distin&ccedil;&atilde;o social, o mundo ao qual se pertence ou se quer pertencer. Como afirma Fischler (1990), os indiv&iacute;duos se apropriam do alimento que far&aacute; parte de sua intimidade, de seu corpo e de sua imagem atrav&eacute;s de mecanismos sensoriais particulares, al&eacute;m daquelas caracter&iacute;sticas das quais o alimento &eacute; portador e que podem ser identificadas por outros diferentes processos formais de valida&ccedil;&atilde;o social e pol&iacute;tica. Neste sentido, as singularidades s&atilde;o caracter&iacute;sticas extr&iacute;nsecas ao produto e ampliam o leque das g&ecirc;neses das escolhas alimentares. Na atualidade, um dos grandes desafios do mercados agroalimentar &eacute; fazer com que caracter&iacute;sticas extr&iacute;nsecas sejam cada vez mais materializadas com caracter&iacute;sticas intr&iacute;nsecas. </font></p>     <p><font size="2" face="Verdana">A incorpora&ccedil;&atilde;o das <B><I>singularidades </I></B>como dimens&atilde;o da qualidade dos produtos vai depender de investimentos na coordena&ccedil;&atilde;o do mercado que possam garantir a manuten&ccedil;&atilde;o da diferencia&ccedil;&atilde;o j&aacute; existente, o surgimento de outros atributos diferenciadores e a produ&ccedil;&atilde;o das singularidades, como processo ancorado em modos de vida, formas de produ&ccedil;&atilde;o e modalidades de consumo. Em outras palavras, as institui&ccedil;&otilde;es formais e informais manifestam-se e interpenetram-se, de maneira n&atilde;o pac&iacute;fica, nos agenciamentos observ&aacute;veis em um determinado mercado. A forma como se d&aacute; a coordena&ccedil;&atilde;o no mercado (o perfil dos agentes que a integram, seus pap&eacute;is, rela&ccedil;&otilde;es de poder e hierarquias internas e os mecanismos pol&iacute;ticos de decis&atilde;o e implementa&ccedil;&atilde;o) &eacute; que vai definir a qualidade como refer&ecirc;ncia no mercado. Quando h&aacute; redu&ccedil;&atilde;o da incerteza e mais confiabilidade e reciprocidade, se estabelece maior personaliza&ccedil;&atilde;o das trocas econ&ocirc;micas e garantia no estabelecimento de uma relativa homologia entre produ&ccedil;&atilde;o e consumo, um equil&iacute;brio, ainda que inst&aacute;vel, entre quantidades demandadas e ofertadas, entre escala e raridade. </font></p>     <p><font size="2" face="Verdana">A introdu&ccedil;&atilde;o da problem&aacute;tica do consumo na an&aacute;lise dos mercados de qualidade sup&otilde;e considerar a diferencia&ccedil;&atilde;o social e os dissensos resultantes em torno do que vem ser a qualidade dentre consumidores e a maneira como a qualidade &eacute; formalizada hegemonicamente nas trocas econ&ocirc;micas. Os mercados podem ser analisados em sua estrutura&ccedil;&atilde;o e funcionamento atrav&eacute;s de vari&aacute;veis socioculturais que tanto definem a demanda real ao incidir nas trocas econ&ocirc;micas vigentes, como tamb&eacute;m a demanda potencial que pode agir favoravelmente na amplia&ccedil;&atilde;o da acessibilidade aos produtos de qualidade e no desenvolvimento destes pr&oacute;prios mercados atrav&eacute;s da pr&oacute;pria redefini&ccedil;&atilde;o do que vem a ser a qualidade. </font></p>     <p><font size="2" face="Verdana"><I>2.2. Reflex&otilde;es sobre a produ&ccedil;&atilde;o e consumo da qualidade nos mercados: segmenta&ccedil;&atilde;o industrial e nichos de consumo </I></font></p>     <p><font size="2" face="Verdana">A rela&ccedil;&atilde;o entre escala de produ&ccedil;&atilde;o e manuten&ccedil;&atilde;o da raridade do produto, a rela&ccedil;&atilde;o entre a acessibilidade &agrave; qualidade e as estrat&eacute;gias de segmenta&ccedil;&atilde;o industrial ou nichos de consumo &eacute; central na reflex&atilde;o sobre o v&iacute;nculo entre padr&otilde;es de consumo oriundos da rela&ccedil;&atilde;o alimenta&ccedil;&atilde;o-alimento e a atual estrutura de produ&ccedil;&atilde;o da qualidade do mercado queijeiro. Isto porque neste mercado, a ind&uacute;stria define a qualidade pela <B><I>diferencia&ccedil;&atilde;o </I></B>(atributos intr&iacute;nsecos ao produto) na oferta de <B><I>variabilidade </I></B>do alimento. Entretanto, esta variabilidade &eacute; ef&ecirc;mera e as caracter&iacute;sticas gerais do alimento tendem a se padronizar, em detrimento da defini&ccedil;&atilde;o da qualidade pela <B><I>singularidade</I></B> (atributos extr&iacute;nsecos), defini&ccedil;&atilde;o mais condizente com <B><I>tipicidade</I></B>. </font></p>     <p><font size="2" face="Verdana">A economia industrial tem como objeto de an&aacute;lise a estrutura dos mercados em contextos de concorr&ecirc;ncia imperfeita, economias de escala/ escopo e diferencia&ccedil;&atilde;o de produtos que agem na forma&ccedil;&atilde;o de pre&ccedil;os em mercados oligopolizados, como &eacute; o caso da ind&uacute;stria queijeira no Brasil (REZENDE, 2004). Para Ferraz et al. (1997), uma das estrat&eacute;gias empresariais utilizadas para garantir a competitividade de uma determinada empresa &eacute; a manuten&ccedil;&atilde;o de um espa&ccedil;o privilegiado no mercado, proporcionando maior volume de vendas, maior pre&ccedil;o pelo produto e garantias de vendas no m&eacute;dio e longo prazos pela via da diferencia&ccedil;&atilde;o do produto, uma vez que ela produz barreiras &agrave; entrada de competidores. Portanto, pre&ccedil;o e diferencia&ccedil;&atilde;o s&atilde;o fatores que positivizam a competitividade. Isto se aplica bem na estrat&eacute;gia industrial de produ&ccedil;&atilde;o de queijos especiais ou finos via segmenta&ccedil;&atilde;o do mercado em que a qualidade &eacute; definida pela utiliza&ccedil;&atilde;o de nomes gen&eacute;ricos aos tipos do produto e pelo atendimento aos padr&otilde;es de conformidade sanit&aacute;rios. </font></p>     <p><font size="2" face="Verdana">Hoff, Bruch e Pedrozo (2007) afirmam que grandes empresas interessam-se at&eacute; o n&iacute;vel do segmento de mercado, raramente at&eacute; o nicho, pois entendem que este &uacute;ltimo n&atilde;o &eacute; lucrativo. A identifica&ccedil;&atilde;o de demandas de consumo mais espec&iacute;ficas imp&otilde;em esfor&ccedil;os de precis&atilde;o de alvo, elevando seus custos fixos. Quando empresas adotam a subsegmenta&ccedil;&atilde;o visando um nicho de mercado, as necessidades dos consumidores-alvos devem ser muito conhecidas para que, apesar do pequeno tamanho do nicho, este se torne altamente rent&aacute;vel. Ou seja, a especializa&ccedil;&atilde;o do produto requer um consumidor que esteja disposto a pagar um pre&ccedil;o maior para ter acesso &agrave;quele produto. A inespecificidade da inser&ccedil;&atilde;o do queijo na alimenta&ccedil;&atilde;o do brasileiro (complemento alimentar e/ou consumo em ocasi&otilde;es especiais) contribui para que a diferencia&ccedil;&atilde;o industrial se estabele&ccedil;a segundo a estrat&eacute;gia de segmenta&ccedil;&atilde;o para queijos comuns e a subsegmenta&ccedil;&atilde;o para queijos finos, estes &uacute;ltimos nichos definidos pelo poder de compra dos consumidores. Este padr&atilde;o competitivo acaba, entretanto, atraindo v&aacute;rios e grandes competidores, resultando em estreitas margens de diferencia&ccedil;&atilde;o do produto, isto &eacute;, incorrendo em relativa padroniza&ccedil;&atilde;o dos queijos finos, atendendo a demandas de qualidade de maneira horizontal. </font></p>     <p><font size="2" face="Verdana">Somadas a estas estrat&eacute;gias de competitividade da ind&uacute;stria queijeira, como a maior parte da produ&ccedil;&atilde;o de leite informal &eacute; destinada &agrave; industria queijeira, marginalizando as singularidades do alimento na sua forma artesanal, de pequena escala de produ&ccedil;&atilde;o, pequenos e m&eacute;dios produtores n&atilde;o constituem uma amea&ccedil;a &agrave; qualidade legitimada formalmente pela ind&uacute;stria. A utiliza&ccedil;&atilde;o de denomina&ccedil;&otilde;es locais e regionais de queijos artesanais pela ind&uacute;stria colabora igualmente para o confinamento da produ&ccedil;&atilde;o artesanal em redes de distribui&ccedil;&atilde;o informal &#150; ou localizadas ou mais estendidas &#150; ou &agrave; comercializa&ccedil;&atilde;o junto a clientelas espec&iacute;ficas ou a profissionais da &aacute;rea de gastronomia. </font></p>     <p><font size="2" face="Verdana">A coer&ecirc;ncia do uso de estrat&eacute;gia de nicho por empresas de pequeno e m&eacute;dio porte, diante das agressivas estrat&eacute;gias de subsegmenta&ccedil;&atilde;o industrial, pode ser mais adequada principalmente por dois motivos: a) estas empresas t&ecirc;m dificuldades de competir em custos com grandes empresas em raz&atilde;o das economias de escala, e a oferta de produtos diferenciados permite-lhes sair da competi&ccedil;&atilde;o por pre&ccedil;o; b) em raz&atilde;o do menor porte destas empresas, elas t&ecirc;m mais facilidade para criar produtos altamente especializados com o objetivo de atender uma tend&ecirc;ncia crescente entre os consumidores: a demanda por produtos customizados ou feitos sob encomenda. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Entretanto, a detec&ccedil;&atilde;o de nichos de mercado menores e rent&aacute;veis, atrav&eacute;s da identifica&ccedil;&atilde;o de consumidores com caracter&iacute;sticas semelhantes e mais exigentes, dificilmente ter&aacute; alcance globalizado se produtores artesanais atuarem de forma individual e sem amplia&ccedil;&atilde;o da escala de produ&ccedil;&atilde;o, diante das agressivas estrat&eacute;gias de subsegmenta&ccedil;&atilde;o industrial que pretendem responder &agrave;s demandas de nicho a partir de uma concep&ccedil;&atilde;o horizontal do que vem a ser a qualidade no mercado. A ado&ccedil;&atilde;o de estrat&eacute;gia de nicho pela produ&ccedil;&atilde;o artesanal demanda uma combina&ccedil;&atilde;o entre diferencia&ccedil;&atilde;o &#150; singularidades n&atilde;o confund&iacute;veis com a diferencia&ccedil;&atilde;o industrial &#150; e custos. Esta combina&ccedil;&atilde;o representa uma equa&ccedil;&atilde;o complexa diante da proje&ccedil;&atilde;o de baixa demanda. Um &uacute;nico mercado-alvo pode amea&ccedil;ar a sobreviv&ecirc;ncia da empresa. </font></p>     <p><font size="2" face="Verdana">O alimento como portador de cultura e de valores singulares &eacute; fundamental nesta reflex&atilde;o sobre a qualidade. Barjolle e Sylvander (2002) retra&ccedil;am a origem da ideia de diferencia&ccedil;&atilde;o para distinguir produtos com qualidade ou caracter&iacute;sticas distintas dos produtos <B><I>standards</I></B>.  Correspondendo &agrave; especificidade, a ideia de <B><I>efici&ecirc;ncia econ&ocirc;mica</I></B>, origin&aacute;ria da economia industrial, busca definir caracter&iacute;sticas espec&iacute;ficas mensur&aacute;veis no sentido de serem substanciais ou intr&iacute;nsecas e na condi&ccedil;&atilde;o de o consumidor identific&aacute;-las como tal, pass&iacute;veis de serem substitu&iacute;das por outras equivalentes. Seu pressuposto &eacute; que as firmas operam no mesmo mercado e com os mesmos produtos, e o pre&ccedil;o traduz o grau no qual o livre mercado aloca recursos da melhor forma poss&iacute;vel para alcan&ccedil;ar determinados objetivos em torno da redu&ccedil;&atilde;o de custos, para garantir margens de lucro definidas e para coordenar a produ&ccedil;&atilde;o e as vendas consoantes com os desejos do consumidor para assegurar o bem-estar social. </font></p>     <p><font size="2" face="Verdana">Alguns pa&iacute;ses adotaram pol&iacute;ticas de qualidade dos produtos agroalimentares que expressam o princ&iacute;pio da diferencia&ccedil;&atilde;o dos produtos sobre modos espec&iacute;ficos de produ&ccedil;&atilde;o, meios geogr&aacute;ficos distintos (fatores humanos e naturais) ou at&eacute; mesmo sobre atributos espec&iacute;ficos que asseguram a reputa&ccedil;&atilde;o do alimento junto aos consumidores. Isto &eacute;, mais do que uma diferencia&ccedil;&atilde;o &quot;horizontal&quot;, elas criam, legalmente, barreiras &agrave; concorr&ecirc;ncia para produtos artesanais e regionais. Estas iniciativas demonstraram que, do ponto de vista te&oacute;rico, a no&ccedil;&atilde;o de <B><I>efici&ecirc;ncia econ&ocirc;mica</I></B> foi contraposta &agrave; no&ccedil;&atilde;o de <B><I>efetividade econ&ocirc;mica</I></B>. A efetividade econ&ocirc;mica diz respeito a uma gama de objetivos poss&iacute;veis para diferentes produtos e mercados; por&eacute;m, depende do poder p&uacute;blico para a garantia da rela&ccedil;&atilde;o competitiva entre custos e pre&ccedil;os para a gera&ccedil;&atilde;o de uma renda de qualidade que suporte as estrat&eacute;gias de nicho pretendidas pela produ&ccedil;&atilde;o artesanal. </font></p>     <p><font size="2" face="Verdana">Esta tem sido a tend&ecirc;ncia dos esfor&ccedil;os favor&aacute;veis &agrave; prote&ccedil;&atilde;o da biodiversidade alimentar: a preserva&ccedil;&atilde;o da autonomia de valida&ccedil;&atilde;o e inser&ccedil;&atilde;o do alimento artesanal e de origem atrav&eacute;s de l&oacute;gicas de a&ccedil;&atilde;o baseadas em um sistema coerente de valores culturais tradicionais de proximidade. Valores estes que s&atilde;o capazes de alargar seus mercados e sua adapta&ccedil;&atilde;o a novos contextos institucionais por interm&eacute;dio da negocia&ccedil;&atilde;o de distintas condi&ccedil;&otilde;es de entrada e perman&ecirc;ncia. Dentre estas condi&ccedil;&otilde;es, a demonstra&ccedil;&atilde;o que a sa&uacute;de p&uacute;blica n&atilde;o est&aacute; em risco &eacute; apenas mais uma. Para contrapor-se &agrave; l&oacute;gica da produ&ccedil;&atilde;o de massa criada por parte das grandes corpora&ccedil;&otilde;es transnacionais agroalimentares que levantam barreiras &agrave; entrada da produ&ccedil;&atilde;o artesanal de alimento diante de um contexto de pol&iacute;ticas menos intervencionistas por parte do Estado e de globaliza&ccedil;&atilde;o dos mercados, os movimentos sociais e dos consumidores t&ecirc;m papel central (WILKINSON, 2002, 2010). Abramovay (2000) justifica o alcance da legitimidade destas iniciativas em termos de seu componente territorial nos processos de cria&ccedil;&atilde;o de novos recursos como &quot;meios inovadores&quot;. O passado dos territ&oacute;rios, sua organiza&ccedil;&atilde;o, seus comportamentos coletivos e o consenso que os estrutura s&atilde;o componentes maiores da inova&ccedil;&atilde;o; os comportamentos inovadores n&atilde;o s&atilde;o nacionais, mas dependem de vari&aacute;veis definidas ao n&iacute;vel local ou regional, n&atilde;o em termos de atributos naturais ou de localiza&ccedil;&atilde;o, mas sim em termos de sua densidade de seu tecido institucional, seu &quot;capital de rela&ccedil;&otilde;es&quot;. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>3. Metodologia da pesquisa para a classifica&ccedil;&atilde;o de grupos de consumidores de queijo por classes econ&ocirc;micas</B></font></p>     <p><font size="2" face="Verdana">A pesquisa de campo teve como objetivo classificar grupos de consumidores de queijo e, desta maneira, detectar diferencia&ccedil;&otilde;es e singularidades expressas ou latentes quanto aos atributos do alimento e &agrave; rela&ccedil;&atilde;o alimenta&ccedil;&atilde;o-alimento, por meio da caracteriza&ccedil;&atilde;o e dimensionamento social do potencial de demanda de qualidade do alimento. Foi aplicado question&aacute;rio fechado, com algumas poucas quest&otilde;es em aberto, em locais estrat&eacute;gicos de venda na cidade de S&atilde;o Paulo (Mercado Municipal de S&atilde;o Paulo, o Mercado Municipal da Lapa e o Mercado Municipal de Santo Amaro), cidade que &eacute; a maior consumidora de queijos, distante dos locais de produ&ccedil;&atilde;o dos queijos artesanais, junto a consumidores no momento da compra, al&eacute;m de redes sociais ampliadas. </font></p>     <p><font size="2" face="Verdana">Ap&oacute;s a consolida&ccedil;&atilde;o do banco de dados pelo aplicativo ACESS, o m&eacute;todo de tratamentos dos dados foi a an&aacute;lise multivariada (SPSS 15.0). Sobre o banco de dados, foram elaborados Mapas Perceptuais pelo Escalonamento Multidimensional (EMD). O EMD &eacute; uma t&eacute;cnica estat&iacute;stica multivariada independente, utilizada para investigar as rela&ccedil;&otilde;es estabelecidas entre vari&aacute;veis independentes e as m&uacute;ltiplas influ&ecirc;ncias entre si, tendo como vari&aacute;vel dependente Classe Econ&ocirc;mica<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>: A t&eacute;cnica do EMD resulta em um conjunto de medidas de dist&acirc;ncias entre as vari&aacute;veis que comp&otilde;em clusters (nuvens de dados) e de dist&acirc;ncias entre clusters, em um espa&ccedil;o cartesiano arbitr&aacute;rio. Para os dados, n&atilde;o h&aacute; regras de mensura&ccedil;&atilde;o, o que torna a t&eacute;cnica muito conveniente para tratar dados provenientes de medidas diferentes, mas que guardem uma l&oacute;gica entre si. Desse modo, o EMD &eacute; usado como t&eacute;cnica de redu&ccedil;&atilde;o de dados, pois permite que se localizem grupos ou conglomerados entre as vari&aacute;veis ou grupos homog&ecirc;neos de dados (HAIR et al., 2009). A an&aacute;lise dos resultados observou as vari&aacute;veis que comp&otilde;em os clusters, a posi&ccedil;&atilde;o relativa das vari&aacute;veis internas a eles e aquelas isoladas ou distantes, fora dos clusters, detectando nuances (tend&ecirc;ncias). Os mapas perceptuais foram precedidos pelo c&aacute;lculo da m&eacute;dia percentual das respostas segundo cada grau da escala Likert (cinco graus)<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>, histogramas de frequ&ecirc;ncia e m&eacute;dia das escalas de todas as respostas por vari&aacute;vel, segundo cada classe econ&ocirc;mica. O resultado obtido foi a qualifica&ccedil;&atilde;o e classifica&ccedil;&atilde;o do perfil de grupos de consumidores em Categorias Anal&iacute;ticas por mapa e, em seguida, uma classifica&ccedil;&atilde;o geral sint&eacute;tica dos mesmos. </font></p>     <p><font size="2" face="Verdana">Foram definidos dois recortes anal&iacute;ticos nas vari&aacute;veis investigadas que determinam sem&acirc;nticas de qualidade. O primeiro recorte, composto por vari&aacute;veis simb&oacute;licas em torno dos ritos em rela&ccedil;&atilde;o &agrave; alimenta&ccedil;&atilde;o (cerimonializa&ccedil;&atilde;o e sociabilidade), inser&ccedil;&atilde;o do queijo na alimenta&ccedil;&atilde;o, atributos eleitos do produto no ato da compra (GRUPO I). O segundo recorte, composto por vari&aacute;veis simb&oacute;licas em torno do status, prest&iacute;gio e diferencia&ccedil;&atilde;o sociais quanto ao consumo de queijo, ritos em rela&ccedil;&atilde;o &agrave; alimenta&ccedil;&atilde;o (cerimonializa&ccedil;&atilde;o e sociabilidade) e nas formas praticadas (comer dentro-fora do ambiente dom&eacute;stico, compartilhamento da atividade culin&aacute;ria, interesse e acesso a fontes de informa&ccedil;&atilde;o sobre culin&aacute;ria/gastronomia, frequ&ecirc;ncia em eventos de gastronomia regional) e consumo de bens ind&uacute;stria cultural (capital intelectual) (GRUPO II). </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>4. Resultados e an&aacute;lise da classifica&ccedil;&atilde;o dos consumidores de queijo pela rela&ccedil;&atilde;o entre alimento-alimenta&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana"><B>Clusters de Grupos de Consumidores I: </B>Classes econ&ocirc;micas <I>versus</I> Ritos em rela&ccedil;&atilde;o &agrave; alimenta&ccedil;&atilde;o, inser&ccedil;&atilde;o do queijo na alimenta&ccedil;&atilde;o e atributos eleitos do produto no ato da compra </font></p>     <p align="center"><img src="/img/revistas/resr/v50n3/a09img01.jpg"></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v50n3/a09img02.jpg"></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v50n3/a09img03.jpg"></p>     <p><font size="2" face="Verdana"><B>Clusters de Grupos de Consumidores II:</B> Classes econ&ocirc;micas <I>versus</I> Estilos de vida em rela&ccedil;&atilde;o &agrave; alimenta&ccedil;&atilde;o </font></p>     <p align="center"><img src="/img/revistas/resr/v50n3/a09img04.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v50n3/a09img05.jpg"></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v50n3/a09img06.jpg"></p>     <p><font size="2" face="Verdana">A classifica&ccedil;&atilde;o final e sint&eacute;tica dos consumidores pode ser observada abaixo: </font></p>     <p align="center"><img src="/img/revistas/resr/v50n3/a09img07.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v50n3/a09img08.jpg"></p>     <p><font size="2" face="Verdana">A partir de uma equival&ecirc;ncia anal&iacute;tica entre subst&acirc;ncia-alimento (diferencia&ccedil;&atilde;o) e forma-alimenta&ccedil;&atilde;o (singularidade), os resultados apontam para: </font></p>     <blockquote>       <p><font size="2" face="Verdana">1. uma sofistica&ccedil;&atilde;o nos ritos 	alimentares da Classe A pelo distanciamento com a ritualiza&ccedil;&atilde;o das refei&ccedil;&otilde;es unicamente no ambiente dom&eacute;stico e acento na ambienta&ccedil;&atilde;o dos restaurantes, ainda que lhes acorde import&acirc;ncia como momento de sociabilidade familiar e social. Cis&atilde;o na rela&ccedil;&atilde;o alimenta&ccedil;&atilde;o-alimento, resultando em distanciamento das singularidades que cercam esta rela&ccedil;&atilde;o e, ao mesmo tempo, uma irrestri&ccedil;&atilde;o no consumo da variabilidade do produto, isto &eacute;, das diferencia&ccedil;&otilde;es deste alimento. Express&atilde;o de uma desvaloriza&ccedil;&atilde;o dos atributos do produto artesanal brasileiro. A &ecirc;nfase na embalagem e marca testemunha que o consumo ocorre segundo uma sensibilidade cognitiva mais restrita &agrave;s caracter&iacute;sticas substanciais ou intr&iacute;nsecas (organol&eacute;pticas) ou &agrave; notoriedade do queijo. A maior &ecirc;nfase na origem do que nas formas tradicionais de produ&ccedil;&atilde;o confirma os padr&otilde;es de consumo pela reputa&ccedil;&atilde;o do produto;</font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">2. maior frequ&ecirc;ncia de refei&ccedil;&otilde;es no ambiente dom&eacute;stico e uso de restaurantes mais associado com praticidade. A Classe B assume uma posi&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; qualidade do alimento que se aproxima de A, isto &eacute;, reconhece sua variabilidade, ainda que restri&ccedil;&otilde;es financeiras dificultem o acesso cotidiano &agrave; diferencia&ccedil;&atilde;o do produto. A apropria&ccedil;&atilde;o do queijo nas ocasi&otilde;es especiais revela a elei&ccedil;&atilde;o do produto pela sua diferencia&ccedil;&atilde;o de forma pontual. A Classe B foi a que mais revelou ader&ecirc;ncia &agrave;s singularidades da rela&ccedil;&atilde;o alimenta&ccedil;&atilde;o--alimento (maior prazer na pr&aacute;tica culin&aacute;ria compartilhada, alta sociabilidade) e das singularidades do produto por meio da aproxima&ccedil;&atilde;o entre as vari&aacute;veis regi&atilde;o e forma tradicional de produ&ccedil;&atilde;o. Em oposi&ccedil;&atilde;o &agrave;s Classes A e C, a Classe B apresenta diferen&ccedil;as no consumo e na sem&acirc;ntica da qualidade segundo seu capital intelectual no que se refere ao interesse pela culin&aacute;ria e gastronomia e fontes de informa&ccedil;&atilde;o, import&acirc;ncia dada ao consumo do queijo de &quot;sua terra&quot; e no consumo de bens da ind&uacute;stria cultural, explicitando maior destaque aos valores mobilizados pela produ&ccedil;&atilde;o artesanal. Concord&acirc;ncia maior com privil&eacute;gio e sofistica&ccedil;&atilde;o em comer queijos e tipos diferenciados do que Classe A, dada a restri&ccedil;&atilde;o maior no consumo;</font></p>       <p><font size="2" face="Verdana">3. a import&acirc;ncia do consumo de queijo como ingredientes de lanches e o pre&ccedil;o do produto explica que prest&iacute;gio e diferencia&ccedil;&atilde;o sociais no consumo do produto s&atilde;o atribu&iacute;dos por esta classe mais que nas Classes B e A. Da mesma forma, a elei&ccedil;&atilde;o dos atributos que podem ser conferidos &agrave; produ&ccedil;&atilde;o artesanal do alimento tem maior m&eacute;dia na Classe C. As sem&acirc;nticas de qualidade na Classe C revelam uma ader&ecirc;ncia identit&aacute;ria entre alimenta&ccedil;&atilde;o e alimento (queijo) (maior sensibilidade a produtos de origem, ainda que menos dissociada do que a Classe B no que diz respeito &agrave; forma tradicional de produ&ccedil;&atilde;o, indicando prov&aacute;vel desconhecimento da rela&ccedil;&atilde;o entre estas vari&aacute;veis). Prazer dissociado dos atributos higi&ecirc;nicos e nutricionais do alimento. </font></p> </blockquote>     <p><font size="2" face="Verdana">A demanda potencial por singularidades foi detectada n&atilde;o apenas pelas caracter&iacute;sticas intr&iacute;nsecas do alimento, mas igualmente pela persist&ecirc;ncia de processos de identidade-identifica&ccedil;&atilde;o nas sem&acirc;nticas de qualidade proferidas ao se considerar a rela&ccedil;&atilde;o estabelecida entre alimenta&ccedil;&atilde;o-alimento. Nos dois casos, esta demanda foi inversa &agrave; da pir&acirc;mide social, detectando-se que classes de menor renda n&atilde;o aderem aos produtos massificados: </font></p>     <blockquote>       <p><font size="2" face="Verdana">1. maior realiza&ccedil;&atilde;o efetiva da compra do queijo pelos seus atributos de qualidade diferenciada, dispon&iacute;veis no mercado, de acordo com o capital econ&ocirc;mico que as classes det&ecirc;m, destacando-se a Classe A; por&eacute;m, gosto e desejo de consumo de atributos singulares mais pronunciados nas Classes B e C; </font></p>       <p><font size="2" face="Verdana">2. maior 	associa&ccedil;&atilde;o entre intimidade-sociabilidade no que diz respeito aos ritos alimentares nas classes de menor poder aquisitivo. Pelo perfil de escolaridade das Classes A, B e C, conclui-se igualmente que esta rela&ccedil;&atilde;o traduz forte afetividade e interesse cultural, independentemente do grau de instru&ccedil;&atilde;o. </font></p> </blockquote>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>5. Conclus&atilde;o</b></font></p>     <p><font size="2" face="Verdana">A partir das sem&acirc;nticas da qualidade proferidas, observou-se um distanciamento entre alimenta&ccedil;&atilde;o e alimento nas classes de maior renda e sua aproxima&ccedil;&atilde;o nas classes de menor renda, al&eacute;m da valoriza&ccedil;&atilde;o que estas &uacute;ltimas fazem das caracter&iacute;sticas intr&iacute;nsecas do produto artesanal. O perfil econ&ocirc;mico do consumidor responde pelo consumo efetivo do produto em suas diferencia&ccedil;&otilde;es, mas a alimenta&ccedil;&atilde;o tira a posi&ccedil;&atilde;o de causalidade qualidade-pre&ccedil;o quando a rela&ccedil;&atilde;o alimento-alimenta&ccedil;&atilde;o &eacute; considerada como sociabilidade, compartilhamento, cogni&ccedil;&atilde;o, pertencimento social, afetividade, intimidade e identidade. Estas esferas expressam, com distintos graus, a produ&ccedil;&atilde;o sociocultural da qualidade do alimento em suas singularidades no contexto alimentar para al&eacute;m do card&aacute;pio de produtos disponibilizados atualmente pela ind&uacute;stria. As sem&acirc;nticas da qualidade encontradas indicam, desta maneira, tens&otilde;es entre a produ&ccedil;&atilde;o e o consumo quanto &agrave;s institui&ccedil;&otilde;es de qualidade do produto. </font></p>     <p><font size="2" face="Verdana">O &quot;territ&oacute;rio&quot; constru&iacute;do institucionalmente atrav&eacute;s de pol&iacute;ticas p&uacute;blicas tem avan&ccedil;ado na valoriza&ccedil;&atilde;o dos produtos artesanais e de origem pelos aspectos culturais envolvidos. Entretanto, o foco em nichos de consumo de renda elevada e em circuitos de comercializa&ccedil;&atilde;o espec&iacute;ficos e de excel&ecirc;ncia tem inst&aacute;veis impactos positivos na valoriza&ccedil;&atilde;o desta produ&ccedil;&atilde;o. Inova&ccedil;&otilde;es tecnol&oacute;gicas que permitam aumentar a escala de produ&ccedil;&atilde;o, individualmente ou de forma associativa, e incorporar regras e normas t&eacute;cnicas sanit&aacute;rias, sem comprometer os valores institucionais, t&eacute;cnicos e simb&oacute;licos do alimento artesanal e de origem, devem ser consideradas como imprescind&iacute;veis. Iniciativas de valoriza&ccedil;&atilde;o deste alimento, ainda que incipientes, conflitam com a abrang&ecirc;ncia do significado do consumo como apropria&ccedil;&atilde;o, manipula&ccedil;&atilde;o e ressignifica&ccedil;&atilde;o do mundo material, capaz de impor resist&ecirc;ncia &agrave; tend&ecirc;ncia de padroniza&ccedil;&atilde;o e &agrave; impessoalidade e despersonaliza&ccedil;&atilde;o do alimento determinadas pelo sistema agroalimentar, e capaz de legitimar, inclusive, novas justificativas favor&aacute;veis ao desenvolvimento local e regional por meio de uma posi&ccedil;&atilde;o favor&aacute;vel ao acesso e consumo estendidos do alimento pela popula&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A democratiza&ccedil;&atilde;o do consumo da qualidade e a supera&ccedil;&atilde;o do vi&eacute;s agr&aacute;rio respons&aacute;vel, em muito, pela constante reifica&ccedil;&atilde;o do modo de produ&ccedil;&atilde;o familiar nas pol&iacute;ticas p&uacute;blicas, podem dar maior visibilidade aos atributos singulares dos produtos tipicamente nacionais, melhorando a imagem pejorativa do produto artesanal, como rudimentar e de qualidade duvidosa e, consequentemente, tornar-se uma s&oacute;lida alternativa para desconcentrar a formula&ccedil;&atilde;o dos dispositivos formais de qualidade pela ind&uacute;stria e projetar o Pa&iacute;s no mercado internacional com alimentos tipicamente nacionais. Dados de Filho e Campos (2003) atestam que a ind&uacute;stria artesanal de queijos e requeij&atilde;o no Brasil ocupa, em termos de volume de produ&ccedil;&atilde;o e em termos de valor das receitas, a segunda posi&ccedil;&atilde;o dentre os produtos artesanais. </font></p>     <p><font size="2" face="Verdana">No caso do queijo, esta democratiza&ccedil;&atilde;o da qualidade dos valores embutidos nos tipos artesanais do produto n&atilde;o depende apenas da valoriza&ccedil;&atilde;o institucional dos territ&oacute;rios e das estruturas familiares de sua produ&ccedil;&atilde;o, nos mesmos moldes do analisado por Anjos et al. (2011), mas sim a constitui&ccedil;&atilde;o de uma rede institucional capaz de impor-se aos padr&otilde;es de concorr&ecirc;ncia da ind&uacute;stria queijeira, visto ser o queijo (contrariamente ao vinho) um alimento ainda bastante inespec&iacute;fico no consumo alimentar e a visibilidade das singularidades dos tipos brasileiros artesanais em grandes centros urbanos ser ainda muito incipiente. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>6. Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ABRAMOVAY, R. &quot;O capital social dos territ&oacute;rios: repensando o desenvolvimento rural&quot; <I>Economia Aplicada</I>, v. IV, n. 2, pp. 379-397, abr-jun.2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0103-2003201200030000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ANJOS, F. S. dos; CRIADO, E. A. e CALDAS, N. V. &quot;Estrat&eacute;gias de valorizaci&oacute;n de productos locales em Espana Y Brasi&quot;l. <I>Revista de Economia Agr&iacute;cola</I>, v. 58, n. 1, jan-jun.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0103-2003201200030000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BARBOSA, L. e CAMPBELL, C. (Orgs). <I>Cultura e Identidade</I>. FGV Editora. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0103-2003201200030000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">BARJOLLE, D. e SYLVANDER, B. &quot;Some factors for Origin Labelled Products in Agro-Food Supply Chains in Europe: market, internal resources and institutions&quot;. <I>Projet d'article pour les cahiers de l'ISMEA</I>. Le Mans, 19 f&eacute;vrier. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0103-2003201200030000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CAETANO, M. R. e VALENTE, A. L. E. F. &quot;Constru&ccedil;&atilde;o social de mercados diferenciados: da teoria ao estudo de caso da queijaria Alpina&quot;. XLVIII Congresso da Sociedade Brasileira de Economia, Administra&ccedil;&atilde;o e Sociologia Rural (SOBER), Campo Grande/MS, julho. <I>Anais</I>...2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0103-2003201200030000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CHALITA, M. A. N.; SILVA, D. da; PETTI, R. H. V. e SILVA, R. de O. P. &quot;An&aacute;lise s&oacute;cio-cultural do consumo de queijos e sua rela&ccedil;&atilde;o com a alimenta&ccedil;&atilde;o: di&aacute;logos entre classes sociais, estilos de vida e mercados de qualidade&quot;. XLVIII Congresso da Sociedade Brasileira de Economia, Administra&ccedil;&atilde;o e Sociologia Rural (SOBER), Campo Grande/MS, julho. <I>Anais</I>...2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0103-2003201200030000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CHALITA, M. A. N. &quot;A constru&ccedil;&atilde;o social e econ&ocirc;mica do gosto e da prefer&ecirc;ncia, o valor simb&oacute;lico da mercadoria e o desempenho das exporta&ccedil;&otilde;es de cacha&ccedil;a&quot;. <I>Informa&ccedil;&otilde;es Econ&ocirc;micas</I>, v. 38, n 5, mai-2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0103-2003201200030000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">EYMARD-DUVERNAY. &quot;Conventions de qualit&eacute; et formes de coordination&quot;. <I>Revue Economique</I>. L'&eacute;conomie des conventions. Presses de la Fondation Nationale des Sciences Politiques, v. 40, n. 2. mars-1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0103-2003201200030000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">FERRAZ, J.; KUPFER, D. e HAGUENAUER, L. <I>Made in Brazil</I>: Desafios Competitivos para a Ind&uacute;stria. Campus: Rio de Janeiro. 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0103-2003201200030000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FERNANDES FILHO, J. F. e CAMPOS, F. R.. &quot;A ind&uacute;stria rural no Brasil&quot;. <I>Revista de Economia e Sociologia Rural</I>, v. 41, n. 4. 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-2003201200030000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FISCHLER, C. &quot;Raison et d&eacute;raison dans les perceptions des risques alimentaires&quot;. <I>Cahiers de Nutrition et de Di&eacute;tetique</I>, v. 33, n. 5, p. 297-301. 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-2003201200030000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FISCHLER, C. &quot;Frank Trentmann answers ten questions about economic sociology&quot; (entrevista). Economic Sociology. <I>The European Eletronic Newsletter</I>, v. 7, n. 2, p. 22-25, feb.2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-2003201200030000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HAIR, J. F.;ANDERSON, R. E.; TATHAM, R. L. e BLACK, W. C. <I>An&aacute;lise Multivariada de Dados</I>. 6. ed. Porto Alegre: Bookman. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-2003201200030000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">HOFF, D. N.; BRUCH, K. L. e PEDROZO, E. A. &quot;Desenvolvimento de nichos de mercado para pequenos neg&oacute;cios: leite e latic&iacute;nios de cabras e ovelhas em Bento Gon&ccedil;alves, RS&quot;. <I>Teoria e evid&ecirc;ncia econ&ocirc;mica</I>, Passo Fundo, v. 14, n. 28, p. 128-154, maio. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-2003201200030000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KARPIC, L. <I>L'&eacute;conomie des singularit&eacute;s</I>. Paris: Ed Gallimard. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-2003201200030000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MENEZES, S. de S. M. &quot;<I>A for&ccedil;a dos la&ccedil;os de proximidade na tradi&ccedil;&atilde;o e inova&ccedil;&atilde;o no/do territ&oacute;rio sergipano das fabriquetas de queijo</I>&quot;. Tese de Doutoramento. N&uacute;cleo de P&oacute;s-Gradua&ccedil;&atilde;o em Geografia, Universidade Federal de Sergipe, S&atilde;o Cristov&atilde;o. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-2003201200030000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">REZENDE, D. C. &quot;<I>Estrat&eacute;gia de coordena&ccedil;&atilde;o e qualidade na cadeia dos queijos finos</I>&quot;. Tese de Doutoramento. Instituto de Ci&ecirc;ncias Humanas e Sociais/UFRRJ. 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-2003201200030000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">VALCESCHI, E. e NICOLAS, F. In VALCESCHI, E. e NICOLAS, F. &quot;La dynamique &eacute;conomique de la qualit&eacute; agro-alimentaire&quot;. <I>Agro&#8209;alimentaire</I>: une &eacute;conomie de la qualit&eacute;. INRA/Economie. 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-2003201200030000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">VITROLLLES, D.; MAFRA, L. e CERDAN, C. &quot;Enjeux et perspectives de d&eacute;veloppement des Indications G&eacute;ographiques au Br&eacute;sil: une analyse &agrave; partir des deux produits de l'Etat de Minas Gerais.&quot; III Colloque Internacional du R&eacute;seau Syal &#150; Syst&egrave;mes Agroalimentaires Localis&eacute;s. Alimentation et Territoires, ALTER. <I>Anais</I>...2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-2003201200030000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">WILKINSON, J. &quot;Economic and Agrofood studies en Brazil&quot; Economic Sociology. <I>The European Eletronic Newsletter</I>, v. 11, n. 2, p. 3-9, mar-2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-2003201200030000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">WILKINSON, J. &quot;Sociologia econ&ocirc;mica, a teoria das conven&ccedil;&otilde;es e o funcionamento dos mercados: inputs para analisar os micro e pequenos empreendimentos agroindustriais no Brasil&quot;. <I>Ensaios FEE</I>, Porto Alegre, v. 23, n 2, p. 805-824. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-2003201200030000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#title">1</a> Trabalho resultado de p&oacute;s-doutoramento sob supervis&atilde;o do Prof. Dr. Ricardo Abramovay na FEA/USP e financiado pela Fapesp/SP. Rodagem do Software SPSS: Prof. Dr. Dirceu da Silva (Unicamp/Faculdade de Educa&ccedil;&atilde;o).    <br>   <a name="nt02"></a><a href="#tx02">2</a> Exemplo pode ser visto em Caetano e Valente (2010).    ]]></body>
<body><![CDATA[<br>   <a name="nt03"></a><a href="#tx03">3</a> Relativas &agrave;s propriedades de recep&ccedil;&atilde;o multissensoriais atrav&eacute;s de mecanismos de complexa intera&ccedil;&atilde;o simb&oacute;lica.    <br> <a name="nt04"></a><a href="#tx04">4</a> Os consumidores foram classificados por classe econ&ocirc;mica segundo crit&eacute;rios da Abep (Associa&ccedil;&atilde;o Brasileira de Empresas de Pesquisa, 2008) que utiliza como base de dados a POF/FIBGE.    <br> <a name="nt05"></a><a href="#tx05">5</a> Duas escalas Liekert de 5 graus compuseram o question&aacute;rio. A primeira composta pelos graus: MI muito importante; I Importante; Ind Indiferente; PI Pouco Importante <B><I>e</I></B> NI Nada Importante. A segunda composta pelos graus: DT Discorda Totalmente; DP Discorda Parcialmente; NCND N&atilde;o concorda Nem Discorda; CP Concorda Parcialmente <B><I>e</I></B> CT Concorda Totalmente.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMOVAY]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O capital social dos territórios: repensando o desenvolvimento rural"]]></article-title>
<source><![CDATA[Economia Aplicada]]></source>
<year>abr-</year>
<month>ju</month>
<day>n.</day>
<volume>IV</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>379-397</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANJOS]]></surname>
<given-names><![CDATA[F. S. dos]]></given-names>
</name>
<name>
<surname><![CDATA[CRIADO]]></surname>
<given-names><![CDATA[E. A.]]></given-names>
</name>
<name>
<surname><![CDATA[CALDAS]]></surname>
<given-names><![CDATA[N. V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Estratégias de valorización de productos locales em Espana Y Brasi"]]></article-title>
<source><![CDATA[Revista de Economia Agrícola]]></source>
<year>jan-</year>
<month>ju</month>
<day>n.</day>
<volume>58</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARBOSA]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[CAMPBELL]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura e Identidade]]></source>
<year>2007</year>
<publisher-name><![CDATA[FGV Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARJOLLE]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[SYLVANDER]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Some factors for Origin Labelled Products in Agro-Food Supply Chains in Europe: market, internal resources and institutions"]]></article-title>
<source><![CDATA[Projet d'article pour les cahiers de l'ISMEA]]></source>
<year>19 f</year>
<month>év</month>
<day>ri</day>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAETANO]]></surname>
<given-names><![CDATA[M. R.]]></given-names>
</name>
<name>
<surname><![CDATA[VALENTE]]></surname>
<given-names><![CDATA[A. L. E. F.]]></given-names>
</name>
</person-group>
<source><![CDATA["Construção social de mercados diferenciados: da teoria ao estudo de caso da queijaria Alpina"]]></source>
<year>2010</year>
<conf-name><![CDATA[ XLVIII Congresso da Sociedade Brasileira de Economia, Administração e Sociologia Rural (SOBER)]]></conf-name>
<conf-loc>Campo Grande MS</conf-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHALITA]]></surname>
<given-names><![CDATA[M. A. N.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[D. da]]></given-names>
</name>
<name>
<surname><![CDATA[PETTI]]></surname>
<given-names><![CDATA[R. H. V.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[R. de O. P.]]></given-names>
</name>
</person-group>
<source><![CDATA["Análise sócio-cultural do consumo de queijos e sua relação com a alimentação: diálogos entre classes sociais, estilos de vida e mercados de qualidade"]]></source>
<year>2010</year>
<conf-name><![CDATA[ XLVIII Congresso da Sociedade Brasileira de Economia, Administração e Sociologia Rural (SOBER)]]></conf-name>
<conf-loc>Campo Grande MS</conf-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHALITA]]></surname>
<given-names><![CDATA[M. A. N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A construção social e econômica do gosto e da preferência, o valor simbólico da mercadoria e o desempenho das exportações de cachaça"]]></article-title>
<source><![CDATA[Informações Econômicas]]></source>
<year>mai-</year>
<month>20</month>
<day>08</day>
<volume>38</volume>
<numero>5</numero>
<issue>5</issue>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EYMARD-DUVERNAY]]></surname>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Conventions de qualité et formes de coordination"]]></article-title>
<source><![CDATA[Revue Economique. L'économie des conventions. Presses de la Fondation Nationale des Sciences Politiques]]></source>
<year>mars</year>
<month>-1</month>
<day>98</day>
<volume>40</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRAZ]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[KUPFER]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[HAGUENAUER]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Made in Brazil: Desafios Competitivos para a Indústria]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES FILHO]]></surname>
<given-names><![CDATA[J. F.]]></given-names>
</name>
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[F. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A indústria rural no Brasil"]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>2003</year>
<volume>41</volume>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FISCHLER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Raison et déraison dans les perceptions des risques alimentaires"]]></article-title>
<source><![CDATA[Cahiers de Nutrition et de Diétetique]]></source>
<year>1990</year>
<volume>33</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>297-301</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FISCHLER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Frank Trentmann answers ten questions about economic sociology" (entrevista). Economic Sociology]]></article-title>
<source><![CDATA[The European Eletronic Newsletter]]></source>
<year>feb.</year>
<month>20</month>
<day>06</day>
<volume>7</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>22-25</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAIR]]></surname>
<given-names><![CDATA[J. F.]]></given-names>
</name>
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[R. E.]]></given-names>
</name>
<name>
<surname><![CDATA[TATHAM]]></surname>
<given-names><![CDATA[R. L.]]></given-names>
</name>
<name>
<surname><![CDATA[BLACK]]></surname>
<given-names><![CDATA[W. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Análise Multivariada de Dados]]></source>
<year>2009</year>
<edition>6</edition>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Bookman]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOFF]]></surname>
<given-names><![CDATA[D. N.]]></given-names>
</name>
<name>
<surname><![CDATA[BRUCH]]></surname>
<given-names><![CDATA[K. L.]]></given-names>
</name>
<name>
<surname><![CDATA[PEDROZO]]></surname>
<given-names><![CDATA[E. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Desenvolvimento de nichos de mercado para pequenos negócios: leite e laticínios de cabras e ovelhas em Bento Gonçalves, RS"]]></article-title>
<source><![CDATA[Teoria e evidência econômica]]></source>
<year>maio</year>
<month>. </month>
<day>20</day>
<volume>14</volume>
<numero>28</numero>
<issue>28</issue>
<page-range>128-154</page-range><publisher-loc><![CDATA[Passo Fundo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KARPIC]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[L'économie des singularités]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Ed Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENEZES]]></surname>
<given-names><![CDATA[S. de S. M.]]></given-names>
</name>
</person-group>
<source><![CDATA["A força dos laços de proximidade na tradição e inovação no/do território sergipano das fabriquetas de queijo"]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REZENDE]]></surname>
<given-names><![CDATA[D. C.]]></given-names>
</name>
</person-group>
<source><![CDATA["Estratégia de coordenação e qualidade na cadeia dos queijos finos"]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALCESCHI]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[NICOLAS]]></surname>
<given-names><![CDATA[F. In]]></given-names>
</name>
<name>
<surname><![CDATA[VALCESCHI]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[NICOLAS]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA["La dynamique économique de la qualité agro-alimentaire". Agro&#8209;alimentaire: une économie de la qualité]]></source>
<year>1995</year>
<publisher-name><![CDATA[INRA/Economie]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VITROLLLES]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[MAFRA]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[CERDAN]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA["Enjeux et perspectives de développement des Indications Géographiques au Brésil: une analyse à partir des deux produits de l'Etat de Minas Gerais."]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILKINSON]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Economic and Agrofood studies en Brazil" Economic Sociology]]></article-title>
<source><![CDATA[The European Eletronic Newsletter]]></source>
<year>mar-</year>
<month>20</month>
<day>10</day>
<volume>11</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>3-9</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILKINSON]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Sociologia econômica, a teoria das convenções e o funcionamento dos mercados: inputs para analisar os micro e pequenos empreendimentos agroindustriais no Brasil"]]></article-title>
<source><![CDATA[Ensaios FEE]]></source>
<year>2002</year>
<volume>23</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>805-824</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
