<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2003000200018</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2003000200018</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[FSM: espacio para la construcción de feminismos]]></article-title>
<article-title xml:lang="en"><![CDATA[WSF: space for the construction of feminism]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[León T.]]></surname>
<given-names><![CDATA[Magdalena]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto de Estudos Equatorianos  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2003</year>
</pub-date>
<volume>11</volume>
<numero>2</numero>
<fpage>616</fpage>
<lpage>622</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2003000200018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2003000200018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2003000200018&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[El FSM pone el acento en la crítica al modelo neoliberal y en la construcción de alternativas. Desde ambas proposiciones, es un espacio con el que el feminismo se identifica y al que contribuye con experiencias y pensamiento propios, al tiempo que es dinamizado por los desafíos de colocar en perspectiva global sus procesos temáticos, sectoriales, locales, y de expandir o recuperar el potencial transformador de 'género'. Son desafíos que se expresan, entre otros, en las formas de interacción en el escenario mundial y en el tratamiento de asuntos como economía y diversidades.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The WSF emphasises on critic to the neoliberal model and on the construction of alternatives. From both propositions, it is a space with which feminism identifies and to which it contributes with independent experiences and thoughts. At the same time it is vitalized with the challenges to put in a global perspective its thematic,sectoral, local processes, and to expand and recuperate the transforming 'gender' potential. They are challenges that express themselves, among others, in the forms of interacting in the world scene and in the treatment of issues like the economy and diversities.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[movimiento anti-globalizición]]></kwd>
<kwd lng="es"><![CDATA[feminismo]]></kwd>
<kwd lng="es"><![CDATA[economia]]></kwd>
<kwd lng="es"><![CDATA[género]]></kwd>
<kwd lng="en"><![CDATA[anti-globalization movement]]></kwd>
<kwd lng="en"><![CDATA[feminism]]></kwd>
<kwd lng="en"><![CDATA[economy]]></kwd>
<kwd lng="en"><![CDATA[gender]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4">FSM:    Espacio para la construcci&oacute;n de feminismos</font></b></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>WSF:    Space for the construction of feminism</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Magdalena    Le&oacute;n T.</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Instituto    de Estudos Equatorianos</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>RESUMEN</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">El FSM pone    el acento en la cr&iacute;tica al modelo neoliberal y en la construcci&oacute;n    de alternativas. Desde ambas proposiciones, es un espacio con el que el feminismo    se identifica y al que contribuye con experiencias y pensamiento propios, al    tiempo que es dinamizado por los desaf&iacute;os de colocar en perspectiva global    sus procesos tem&aacute;ticos, sectoriales, locales, y de expandir o recuperar    el potencial transformador de 'g&eacute;nero'. Son desaf&iacute;os que se expresan,    entre otros, en las formas de interacci&oacute;n en el escenario mundial y en    el tratamiento de asuntos como econom&iacute;a y diversidades.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Palabras    claves:</b> movimiento anti-globalizici&oacute;n, feminismo, economia, g&eacute;nero.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">The WSF    emphasises on critic to the neoliberal model and on the construction of alternatives.    From both propositions, it is a space with which feminism identifies and to    which it contributes with independent experiences and thoughts. At the same    time it is vitalized with the challenges to put in a global perspective its    thematic,sectoral, local processes, and to expand and recuperate the transforming    'gender' potential. They are challenges that express themselves, among others,    in the forms of interacting in the world scene and in the treatment of issues    like the economy and diversities.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Key words:</b>    anti-globalization movement, feminism, economy, gender.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Introducci&oacute;n</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">La idea    de 'Otro Mundo Posible' tiene mucho de feminista. Como tendencia, el pensamiento    y la acci&oacute;n de las mujeres son b&aacute;sicamente radicales, pues no    han dejado de plantearse cambiar el orden mundial, transformar cada espacio,    cada relaci&oacute;n, cada practica econ&oacute;mica, social, cultural. Cambiar    el todo y sus partes.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Este antecedente    y el hecho de que el tiempo neoliberal ha marcado especialmente a las mujeres    con su lastre de empobrecimiento, violencia, autoritarismo, impidiendo la concreci&oacute;n    de derechos ganados a pulso, han sido decisivos para que las redes y organizaciones    de mujeres nos identifiquemos con la propuesta del Foro Social Mundial.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Sea desde    sus or&iacute;genes mismos<a name="top1"></a><a href="#back1"><sup>1</sup></a>    o sea en una incorporaci&oacute;n posterior, la participaci&oacute;n de distintos    sectores del movimiento de mujeres<a name="top2"></a><a href="#back2"><sup>2</sup></a>    en el Foro ocurre con una experiencia acumulada de acciones globales, desarrollada    especialmente en el marco de las conferencias de Naciones Unidas, pero con un    nuevo sentido en este escenario, que no es uno de 'disputa' sino de construcci&oacute;n    colectiva.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">El FSM naci&oacute;    como <i>evento</i> pero de inmediato se convirti&oacute; en un <i>proceso</i>,    pues respond&iacute;a a una latente necesidad de articulaci&oacute;n de movimientos    e iniciativas que, siendo diversos, tienen en com&uacute;n su postura cr&iacute;tica,    de resistencia, de b&uacute;squeda de ese <i>otro mundo</i>, ahora m&aacute;s    urgente que nunca. Esto a&ntilde;ade inter&eacute;s e importancia a los eventos,    que pasan a ser expresi&oacute;n privilegiada del proceso.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">As&iacute;,    en los tres foros mundiales realizados hasta ahora, la presencia de mujeres    se aproxima num&eacute;ricamente a la mitad. Se trata de una concurrencia espont&aacute;nea,    basada en el inter&eacute;s y en la sinton&iacute;a con los postulados centrales    del Foro, autogestionada, y que ha mostrado adem&aacute;s la diversidad, los    variados rostros del feminismo y del movimiento. La participaci&oacute;n de    mujeres es creciente en instancias como el Consejo Internacional (CI), en la    definici&oacute;n de contenidos y metodolog&iacute;as, en las conferencias o    paneles centrales. Pero a&uacute;n hay un rezago de nuestros temas, prioridades    y visiones en este espacio, igual que ocurre, a su vez, con la integraci&oacute;n    cabal de los temas de 'los otros' o de las problematizaciones globales en el    pensamiento, en el discurso, en el quehacer de las mujeres.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Hay en el    FSM una expresa voluntad pol&iacute;tica de hacer realidad la democracia, el    pluralismo, la inclusi&oacute;n. Pero es tambi&eacute;n un pedazo de la realidad    que no escapa a sus cargas culturales - machismo incluido - que deben ser encaradas    a su interior. Sin embargo, esa suerte de 'piso' de discurso compartido sobre    la igualdad nos da seguridades; entre ellas, ha garantizado participaci&oacute;n    y roles protag&oacute;nicos de las mujeres en instancias como el CI, la adopci&oacute;n    de <i>g&eacute;nero y diversidades</i> como ejes transversales de sus agendas,    el genuino empe&ntilde;o por hacer efectivo este enunciado.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Entre las    novedades del Foro est&aacute; la de volver a los espacios mixtos, de actuar    en ellos, al menos en el caso de un sector del movimiento. Esto supone no s&oacute;lo    la interacci&oacute;n con los hombres, sino con mujeres que han abrazado otras    causas - basta ver la predominancia femenina en el movimiento ecologista -,    o con las que abren camino en los movimientos ind&iacute;gena, campesino, popular.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">La configuraci&oacute;n    del proceso FSM se da en un tiempo que coincide con otros hechos de la realidad    que, en conjunto, representan desaf&iacute;os para el pensamiento y la acci&oacute;n    feministas, de manera particular para la visi&oacute;n de g&eacute;nero - con    sus connotaciones te&oacute;ricas y pol&iacute;ticas -, que junto con su gran    expansi&oacute;n ha sufrido tambi&eacute;n aplicaciones que restringen o sesgan    sus alcances transformadores.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En estas    l&iacute;neas se consideran, de manera breve, algunos de los desaf&iacute;os    para las mujeres en el FSM, que es un espacio privilegiado para impulsar el    pensamiento y la acci&oacute;n feministas.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Nuevas    formas de interacci&oacute;n en el espacio mundial</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">La experiencia    de las conferencias mundiales impulsadas por la ONU en los 90 hab&iacute;a creado    una suerte de modelo o formato de participaci&oacute;n de la sociedad civil.    Los procesos preparatorios sirvieron para consensuar y difundir las posiciones    y propuestas a ser encaminadas hacia los eventos respectivos, siempre en el    marco de sus agendas. Los foros paralelos buscaron la integraci&oacute;n de    ONGs y organizaciones sociales, y las alianzas con agencias de cooperaci&oacute;n    fueron clave en varios sentidos. La 'incidencia' en todos los niveles posibles    - sistema de la ONU, gobiernos y delegaciones oficiales, parlamentarias-os y    otros representantes pol&iacute;ticos - se convirti&oacute; en la herramienta    privilegiada. Esto, desde luego, bajo el com&uacute;n denominador de avanzar    en la definici&oacute;n y reconocimiento de derechos humanos y derechos de las    mujeres.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Justamente    al iniciarse el milenio se marca un punto de inflexi&oacute;n en el sentido    de la participaci&oacute;n en el proceso de la ONU, a partir de la Conferencia    de Financiamiento para el Desarrollo (2002). En las anteriores, en la medida    en que estaba en juego la definici&oacute;n de derechos, la intervenci&oacute;n    de las mujeres en general se sustent&oacute; en propuestas que abarcaban desde    las visiones generales hasta los enunciados m&aacute;s concretos. Uno de los    puntos de consenso en esa 'generaci&oacute;n' de conferencias fue precisamente    se&ntilde;alar la incompatibilidad entre las pol&iacute;ticas econ&oacute;micas    de corte neoliberal y las condiciones para una efectiva aplicaci&oacute;n de    los derechos avanzados. Siempre se document&oacute; y argument&oacute; sobre    los impactos negativos de tales pol&iacute;ticas para nuestros pa&iacute;ses    y de manera especial para las mujeres; de hecho, una de las tesis m&aacute;s    potentes en el per&iacute;odo fue la relativa a la 'feminizaci&oacute;n de la    pobreza'.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En la se&ntilde;alada    conferencia, en cambio, ya no se trataba de definir derechos. Su prop&oacute;sito    central era encarar "los obst&aacute;culos que enfrentan los pa&iacute;ses en    desarrollo para movilizar los recursos necesarios para financiar su desarrollo    sostenible". En el "Consenso de Monterrey" resultante de la fase preparatoria,    el modelo neoliberal ya no se presenta como el problema sino como la soluci&oacute;n.    El documento considera el comercio y la inversi&oacute;n extranjera como las    claves para el crecimiento econ&oacute;mico y la erradicaci&oacute;n de la pobreza,    enfatizando en que cada pa&iacute;s es responsable de su propio desarrollo.    Propone la adopci&oacute;n de mecanismos para reducir la vulnerabilidad a las    crisis y el efecto contagio, y para garantizar la sostenibilidad del pago de    la deuda externa (es decir, medidas para 'proteger' el modelo). Subraya la importancia    de propender por una interrelaci&oacute;n de la Asamblea General y el Consejo    Econ&oacute;mico y Social, con el Fondo Monetario Internacional, el Banco Mundial    y la Organizaci&oacute;n Mundial del Comercio, con miras a la coherencia y cohesi&oacute;n    de los sistemas monetarios, financieros y comerciales internacionales. La pobreza,    insoslayable como <i>el</i> problema a solucionar, se proyecta como asunto social    y es explicada - en ese y en discursos afines - m&aacute;s bien como el resultado    de la corrupci&oacute;n y como la incapacidad estructural/cultural para generar    riqueza. Todo ello combinado con varias alusiones a la 'perspectiva de g&eacute;nero'.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Algunos    sectores del movimiento de mujeres, manteniendo la l&oacute;gica anterior sin    ajustarla a esta nueva realidad, postularon la posibilidad de negociar aspectos    puntuales de aparente ventaja sectorial para las mujeres, 'transversalizar g&eacute;nero'    o 'integrar los temas que faltan' (g&eacute;nero, medio ambiente), lo que otras    ve&iacute;amos imposible en una agenda de esa naturaleza.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Esto es    revelador del alcance de ciertas aplicaciones pragm&aacute;ticas de 'g&eacute;nero',    que lo han ido delimitando como asunto sectorial o instrumental, donde el contexto    global cuenta desde los 'impactos' o condicionantes - o puede incluso ya no    ser tomado en cuenta -, desdibujando sus v&iacute;nculos con el coraz&oacute;n    mismo del modelo econ&oacute;mico y de poder.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">No han faltado    voces que reclaman en el FSM un Foro paralelo de mujeres, siguiendo igual formato    de los realizados por la sociedad civil en la ONU, pero la idea no ha prosperado.    Esto no quiere decir que las mujeres no precisemos de espacios propios, ni que    en el Foro se viva ya un mundo ideal de igualdad, sino que se trata de un proceso    cualitativamente distinto, que se autodefine y funciona como un espacio democr&aacute;tico,    abierto al debate y a la construcci&oacute;n de alternativas; es un esfuerzo    colectivo y solidario donde no se ejerce ni disputa poder - en su acepci&oacute;n    institucional y formal -, y donde le cabe al feminismo un papel central en el    impulso de sus utop&iacute;as y propuestas, que son de car&aacute;cter radical    y global.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Ser parte    del proceso FSM, entonces, conlleva el desaf&iacute;o de rebasar el formato    de algunas experiencias mundiales, de fortalecer otras que han emergido en la    sociedad con sus movimientos nuevos o renovados, de reubicar el potencial cr&iacute;tico    y aut&oacute;nomo del feminismo, de valorar la posibilidad de converger con    otras/os y de construir en colectivo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Recuperar    'g&eacute;nero' en su sentido explicativo y transformador</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Mucho de    lo recorrido y ganado a favor de las mujeres hasta ahora no podr&iacute;a explicarse    sin la visi&oacute;n de g&eacute;nero. Pero tambi&eacute;n es preciso considerar    lo que se deriva de algunas versiones bastante simplificadas que han convertido    g&eacute;nero en sin&oacute;nimo de 'mujeres <i>y</i> hombres', en una perspectiva    que reproduce lo dual, lo binario, lo 'complementario' y heterosexista. G&eacute;nero    llega a ser tratado como a&ntilde;adido, como una m&aacute;s de las diferencias    o desigualdades, que puede por tanto tener respuestas sectoriales, por m&aacute;s    que se hable de 'transversalidad'. Esto limita la comprensi&oacute;n, el registro    de la amplitud de los campos y din&aacute;micas sexuados - que no suponen siempre    la presencia inmediata y simult&aacute;nea de mujeres y hombres como individuos    o agregados de individuos -, y su sentido en la estructuraci&oacute;n del orden    global. Al mismo tiempo, oscurece a las mujeres y al feminismo como <i>sujetos    de cambio.</i></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">El posicionamiento    frontal del FSM contra el neoliberalismo y toda forma de imperialismo, contribuye    a poner en primer plano la relaci&oacute;n medular de 'g&eacute;nero' con el    orden global. Esto puede tener m&uacute;ltiples entradas, aqu&iacute; nos aproximamos    a dos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>G&eacute;nero    y econom&iacute;a</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En sus or&iacute;genes,    g&eacute;nero plante&oacute; una crucial relaci&oacute;n/asociaci&oacute;n entre    econom&iacute;a y sexualidad. De hecho, se formulaba como la 'econom&iacute;a    pol&iacute;tica del sexo' y se&ntilde;alaba la retroalimentaci&oacute;n entre    capitalismo y patriarcado (categor&iacute;a &eacute;sta en permanente debate).    Desde esa perspectiva se constat&oacute; que el discurso econ&oacute;mico suprime    la sexualidad para as&iacute; controlarla.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Vemos que,    quiz&aacute; por el predominio de las dimensiones socioculturales en los an&aacute;lisis    de g&eacute;nero, se produce una especie de 'complicidad' con la corriente que    aisla la macroeconom&iacute;a, su tratamiento, sus pol&iacute;ticas, las posibilidades    de decisi&oacute;n e incidencia en esta materia. G&eacute;nero aparece como    perteneciente a lo social, no a lo econ&oacute;mico, al igual que las mujeres,    sus temas y sus derechos. As&iacute;, en el entorno del movimiento de mujeres    hay quienes insisten en a&ntilde;adir g&eacute;nero o precautelar derechos de    las mujeres en instrumentos como los tratados de libre comercio. Son posiciones    precedidas de una visi&oacute;n - admitida o no - de neutralidad de g&eacute;nero    de la econom&iacute;a y del mercado, donde , se dice, podr&iacute;an presentarse    tanto 'ventajas' como 'desventajas' para las mujeres, pasando por alto que el    modelo neoliberal se sustenta en variadas formas de explotaci&oacute;n econ&oacute;mica    de las mujeres.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Por eso    uno de los principales empe&ntilde;os de algunas feministas en el FSM ha sido    tomar parte en los debates centrales del eje tem&aacute;tico referido a econom&iacute;a.    Los cl&aacute;sicos cuestionamientos feministas partieron de una cr&iacute;tica    de fondo a la organizaci&oacute;n de la producci&oacute;n y de la reproducci&oacute;n.    Y ahora se afirman ante problemas que no s&oacute;lo no se resuelven sino que    se agudizan por las v&iacute;as neoliberales, m&aacute;s, mucho m&aacute;s all&aacute;    del reparto del trabajo y el reparto de las riquezas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Los conflictos    distributivos que afrontamos las mujeres se remiten a los elementos b&aacute;sicos    que estructuran las sociedades, que organizan su funcionamiento y su existencia    misma: qu&eacute; y c&oacute;mo se produce, qui&eacute;nes y c&oacute;mo se    reproducen. Por eso nuestros planteamientos de cambio no pueden quedarse en    reclamos de 'acceso a recursos', sino en definir y decidir estas cuestiones    centrales.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Esto da    cuenta del alcance de la cr&iacute;tica y de los cambios que queremos. Como    se&ntilde;ala Cristina Carrasco: "No se trata de una econom&iacute;a p&uacute;blica    m&aacute;s solidaria, no se trata de organizar el mundo p&uacute;blico de otra    manera. Se trata fundamentalmente de recuperar y valorar lo que debiera ser    la actividad principal de mujeres y hombres, aceptar que la sostenibilidad de    la vida humana no es asunto de mujeres y organizar toda la sociedad, todo el    mundo desde aqu&iacute;".<a name="top3"></a><a href="#back3"><sup>3</sup></a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>G&eacute;nero,    comunidades, diversidad</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Los empe&ntilde;os    homogenizantes de la globalizaci&oacute;n neoliberal, que cuentan a la guerra    y la invasi&oacute;n entre sus instrumentos, han acentuado la tensi&oacute;n    entre "civilizaciones", culturas, visiones del mundo - y sus proyectos expl&iacute;citos    o impl&iacute;citos. G&eacute;nero no est&aacute; exento de esa tensi&oacute;n,    que se expresa, entre otras, en las interpretaciones que se le da como indicador    de desarrollo humano y de 'democracia universal'.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">La coyuntura    enfatiza en los interrogantes sobre la validez de lo 'universal' en todos los    terrenos. &iquest;Cu&aacute;nto explica y cu&aacute;nto permite cambiar la visi&oacute;n    universal?. De hecho, g&eacute;nero es universal en tanto realidad, como dimensi&oacute;n    verificable en todo contexto hist&oacute;rico cultural, pero no tiene aceptaci&oacute;n    universal como pol&iacute;tica por parte de actoras-es a los que apela, en parte    porque las lecturas de sus realidades al respecto son, por decir lo menos, limitadas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Una simplificaci&oacute;n    de g&eacute;nero se asocia precisamente con las generalizaciones que 'etiquetan'    a las culturas no occidentales como 'fundamentalistas' en relaci&oacute;n con    las mujeres, asumiendo que su 'modernizaci&oacute;n' es la &uacute;nica v&iacute;a    para cambiar este hecho. Pero, cu&aacute;n profundas y matizadas son las lecturas    de esas realidades en lo que concierne a las din&aacute;micas de g&eacute;nero    - no siempre evidentes, siempre complejas?.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Sirva un    ejemplo para considerar los desaf&iacute;os de explicaci&oacute;n y propuestas    de cambio en este campo.<a name="top4"></a><a href="#back4"><sup>4</sup></a>    En Ecuador, las acciones sociales y pol&iacute;ticas m&aacute;s destacadas de    la &uacute;ltima d&eacute;cada han sido protagonizadas por los pueblos/nacionalidades    ind&iacute;genas. En ese marco la participaci&oacute;n y liderazgo logrados    por las mujeres, no siempre visibles en sus verdaderas magnitudes e implicaciones,    constituyen un hecho in&eacute;dito, cuya lectura desde una perspectiva de g&eacute;nero    es a&uacute;n incipiente.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En el discurso    sostenido sistem&aacute;ticamente por las organizaciones ind&iacute;genas y    sus voceros-as, su realidad y cosmovisi&oacute;n aparecen como incompatibles    con la perspectiva anal&iacute;tica y pol&iacute;tica de g&eacute;nero. Se ha    insistido en que las desigualdades entre hombres y mujeres no son inherentes    a su cultura, la que m&aacute;s bien estar&iacute;a basada en un tri&aacute;ngulo    complementario e invariable: hombre-mujer-naturaleza.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Sin embargo,    el m&aacute;s somero acercamiento a los indicadores econ&oacute;micos y sociales,    as&iacute; como testimonios de vida, se&ntilde;alan una inequ&iacute;voca situaci&oacute;n    de subordinaci&oacute;n de las mujeres y de inferiorizaci&oacute;n de lo femenino.    En la comunidad, en la familia y en la organizaci&oacute;n mantiene preeminencia    la autoridad masculina, en variadas manifestaciones.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En el caso    de las l&iacute;deres o dirigentas, la mayor&iacute;a de ellas describe trayectorias    vitales rodeadas de conflictos de g&eacute;nero y en el d&iacute;a a d&iacute;a    de sus funciones - que suponen casi siempre intensas agendas de organizaci&oacute;n,    negociaci&oacute;n, capacitaci&oacute;n, asistencia a reuniones, talleres, viajes,    etc. - deben lidiar con el control, reclamos, celos de sus parejas, hijos o    parientes varones, y con el ineludible cumplimiento de deberes dom&eacute;sticos.    Todo ello se transforma en un diario ejercicio de ruptura y desaf&iacute;o,    de manejo de niveles de violencia real o simb&oacute;lica, que de por s&iacute;    deber&iacute;an tener un efecto desmotivador y desmovilizador.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&iquest;C&oacute;mo    han conseguido, entonces, avances tan notables en su participaci&oacute;n y    liderazgo? &iquest;De d&oacute;nde obtienen la fuerza y el equilibrio necesarios    para desarrollar su exigente trabajo pol&iacute;tico? Sin duda m&uacute;ltiples    factores se conjugan, pero, a manera de hip&oacute;tesis, interesa destacar    el rol de la comunidad. Vista como una entidad din&aacute;mica y compleja, la    comunidad ind&iacute;gena act&uacute;a como una fuente de empoderamiento para    las mujeres. No es que est&eacute;n ausentes dimensiones jer&aacute;rquicas    o hasta autoritarias, sino que funcionan tambi&eacute;n en ella mecanismos y    significados que compensan o neutralizan el machismo que se despliega descarnadamente    en el espacio familiar y de pareja. Al darles mandatos dirigenciales, al elegirlas,    la comunidad les otorga cuotas de poder y legitimidad en las que ellas se apoyan    para desafiar el control masculino directo en su vida inmediata. As&iacute;    tambi&eacute;n, la fuerza de la resistencia cultural dota de un sentido trascendente    y colectivo a sus acciones, constituye una fuente de poder para sobrepasar y    transformar el orden de g&eacute;nero prevaleciente. Y, desde luego, formas    colectivas y de ayuda mutua en el trabajo - productivo y reproductivo - dan    el soporte material y emocional para que las mujeres puedan disponer de tiempos    y espacios de manera m&aacute;s flexible.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Estas complejas    din&aacute;micas y poder/cambio llaman la atenci&oacute;n sobre la necesidad    de superar enfoques lineales sobre el devenir hist&oacute;rico de las sociedades    y las mujeres. El FSM vive y defiende la diversidad cultural; como escenario    de encuentro y debate, nos desaf&iacute;a a construir an&aacute;lisis y propuestas    de g&eacute;nero atentos a esa diversidad, lo que supone ampliar sus horizontes    explicativos y pol&iacute;ticos.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Para    finalizar</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Hace ya    alg&uacute;n tiempo el debate de feminismo de la igualdad vs. feminismo de la    diferencia ha ido cediendo terreno a lo que podr&iacute;a llamarse "feminismo    de la diversidad", en el marco del posicionamiento de una corriente de diversidad,    impulsada por actoras-es como pueblos ind&iacute;genas, afro, y grupos GLBT,    que habiendo avanzado m&aacute;s bien en paralelo, encuentran en el FSM el espacio    para la convergencia y la articulaci&oacute;n.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Las mujeres    estamos avanzando en un reto que es doble: hacer nuestra la agenda global, y    que nuestra agenda se torne global. El FSM, como proceso, implica construir    y presentar al debate proposiciones que apelan a cambios de todos los tama&ntilde;os,    en todas las intersecciones, en todas las realidades, desde la perspectiva feminista.    Los feminismos pueden afirmar as&iacute; su autonom&iacute;a, al igual que su    posibilidad y necesidad de acci&oacute;n conjunta con otros actores y movimientos,    de cara a la construcci&oacute;n de otro mundo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Referencias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">CARRASCO,    Cristina. "Para otra econom&iacute;a: una visi&oacute;n desde la econom&iacute;a    feminista". In: FARIA, Nalu (Comp.). <i>Construir la igualdad: debates feministas    en el Foro Social Mundial</i>. S&atilde;o Paulo: REMTE-SOF, 2003. p. 29-43.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0104-026X200300020001800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">FORO SOCIAL    MUNDIAL. "Carta de Principios". Documento de la web 2002: <a href="http://www.forumsocialmundial.org.br">www.forumsocialmundial.org.br</a>.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0104-026X200300020001800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">LE&Oacute;N    T., Magdalena. "Ventajas y riesgos de los usos de 'g&eacute;nero'". Ponencia    presentada a la reuni&oacute;n del Grupo de Trabajo de G&eacute;nero de CLACSO,    Buenos Aires, octubre 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0104-026X200300020001800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Copyright</i>    &#169; 2003 <i>by</i> Revista Estudos Feministas    <br>   </font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    En el proceso de definici&oacute;n del primer FSM participaron ya la Marcha    Mundial de Mujeres, la REMTE, ALAI-Mujeres, las mujeres de organizaciones mixtas    como la V&iacute;a Campesina.    <br>   <a name="back2"></a><a href="#top2">2</a> Aludimos especialmente a movimientos    de Am&eacute;rica Latina y El Caribe.    <br>   <a name="back3"></a><a href="#top3">3</a> Cristina CARRASCO, 2003, p. 42.    <br>   <a name="back4"></a><a href="#top4">4</a> Mencionado en Magdalena LE&Oacute;N    T., 2001.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARRASCO]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Para otra economía: una visión desde la economía feminista]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FARIA]]></surname>
<given-names><![CDATA[Nalu]]></given-names>
</name>
</person-group>
<source><![CDATA[Construir la igualdad: debates feministas en el Foro Social Mundial]]></source>
<year>2003</year>
<page-range>29-43</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[REMTE-SOF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="confpro">
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[ FORO SOCIAL MUNDIAL]]></conf-name>
<conf-date>2002</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEÓN T]]></surname>
<given-names><![CDATA[Magdalena]]></given-names>
</name>
</person-group>
<source><![CDATA[Ventajas y riesgos de los usos de 'género: Ponencia presentada a la reunión del Grupo de Trabajo de Género de CLACSO]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
