<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032013000300007</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032013000300007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Análise da maximização do lucro e minimização do custo no processo de conversão do café convencional para o orgânico: um estudo de caso]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Oliveira]]></surname>
<given-names><![CDATA[Renato Alves de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Caixeta Filho]]></surname>
<given-names><![CDATA[José Vicente]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UEPG Departamento de Economia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,USP Esalq Departamento de Economia, Administração e Sociologia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>09</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>09</month>
<year>2013</year>
</pub-date>
<volume>51</volume>
<numero>3</numero>
<fpage>535</fpage>
<lpage>554</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032013000300007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032013000300007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032013000300007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Um dos procedimentos da Agricultura Orgânica (AO) é o processo de conversão, pelo qual a atividade agrícola em manejo convencional muda para o manejo orgânico. No caso do café, a conversão do sistema convencional para o orgânico pode trazer consigo, entre outros benefícios, a independência de insumos externos, menor risco para a saúde e pode proporcionar maior lucro ao produtor. Esta pesquisa tem como objetivo verificar a viabilidade econômica da produção orgânica de café no Sítio Terra Verde em Espírito Santo do Pinhal, no estado de São Paulo, para o processo de conversão da técnica convencional para a orgânica. Utilizou-se a metodologia de programação linear para maximizar o lucro e minimizar o custo de produção do café em dois cenários. O plano de conversão passou por três fases de manejo: substituição de insumos, conversão e produção orgânica. Os resultados mostraram que a adoção da técnica orgânica proporcionou ao cafeicultor lucros superiores aos do sistema convencional no final do período de conversão, quando ocorre aumento sobre o preço da saca. Conclui-se que pode ser economicamente viável a adoção da produção orgânica na cultura do café, mas é com extrema dependência do diferencial do preço entre os sistemas convencional e orgânico.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[One of the processes of the Organic Agriculture is the conversion, in which the agricultural activity is converted from conventional farming to the organic one. In the coffee case, the conversion from conventional to the organic system may bring some benefits, for example, the independence of external inputs, lower risk to health and it can provide more profits to the producer. Thus, this research aims to verify the economic viability of the organic coffee production of a rural property called Sítio Terra Verde, in Espírito Santo do Pinhal, São Paulo State, to convert from conventional to organic production. It was used linear programming to maximize profit and minimize costs of coffee production in two scenarios. The conversion planning has three stages: input replacement, conversion and organic production. The results showed that the adoption of organic technique provided higher profits for the producers than the conventional system at the end of the conversion period, when coffee prices increase. It was concluded that the adoption of organic management for the coffee farming can be economically viable, but it is extremely dependent on the price gap between conventional and organic systems.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Agricultura orgânica]]></kwd>
<kwd lng="pt"><![CDATA[café]]></kwd>
<kwd lng="pt"><![CDATA[processo de conversão]]></kwd>
<kwd lng="pt"><![CDATA[programação linear]]></kwd>
<kwd lng="en"><![CDATA[Organic agriculture]]></kwd>
<kwd lng="en"><![CDATA[coffee]]></kwd>
<kwd lng="en"><![CDATA[conversion process]]></kwd>
<kwd lng="en"><![CDATA[linear programming]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>An&aacute;lise da maximiza&ccedil;&atilde;o do lucro e minimiza&ccedil;&atilde;o do custo no processo de convers&atilde;o do caf&eacute; convencional para o org&acirc;nico: um estudo de caso</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Renato Alves de Oliveira<sup>I</sup>; Jos&eacute; Vicente Caixeta Filho<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Professor Adjunto do Departamento de Economia da UEPG. E-mail: <a href="mailto:natoliveiralves@hotmail.com">natoliveiralves@hotmail.com</a>    <br>   <sup>II</sup>Professor Titular do Departamento de Economia, Administra&ccedil;&atilde;o e Sociologia da Esalq/USP. E-mail: <a href="mailto:jose.caixeta@usp.br">jose.caixeta@usp.br</a> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um dos procedimentos da Agricultura Org&acirc;nica (AO) &eacute; o processo de convers&atilde;o, pelo qual a atividade agr&iacute;cola em manejo convencional muda para o manejo org&acirc;nico. No caso do caf&eacute;, a convers&atilde;o do sistema convencional para o org&acirc;nico pode trazer consigo, entre outros benef&iacute;cios, a independ&ecirc;ncia de insumos externos, menor risco para a sa&uacute;de e pode proporcionar maior lucro ao produtor. Esta pesquisa tem como objetivo verificar a viabilidade econ&ocirc;mica da produ&ccedil;&atilde;o org&acirc;nica de caf&eacute; no S&iacute;tio Terra Verde em Esp&iacute;rito Santo do Pinhal, no estado de S&atilde;o Paulo, para o processo de convers&atilde;o da t&eacute;cnica convencional para a org&acirc;nica. Utilizou-se a metodologia de programa&ccedil;&atilde;o linear para maximizar o lucro e minimizar o custo de produ&ccedil;&atilde;o do caf&eacute; em dois cen&aacute;rios. O plano de convers&atilde;o passou por tr&ecirc;s fases de manejo: substitui&ccedil;&atilde;o de insumos, convers&atilde;o e produ&ccedil;&atilde;o org&acirc;nica. Os resultados mostraram que a ado&ccedil;&atilde;o da t&eacute;cnica org&acirc;nica proporcionou ao cafeicultor lucros superiores aos do sistema convencional no final do per&iacute;odo de convers&atilde;o, quando ocorre aumento sobre o pre&ccedil;o da saca. Conclui-se que pode ser economicamente vi&aacute;vel a ado&ccedil;&atilde;o da produ&ccedil;&atilde;o org&acirc;nica na cultura do caf&eacute;, mas &eacute; com extrema depend&ecirc;ncia do diferencial do pre&ccedil;o entre os sistemas convencional e org&acirc;nico.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chaves: </b>Agricultura org&acirc;nica, caf&eacute;, processo de convers&atilde;o, programa&ccedil;&atilde;o linear.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">One of the processes of the Organic Agriculture is the conversion, in which the agricultural activity is converted from conventional farming to the organic one. In the coffee case, the conversion from conventional to the organic system may bring some benefits, for example, the independence of external inputs, lower risk to health and it can provide more profits to the producer. Thus, this research aims to verify the economic viability of the organic coffee production of a rural property called S&iacute;tio Terra Verde, in Esp&iacute;rito Santo do Pinhal, S&atilde;o Paulo State, to convert from conventional to organic production. It was used linear programming to maximize profit and minimize costs of coffee production in two scenarios. The conversion planning has three stages: input replacement, conversion and organic production. The results showed that the adoption of organic technique provided higher profits for the producers than the conventional system at the end of the conversion period, when coffee prices increase. It was concluded that the adoption of organic management for the coffee farming can be economically viable, but it is extremely dependent on the price gap between conventional and organic systems.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key-words: </b>Organic agriculture, coffee, conversion process, linear programming.    <br>   <b>Classifica&ccedil;&atilde;o JEL: </b>O33, C61, Q57.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>1. Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A busca dos consumidores por uma alimenta&ccedil;&atilde;o mais saud&aacute;vel tem levado produtores agr&iacute;colas de diversos pa&iacute;ses a utilizar m&eacute;todos alternativos de produ&ccedil;&atilde;o. Destaca-se o cultivo de alimentos org&acirc;nicos (SANTOS e MONTEIRO, 2004).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alguns cafeicultores est&atilde;o adotando este novo modelo t&eacute;cnico na busca por um produto diferenciado, para agrega&ccedil;&atilde;o de valor, por aumento na lucratividade e pela aceita&ccedil;&atilde;o dos consumidores, principalmente os do mercado externo (MACEDO e BINSZTOK, 2007).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um dos procedimentos para que uma propriedade se torne org&acirc;nica &eacute; o processo de convers&atilde;o ou transi&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"Convers&atilde;o &eacute; o nome dado ao processo de mudan&ccedil;as do manejo convencional para o org&acirc;nico, com enfoque nos aspectos educativos, biol&oacute;gicos e normativos" (MAIORANO, 2000, p. 13). Conforme o autor, aspectos educativos est&atilde;o relacionados ao aprendizado dos produtores e seus familiares em rela&ccedil;&atilde;o ao conceito, t&eacute;cnica de manejo e princ&iacute;pios da Agricultura Org&acirc;nica (AO). Em rela&ccedil;&atilde;o aos biol&oacute;gicos, fazem refer&ecirc;ncia &agrave;s melhores condi&ccedil;&otilde;es de solo e ao reequil&iacute;brio do agroecossistema. Sobre o aspecto normativo, refere-se &agrave;s normas estabelecidas pela AO para a obten&ccedil;&atilde;o do selo org&acirc;nico de acordo com o mercado e, consequentemente, sistema legal correspondente (mercado interno, europeu ou norte-americano, por exemplo).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para analisar o processo de convers&atilde;o foi utilizado o m&eacute;todo de programa&ccedil;&atilde;o linear para a produ&ccedil;&atilde;o org&acirc;nica de caf&eacute; no S&iacute;tio Terra Verde em Esp&iacute;rito Santo do Pinhal, no estado de S&atilde;o Paulo. O m&eacute;todo de programa&ccedil;&atilde;o linear permite otimizar o lucro e o custo de produ&ccedil;&atilde;o do caf&eacute; no processo de convers&atilde;o, por meio de modelos lineares, em v&aacute;rios cen&aacute;rios. Com isso, ser&aacute; verificada a viabilidade econ&ocirc;mica da produ&ccedil;&atilde;o agr&iacute;cola, identificando se a t&eacute;cnica org&acirc;nica, aplicada ao caf&eacute;, com seus benef&iacute;cios e limita&ccedil;&otilde;es, pode se sustentar economicamente durante e ap&oacute;s o processo de convers&atilde;o, inclusive de maneira comparativa &agrave; t&eacute;cnica convencional ao longo de oito anos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O prop&oacute;sito dessa pesquisa &eacute; analisar a possibilidade de produzir organicamente, limitando-se ao mesmo custo de produ&ccedil;&atilde;o obtido pelo sistema convencional para incentivar os cafeicultores adotarem a Agricultura Org&acirc;nica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A propriedade escolhida foi aleat&oacute;ria, mas foram levados em considera&ccedil;&atilde;o: seu porte (m&eacute;dio produtor), &iacute;ndice pluviom&eacute;trico da regi&atilde;o (chuva m&eacute;dia anual entre 1.500 e 1.900 mm), variedade de caf&eacute;, tipo de solo (latossolo areno-argiloso) e a disponibilidade do cafeicultor de fornecer os dados. O m&eacute;todo aplicado pode ser utilizado para qualquer propriedade de caf&eacute;, mas a resposta do modelo pode apresentar resultados diferentes, pois depende das limita&ccedil;&otilde;es particulares de cada uma.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com Khatounian (2001), a produ&ccedil;&atilde;o org&acirc;nica, por se tratar de um modelo em expans&atilde;o, mas ainda com pouco conhecimento cient&iacute;fico validado e consolidado, ainda exige um grande esfor&ccedil;o da ci&ecirc;ncia. Nesse sentido, a presente pesquisa contribui para o desenvolvimento da Agricultura Org&acirc;nica, analisando a viabilidade econ&ocirc;mica da produ&ccedil;&atilde;o de caf&eacute;, principalmente na fase de convers&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>2. Objetivo</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Verificar a viabilidade econ&ocirc;mica da produ&ccedil;&atilde;o org&acirc;nica de caf&eacute; no S&iacute;tio Terra Verde, em Esp&iacute;rito Santo do Pinhal, no estado de S&atilde;o Paulo, em cen&aacute;rios com maximiza&ccedil;&atilde;o do lucro e minimiza&ccedil;&atilde;o do custo, de maneira comparativa ao processo convencional.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>3. Arcabou&ccedil;o te&oacute;rico</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>3.1. Mudan&ccedil;a tecnol&oacute;gica</i></font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> "&#91;...&#93; pode-se definir mudan&ccedil;a tecnol&oacute;gica como um processo atrav&eacute;s do qual um indiv&iacute;duo ou grupo de indiv&iacute;duos passa do primeiro contato com uma inova&ccedil;&atilde;o at&eacute; o uso completo e cont&iacute;nuo da mesma. Uma inova&ccedil;&atilde;o &eacute; uma ideia ou pr&aacute;tica percebidas como novas por um indiv&iacute;duo, embora esta ideia ou pr&aacute;tica possam n&atilde;o ser objetivamente novas" (MESQUITA, 1996, p. 162).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com Jaffe, Newell e Stavins (2002), seguindo as ideias de Schumpeter, a mudan&ccedil;a tecnol&oacute;gica passa por tr&ecirc;s fases: inven&ccedil;&atilde;o, inova&ccedil;&atilde;o e difus&atilde;o. A inven&ccedil;&atilde;o &eacute; uma cria&ccedil;&atilde;o de um processo, t&eacute;cnica ou produto in&eacute;dito. A inova&ccedil;&atilde;o &eacute; a primeira comercializa&ccedil;&atilde;o de um produto ou processo no mercado. A difus&atilde;o &eacute; uma forma de tornar dispon&iacute;vel a ado&ccedil;&atilde;o da inova&ccedil;&atilde;o para as empresas ou indiv&iacute;duos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo Paulo, Bernardes e Pereira (2006), mudan&ccedil;as tecnol&oacute;gicas est&atilde;o intensamente presentes nas agroind&uacute;strias, de modo a alocar os recursos dispon&iacute;veis de maneira eficiente. Por exemplo, a tecnologia agr&iacute;cola da Revolu&ccedil;&atilde;o Verde promoveu o aumento da produ&ccedil;&atilde;o de alimentos com o uso de insumos industriais, da mecaniza&ccedil;&atilde;o, de sementes geneticamente melhoradas etc. Todavia, dependendo do tipo de transforma&ccedil;&atilde;o tecnol&oacute;gica adotada, maior aten&ccedil;&atilde;o dever&aacute; ser dada aos poss&iacute;veis impactos ecol&oacute;gicos, socioecon&ocirc;micos e na sa&uacute;de.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conforme Mesquita (1998), pode-se admitir que uma mudan&ccedil;a tecnol&oacute;gica no sentido de racionalizar o uso de recursos naturais, principalmente do solo e da &aacute;gua, poderia melhorar de forma sens&iacute;vel a produtividade agr&iacute;cola, ou seja, o modelo de conserva&ccedil;&atilde;o<a name="1b"></a><a href="#1a"><sup>1</sup></a> seria altamente ben&eacute;fico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O sistema da Agricultura Org&acirc;nica pode ser representado como uma mudan&ccedil;a tecnol&oacute;gica diante do sistema convencional, pois, com a ado&ccedil;&atilde;o das t&eacute;cnicas org&acirc;nicas de produ&ccedil;&atilde;o, produtores podem aumentar a qualidade do produto; promover sistemas adequados, tanto na cadeia produtiva quanto nos canais de comercializa&ccedil;&atilde;o de produtos org&acirc;nicos; melhorar as condi&ccedil;&otilde;es de sa&uacute;de dos indiv&iacute;duos e do ecossistema; melhorar a qualidade ambiental e racionalizar a utiliza&ccedil;&atilde;o dos recursos naturais, de modo a manter o equil&iacute;brio ecol&oacute;gico para as futuras gera&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>3.2. Teoria da Firma</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na teoria da firma, a empresa tem uma fun&ccedil;&atilde;o de produ&ccedil;&atilde;o determinada pela quantidade do produto em fun&ccedil;&atilde;o das quantidades dos insumos vari&aacute;veis, tomando outros insumos como fixos, e uma fun&ccedil;&atilde;o de custo expressa pela fun&ccedil;&atilde;o de produ&ccedil;&atilde;o mais o custo de insumos fixos (MCGUIGAN, MOYER e HARRIS, 2010).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma melhoria na tecnologia permite capacitar as empresas a gerarem maior produ&ccedil;&atilde;o com a mesma quantidade de insumos e/ou obterem o mesmo n&iacute;vel de produ&ccedil;&atilde;o com menor quantidade de insumos. Uma tecnologia s&oacute; ser&aacute; economicamente vi&aacute;vel se provocar um aumento da produ&ccedil;&atilde;o proporcionalmente maior que a eleva&ccedil;&atilde;o no custo total, de tal modo que resulte numa redu&ccedil;&atilde;o de custo m&eacute;dio de produ&ccedil;&atilde;o (MENDES, 1989).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>3.2.1. Modelos lineares</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A fun&ccedil;&atilde;o de produ&ccedil;&atilde;o linear corresponde ao conjunto de atividades lineares da produ&ccedil;&atilde;o utilizados simultaneamente.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> "Uma atividade linear de produ&ccedil;&atilde;o &eacute; um processo em que a aplica&ccedil;&atilde;o de um ou mais insumos em propor&ccedil;&otilde;es fixas resulta na produ&ccedil;&atilde;o de um ou mais bens em propor&ccedil;&otilde;es tamb&eacute;m fixas. &Eacute; homog&ecirc;nea de grau um e, portanto, apresenta rendimentos constantes de escala. Se aumentarem (diminu&iacute;rem) proporcionalmente todos os insumos, todos os produtos tamb&eacute;m aumentar&atilde;o (ou diminuir&atilde;o) na mesma propor&ccedil;&atilde;o" (HENDERSON e QUANDT, 1976, p. 326).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo Henderson e Quandt (1976), considerando-se uma atividade linear de produ&ccedil;&atilde;o, no caso de um produto, sendo elaborada por <i>m</i> insumos, tal atividade &eacute; completamente descrita por um conjunto de coeficientes </font>&#955;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sub><i>i</i></sub> (<i>i </i>= 1, ..., <i>m</i>) que d&atilde;o as quantidades de insumos <i>w</i><sub><i>i</i></sub> necess&aacute;rias para produzir uma unidade de produto. Os n&iacute;veis necess&aacute;rios de insumos s&atilde;o unicamente determinados para qualquer n&iacute;vel especificado de produ&ccedil;&atilde;o <i>q:</i></font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ01.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A produ&ccedil;&atilde;o m&aacute;xima a ser obtida de um conjunto especificado de quantidades de insumos &eacute;:</font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ02.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cada insumo pode se transformar no fator que limita a produ&ccedil;&atilde;o. Segue-se de (1) que a quantidade <i>w</i><sub><i>i</i></sub> garantir&aacute; a produ&ccedil;&atilde;o <i>w<sub>i</sub></i>/</font>&#955;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i><sub>i</sub></i> unidades, mas, para se obter tal n&iacute;vel de produ&ccedil;&atilde;o, devem existir todos os outros insumos nas quantidades apropriadas. Desta forma, o menor <i>w<sub>i</sub></i>/</font>&#955;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i><sub>i</sub></i> determina o n&iacute;vel m&aacute;ximo de produ&ccedil;&atilde;o (HENDERSON e QUANDT, 1976).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <a href="/img/revistas/resr/v51n3/a07fig01.jpg">Figura 1</a> ilustra um diagrama de isoquantas e isocustos para essa atividade segundo Henderson e Quandt (1976). Cada isoquanta forma um &acirc;ngulo reto sobre o caminho de expans&atilde;o <i>0E, </i>o qual &eacute; o lugar geom&eacute;trico dos pontos em que <i>w</i><sub>1</sub> e <i>w</i><sub>2</sub> apresentam a rela&ccedil;&atilde;o <i>w</i><sub>1</sub> / <i>w</i><sub>2 </sub>constante<a name="2b"></a><a href="#2a"><sup>2</sup></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A linha de isocusto pode se estender ao caso de uma atividade linear de produ&ccedil;&atilde;o. A <a href="/img/revistas/resr/v51n3/a07fig01.jpg">Figura 1</a> mostra os diferentes n&iacute;veis de custo e suas linhas de isocusto numa atividade linear de produ&ccedil;&atilde;o. Observa-se que quanto maior for o disp&ecirc;ndio total, maiores ser&atilde;o as intersec&ccedil;&otilde;es sobre os eixos dos <i>w</i><sub>1</sub> e <i>w</i><sub>2</sub>, ficando, assim, mais distante da origem (<i>C</i><sub>3</sub> &gt; <i>C</i><sub>2</sub> &gt; <i>C</i><sub>1</sub>). A combina&ccedil;&atilde;o &oacute;tima encontra-se no ponto em que a Taxa Marginal de Substitui&ccedil;&atilde;o T&eacute;cnica - TMST<sub>w1,w2</sub><a name="3b"></a><a href="#3a"><sup>3</sup></a> &eacute; igual &agrave; rela&ccedil;&atilde;o dos pre&ccedil;os dos fatores de produ&ccedil;&atilde;o (HENDERSON e QUANDT, 1976).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na estrutura do c&aacute;lculo, em geral, n&atilde;o s&atilde;o satisfeitas as condi&ccedil;&otilde;es de primeira ordem e de segunda ordem para a otimiza&ccedil;&atilde;o em fun&ccedil;&otilde;es lineares, pois as primeiras derivadas parciais de uma fun&ccedil;&atilde;o linear s&atilde;o uma constante diferente de zero e as derivadas segundas s&atilde;o iguais a zero. Perante isso, para a teoria microecon&ocirc;mica, um dos relevantes instrumentos que permitem a otimiza&ccedil;&atilde;o na estrutura linear &eacute; a programa&ccedil;&atilde;o linear, como evidenciam Henderson e Quandt (1976).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>3.3. Programa&ccedil;&atilde;o linear</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo Ermes Silva et al. (1998), a programa&ccedil;&atilde;o linear &eacute; uma das t&eacute;cnicas mais utilizadas em problemas da PO, em que o modelo matem&aacute;tico &eacute; composto de uma fun&ccedil;&atilde;o-objetivo e restri&ccedil;&otilde;es t&eacute;cnicas (grupo de inequa&ccedil;&otilde;es) lineares.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A forma padr&atilde;o do problema de otimiza&ccedil;&atilde;o da PL, sujeito a restri&ccedil;&otilde;es, segundo Moreira (2010), &eacute;:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Otimiza&ccedil;&atilde;o (Maximizar ou Minimizar)</font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ03.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">sujeito a:</font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ04-07.jpg" ></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">em que: <i>x</i><sub><i>i</i></sub> s&atilde;o as vari&aacute;veis de decis&atilde;o, </font>&#945;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sub><i>i</i></sub> s&atilde;o os coeficientes ou par&acirc;metros da fun&ccedil;&atilde;o-objetivo, <i>c</i><sub><i>ij</i></sub> s&atilde;o os coeficientes das restri&ccedil;&otilde;es e <i>b</i><sub><i>i</i></sub> s&atilde;o os limites das restri&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O modelo de Programa&ccedil;&atilde;o Linear visa determinar:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote> "&#91;...&#93; o valor &oacute;timo de uma fun&ccedil;&atilde;o linear, dado um conjunto de restri&ccedil;&otilde;es lineares de natureza estrita e n&atilde;o estrita. &Eacute;, pois, um modelo matem&aacute;tico de programa&ccedil;&atilde;o linear, o qual &eacute; composto de uma fun&ccedil;&atilde;o-objetivo e de restri&ccedil;&otilde;es t&eacute;cnicas representadas por um grupo de inequa&ccedil;&otilde;es tamb&eacute;m lineares. A fun&ccedil;&atilde;o-objetivo mede a efici&ecirc;ncia e desempenho do sistema. As restri&ccedil;&otilde;es garantem que essas solu&ccedil;&otilde;es est&atilde;o de acordo com as limita&ccedil;&otilde;es t&eacute;cnicas impostas pelo sistema. Existem ainda outras restri&ccedil;&otilde;es que exigem a n&atilde;o negatividade das vari&aacute;veis de decis&atilde;o, o que dever&aacute; acontecer sempre que a t&eacute;cnica de abordagem for a de programa&ccedil;&atilde;o linear" (FROSSARD, 2009, p. 27).</blockquote> </font>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>4. Metodologia</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>4.1. Material</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um question&aacute;rio foi aplicado sobre as safras 2010/2011 e 2011/2012 para a obten&ccedil;&atilde;o de informa&ccedil;&otilde;es t&eacute;cnicas-agron&ocirc;micas (Anexo - <a href="/img/revistas/resr/v51n3/a07taba1.jpg">Tabela A1</a>) da unidade produtiva de caf&eacute; convencional, S&iacute;tio Terra Verde, em Esp&iacute;rito Santo do Pinhal, estado de S&atilde;o Paulo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As informa&ccedil;&otilde;es dos custos (aduba&ccedil;&atilde;o, defensivo e colheita) de produ&ccedil;&atilde;o do caf&eacute; para cada safra encontram-se sumarizados no Anexo - <a href="#taba2">Tabelas A2</a>, <a href="#taba3">A3</a>, <a href="/img/revistas/resr/v51n3/a07taba4.jpg">A4</a> e <a href="/img/revistas/resr/v51n3/a07taba5.jpg">A5</a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para as safras 2010/2011 e 2011/2012, respectivamente, os custos de secagem e beneficiamento do S&iacute;tio Terra Verde perfazem um total de R$ 864,06/ha e R$ 703,55/ha, os custos de administra&ccedil;&atilde;o foram de R$ 756,50/ha e R$ 851,06/ha, correspondendo a custos adicionais de R$ 68.549,74 e R$ 65.760,17 para toda a &aacute;rea.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considerando-se a alta nos pre&ccedil;os do caf&eacute;, a partir de 2011, a simula&ccedil;&atilde;o do plano de manejo para a convers&atilde;o do caf&eacute; adotar&aacute; a fixa&ccedil;&atilde;o do pre&ccedil;o (R$ 499,38) da saca da safra 2011/2012, e fixar&aacute; o pre&ccedil;o (R$ 382,90) da saca da safra 2010/2011 com base na tend&ecirc;ncia<a name="4b"></a><a href="#4a"><sup>4</sup></a> dos pre&ccedil;os para o ano de 2012. A simula&ccedil;&atilde;o referente &agrave; safra 2010/2011 apresentar&aacute; renda de R$ 420.872,20 e lucro bruto de R$ 138.668,85 para produzir 1.099,17 sacas de caf&eacute;. Para produzir 705,69 sacas de caf&eacute;, houve gasto total de R$ 263.544,02, a renda bruta do cafeicultor foi de R$ 352.407,47, o que resultou num lucro bruto de R$ 88.863,45 na safra 2011/2012.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>4.2. Procedimento de convers&atilde;o para o caf&eacute; org&acirc;nico no S&iacute;tio Terra Verde</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; poss&iacute;vel realizar a convers&atilde;o parcial na unidade produtiva, sendo prevista no plano de manejo a convers&atilde;o total de toda a unidade de produ&ccedil;&atilde;o, do manejo convencional para o org&acirc;nico, de acordo com o Regulamento T&eacute;cnico para os Sistemas Org&acirc;nicos de Produ&ccedil;&atilde;o Animal e Vegetal (BRASIL, 2008).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A simula&ccedil;&atilde;o do processo de convers&atilde;o do caf&eacute;, nesta pesquisa, ser&aacute; estabelecida por um per&iacute;odo de 24 meses para que a propriedade seja considerada como org&acirc;nica. A &aacute;rea ser&aacute; dividida em talh&otilde;es para se identificar o tipo de manejo adotado, pois esta divis&atilde;o facilitar&aacute; a reestrutura&ccedil;&atilde;o da propriedade e o planejamento das a&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A pesquisa adotar&aacute; o plano de manejo da convers&atilde;o parcial do caf&eacute; (Anexo - <a href="/img/revistas/resr/v51n3/a07taba6.jpg">Tabela A6</a>), passando por tr&ecirc;s fases de manejo: substitui&ccedil;&atilde;o parcial de insumos, em convers&atilde;o<a name="5b"></a><a href="#5a"><sup>5</sup></a> e org&acirc;nico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ricci, Ara&uacute;jo e Castro (2002) n&atilde;o aconselham a convers&atilde;o completa no primeiro ano, isto &eacute;, substituir todo o fertilizante qu&iacute;mico pelo org&acirc;nico, pois a convers&atilde;o imediata pode submeter &agrave; planta a um estresse nutricional, predispondo-a ao ataque severo de pragas e doen&ccedil;as. Neste sentido, em todos os talh&otilde;es ser&atilde;o feitas substitui&ccedil;&otilde;es parciais dos insumos convencionais pelos org&acirc;nicos com aplica&ccedil;&otilde;es na propor&ccedil;&atilde;o 1(C) convencional : 2 (O) org&acirc;nicos no 1º ano; para o 2º ano em diante ser&atilde;o apenas insumos org&acirc;nicos, iniciando-se, assim, a contagem para o processo de convers&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este estudo ir&aacute; comparar os dois sistemas: o convencional e o org&acirc;nico (em cen&aacute;rios). Para que seja poss&iacute;vel tal compara&ccedil;&atilde;o ser&aacute; considerado um caso em que o produtor do S&iacute;tio Terra Verde n&atilde;o adote a convers&atilde;o do caf&eacute; para o org&acirc;nico ao longo do per&iacute;odo de oito anos. As vari&aacute;veis das safras 2010/2011 e 2011/2012 permanecer&atilde;o constantes ao longo do per&iacute;odo em sistema convencional, obedecendo a bienalidade do caf&eacute;.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>4.3. Caracteriza&ccedil;&atilde;o dos par&acirc;metros incorporados ao plano de manejo</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os fatores (em percentual) incorporados ao modelo desta pesquisa correspondentes ao pre&ccedil;o do caf&eacute; org&acirc;nico, ao custo de produ&ccedil;&atilde;o e &agrave; produtividade foram obtidos atrav&eacute;s das refer&ecirc;ncias citadas a seguir.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>4.3.1. Fator pre&ccedil;o</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O caf&eacute; ar&aacute;bica produzido organicamente, em geral, obt&eacute;m pre&ccedil;o 20% a 50% acima do pre&ccedil;o da saca cultivada convencionalmente (SAES, SOUZA e OTANI, 2001).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cunha (2006) analisou a disposi&ccedil;&atilde;o a pagar pelo caf&eacute; org&acirc;nico (pacote de 500 gramas) atrav&eacute;s de uma amostra de consumidores de caf&eacute; em S&atilde;o Paulo. Foi verificado que os consumidores est&atilde;o dispostos a pagar entre 53% e 149% a mais que o pre&ccedil;o m&eacute;dio do convencional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De maneira conservadora, foi adotado o fator 30% sobre o pre&ccedil;o da saca de caf&eacute; convencional quando o caf&eacute; estiver em manejo org&acirc;nico.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>4.3.2. Fator produtividade</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assis e Romeiro (2004), analisando a convers&atilde;o para a Agricultura Org&acirc;nica quanto &agrave; produ&ccedil;&atilde;o de caf&eacute;, numa amostra de 20 cafeicultores, tanto familiares quanto empresariais, verificaram que, no in&iacute;cio do processo de transi&ccedil;&atilde;o, houve perda de produtividade, que variou de 10% a 80%, entre 15 entrevistados; para os outros produtores, a mudan&ccedil;a n&atilde;o apresentou redu&ccedil;&atilde;o da produtividade. A recupera&ccedil;&atilde;o da produtividade mostrou muitas varia&ccedil;&otilde;es: para sete cafeicultores, retornou ao n&iacute;vel inicial entre 1 e 6 anos; para seis produtores, houve recupera&ccedil;&atilde;o parcial de 10% a 50%, ap&oacute;s 2 a 5 anos; para dois agricultores, n&atilde;o houve recupera&ccedil;&atilde;o ap&oacute;s 4 anos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na Agricultura Org&acirc;nica, segundo Santos e Santos (2008) apud Alencar et al. (2009), h&aacute; limita&ccedil;&otilde;es quanto &agrave; redu&ccedil;&atilde;o de produtividade, que &eacute;, em m&eacute;dia, 30% menor. &Eacute; importante salientar que n&atilde;o h&aacute; uma certeza cient&iacute;fica para a queda de produtividade observada, podendo referir-se a uma inadequa&ccedil;&atilde;o tecnol&oacute;gica do pr&oacute;prio manejo org&acirc;nico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desta forma, foram estabelecidos fatores de 10%, 20% e 30% para redu&ccedil;&atilde;o da produtividade durante o processo de convers&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>4.3.3. Fator custo<a name="6b"></a><a href="#6a"><sup>6</sup></a></i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo pesquisa do Pensa (2009), o custo adicional de se produzir caf&eacute; especial (qualidade org&acirc;nico) em rela&ccedil;&atilde;o ao caf&eacute; convencional, entre os cafeicultores entrevistados, foi de 1% a 10% para 29% dos produtores; 11% a 20% para 50% dos produtores; 21% a 30% para 16% dos produtores e maior que 31% para 4% dos produtores.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Deste modo, adotaram-se fatores de 10%, 20% e 30% para aumentos de custos de produ&ccedil;&atilde;o ao processo de convers&atilde;o.</font></p>     <p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>4.4. M&eacute;todo</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>4.4.1. Esquema do modelo</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O modelo matem&aacute;tico de programa&ccedil;&atilde;o linear tem como objetivos a maximiza&ccedil;&atilde;o do lucro e a minimiza&ccedil;&atilde;o de custos de produ&ccedil;&atilde;o de caf&eacute;.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O conjunto dos passos para a constru&ccedil;&atilde;o da modelagem matem&aacute;tica de programa&ccedil;&atilde;o linear est&aacute; ilustrado na <a href="/img/revistas/resr/v51n3/a07fig02.jpg">Figura 2</a>, a seguir.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>4.4.2. Constru&ccedil;&atilde;o matem&aacute;tica do modelo de Programa&ccedil;&atilde;o Linear</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O modelo matem&aacute;tico de programa&ccedil;&atilde;o linear &eacute; composto por uma fun&ccedil;&atilde;o-objetivo (maximiza&ccedil;&atilde;o ou minimiza&ccedil;&atilde;o), seis restri&ccedil;&otilde;es (custo de colheita, custo de aduba&ccedil;&atilde;o, custo de defensivos, renda, produ&ccedil;&atilde;o e produtividade) e quatro vari&aacute;veis de decis&atilde;o (produtividades dos quatro talh&otilde;es). O programa LINDO foi utilizado para gerar os resultados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>I) Fun&ccedil;&atilde;o-objetivo:</b> maximiza&ccedil;&atilde;o do lucro:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O par&acirc;metro formado para o lucro unit&aacute;rio (<i>Paramet</i>1<sub><i>lucro,talh&atilde;o</i></sub>) de cada talh&atilde;o &eacute;:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Paramet</i>1<sub><i>lucro,talh&atilde;o</i></sub> =</font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ08.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A maximiza&ccedil;&atilde;o do lucro ser&aacute; igual &agrave; somat&oacute;ria desses par&acirc;metros multiplicada pelas vari&aacute;veis de decis&atilde;o (<i>produt</i><sub><i>talh&atilde;o</i></sub>). Assim, tem-se:</font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ09.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>II) Fun&ccedil;&atilde;o-objetivo:</b> minimiza&ccedil;&atilde;o do custo:</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O par&acirc;metro formado para o custo unit&aacute;rio (<i>Paramet2</i><sub><i>custo,talh&atilde;o</i></sub>) de cada talh&atilde;o &eacute;:</font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ10.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A minimiza&ccedil;&atilde;o do custo ser&aacute; igual &agrave; somat&oacute;ria desses par&acirc;metros multiplicada pelas vari&aacute;veis de decis&atilde;o. Assim, tem-se:</font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ11.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">sendo:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>L</i> = Lucro total;</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>CT</i><a name="7b"></a><a href="#7a"><sup>7</sup></a>= Custo total;</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>l</i><sub><i>talh&atilde;o</i></sub><a name="8b"></a><a href="#8a"><sup>8</sup></a> = lucro unit&aacute;rio, em R$, por saca de caf&eacute; colhido do talh&atilde;o;</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>c</i><sub><i>talh&atilde;o</i></sub> = custo unit&aacute;rio, em R$, por saca de caf&eacute; colhido do talh&atilde;o;</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>produt</i><sub><i>talh&atilde;o</i></sub><a name="9b"></a><a href="#9a"><sup>9</sup></a> = produtividade, em sacas, por hectares do talh&atilde;o;</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>a</i><sub><i>talh&atilde;o</i></sub>= &aacute;rea do talh&atilde;o em hectares;</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">f <sup>r</sup><sub><i>talh&atilde;o</i></sub> = fator atribu&iacute;do ao talh&atilde;o pela redu&ccedil;&atilde;o de produtividade;</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">f ª<sub><i>talh&atilde;o</i></sub> = fator atribu&iacute;do ao talh&atilde;o pelo aumento de custo;</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">f <sup>p</sup><sub><i>talh&atilde;o</i></sub> = fator atribu&iacute;do ao talh&atilde;o pelo aumento do pre&ccedil;o da saca em manejo org&acirc;nico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">III) Restri&ccedil;&otilde;es:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a) Renda m&iacute;nima (<i>R</i>min): &eacute; a renda, em R$, a ser obtida, devendo ser maior ou igual a<i> R</i>min:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O par&acirc;metro formado para a renda unit&aacute;ria (<i>Paramet3</i><sub><i>renda,talh&atilde;o</i></sub>) de cada talh&atilde;o &eacute;:</font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ12.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A renda m&iacute;nima ser&aacute; maior ou igual &agrave; somat&oacute;ria desses par&acirc;metros multiplicada pelas vari&aacute;veis de decis&atilde;o. Assim, tem-se:</font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ13.jpg" ></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">sendo:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>p</i><sub><i>talh&atilde;o</i></sub><a name="10b"></a><a href="#10a"><sup>10</sup></a> = pre&ccedil;o da saca, em R$, do talh&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>b) </b>Custo de aduba&ccedil;&atilde;o (<i>CA</i>): &eacute; o custo, em R$, com aduba&ccedil;&atilde;o, que deve ser limitado ao valor de <i>CA</i>, ou seja:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O par&acirc;metro formado para custo de aduba&ccedil;&atilde;o unit&aacute;rio (<i>Paramet4</i><sub><i>CA,talh&atilde;o</i></sub>) de cada talh&atilde;o &eacute;:</font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ14.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De forma simplificada, o custo de aduba&ccedil;&atilde;o ser&aacute; menor ou igual &agrave; somat&oacute;ria desses par&acirc;metros multiplicada pelas vari&aacute;veis de decis&atilde;o. Assim, tem-se:</font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ15.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">sendo:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>cad</i><sub><i>talh&atilde;o</i></sub> = custo unit&aacute;rio de aduba&ccedil;&atilde;o, em R$, por saca de caf&eacute; do talh&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>c) </b>Custo de defensivo (<i>CD</i>): &eacute; o custo em R$ com defensivo, que deve ser limitado ao valor de <i>CD</i>, ou seja:</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O par&acirc;metro formado para custo de defensivo unit&aacute;rio (<i>Paramet5</i><sub><i>CD,talh&atilde;o</i></sub>) de cada talh&atilde;o &eacute;:</font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ16.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O custo de defensivo ser&aacute; menor ou igual &agrave; somat&oacute;ria desses par&acirc;metros multiplicada pelas vari&aacute;veis de decis&atilde;o. Assim, tem-se:</font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ17.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">sendo:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>cdef</i><sub><i>talh&atilde;o </i></sub>= custo unit&aacute;rio de defensivo, em R$, por saca de caf&eacute; do talh&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>d) </b>Custo de colheita<a name="11b"></a><a href="#11a"><sup>11</sup></a> (<i>CC</i>): &eacute; o custo, em R$, com colheita, que deve ser limitado ao valor de <i>CC</i>, ou seja:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O par&acirc;metro formado para custo de colheita unit&aacute;rio (<i>Paramet6</i><sub><i>CC,talh&atilde;o</i></sub>) de cada talh&atilde;o &eacute;:</font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ18.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O custo de colheita ser&aacute; menor ou igual &agrave; somat&oacute;ria desses par&acirc;metros multiplicada pelas vari&aacute;veis de decis&atilde;o. Assim, tem-se:</font></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v51n3/a07equ19.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">sendo:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>ccolh</i><sub><i>talh&atilde;o</i></sub> = custo unit&aacute;rio de colheita, em R$, por saca de caf&eacute; do talh&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>e) </b>Produ&ccedil;&atilde;o Total (<i>PT</i>): &eacute; a produ&ccedil;&atilde;o em sacas de caf&eacute;, que deve ser limitada ao valor de <i>PT</i>, ou seja:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O par&acirc;metro formado para a produ&ccedil;&atilde;o unit&aacute;ria (<i>Paramet7</i><sub><i>PT,talh&atilde;o</i></sub>) de cada talh&atilde;o &eacute;:</font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ20.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A produ&ccedil;&atilde;o total ser&aacute; menor ou igual &agrave; somat&oacute;ria desses par&acirc;metros multiplicada pelas vari&aacute;veis de decis&atilde;o. Assim, tem-se:</font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ21.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>f) </b>Produtividade m&aacute;xima<a name="12b"></a><a href="#12a"><sup>12</sup></a> (<i>produtm&aacute;x</i><sub><i>talh&atilde;o</i></sub>): &eacute; a produtividade, em sacas, por hectare de caf&eacute; obtida em cada talh&atilde;o, que deve ser limitada ao valor de <i>produtm&aacute;x</i><sub><i>talh&atilde;o</i></sub>, ou seja:</font></p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07equ22.jpg"></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cada ano foi otimizado, independentemente, conforme a caracter&iacute;stica imposta pelo plano de manejo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os limites das restri&ccedil;&otilde;es de custo foram fixos ao longo do processo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>4.5. Cen&aacute;rios</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foram analisados dois cen&aacute;rios para tratar o problema, sendo um de maximiza&ccedil;&atilde;o do lucro (C1) e outro de minimiza&ccedil;&atilde;o de custo (C2), para uma dada situa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesses cen&aacute;rios, ocorreram redu&ccedil;&otilde;es na produtividade de 10% em manejo em substitui&ccedil;&atilde;o, de 20% (1º ano) e de 30% (2º ano) em manejo em convers&atilde;o; em manejo org&acirc;nico n&atilde;o houve aplica&ccedil;&atilde;o de fator redutor. Houve aumento nos custos de aduba&ccedil;&atilde;o, defensivos e colheita, de 10% na fase de substitui&ccedil;&atilde;o, 20% no 1º ano de convers&atilde;o, 30% no 2º ano de convers&atilde;o e 30% em manejo org&acirc;nico. Ap&oacute;s o respectivo talh&atilde;o ter passado pelo manejo em convers&atilde;o, o pre&ccedil;o do caf&eacute; org&acirc;nico foi 30% maior que o pre&ccedil;o do caf&eacute; convencional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para cada cen&aacute;rio foram adicionados aos resultados os custos de secagem, beneficiamento e administrativos, ap&oacute;s o processo de otimiza&ccedil;&atilde;o, para verificar a viabilidade econ&ocirc;mica do planejamento de convers&atilde;o, atrav&eacute;s da obten&ccedil;&atilde;o do custo geral e do lucro geral.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A simula&ccedil;&atilde;o acompanhou a bienalidade da produ&ccedil;&atilde;o do caf&eacute; em que o ano de "alta" ser&aacute; representado pela safra 2010/2011 e o ano de "baixa" ser&aacute; representado pela safra 2011/2012. O plano de manejo ser&aacute; iniciado pelo ano de alta produ&ccedil;&atilde;o (safra 2012/2013) e terminar&aacute; no ano de baixa produ&ccedil;&atilde;o (safra 2019/2020). A <a href="#tab01">Tabela 1</a> apresenta, de forma sumarizada, o resultado da produ&ccedil;&atilde;o de caf&eacute; em sistema convencional das safras 2010/2011 e 2011/2012, a serem comparados aos resultados dos cen&aacute;rios.</font></p>     <p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07tab01.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os comportamentos da produ&ccedil;&atilde;o, da renda, do custo e do lucro em sistema convencional, ao longo do per&iacute;odo de oito anos, ter&atilde;o valores para as safras 2012/2013, 2014/2015, 2016/2017 e 2018/2019 iguais aos da safra 2010/2011 e, para as safras 2013/2014, 2015/2016, 2017/2018 e 2019/2020 iguais aos da safra 2011/2012.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos cen&aacute;rios foram adicionados aos resultados os custos de secagem, beneficiamento e administrativo, ap&oacute;s o processo de otimiza&ccedil;&atilde;o, para verificar a viabilidade econ&ocirc;mica do planejamento de convers&atilde;o, atrav&eacute;s da obten&ccedil;&atilde;o do custo geral e do lucro geral.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os modelos otimizados apresentam a restri&ccedil;&atilde;o de custo fixa ao longo do plano de manejo. Esta condi&ccedil;&atilde;o sugere que o produtor obtenha no m&aacute;ximo os custos j&aacute; obtidos no sistema convencional. Desta forma, foi verificado como se comporta o custo total com aumentos nos custos unit&aacute;rios por saca dos insumos, assim como o comportamento da renda, do lucro e da produ&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>5. An&aacute;lise dos resultados</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>5.1. Cen&aacute;rio 1 (C1)</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este cen&aacute;rio teve como fun&ccedil;&atilde;o-objetivo a maximiza&ccedil;&atilde;o do lucro, sendo que os resultados do plano de manejo correspondentes est&atilde;o no Anexo - <a href="/img/revistas/resr/v51n3/a07taba7.jpg">Tabela A7</a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A produ&ccedil;&atilde;o do C1 atingiu os menores &iacute;ndices nas safras 2016/2017 e 2017/2018, 5º e 6º ano de convers&atilde;o, perfazendo, respectivamente, 777,37 sacas (alta produ&ccedil;&atilde;o) e 488,62 sacas (baixa produ&ccedil;&atilde;o) (<a href="/img/revistas/resr/v51n3/a07fig03.jpg">Figura 3</a>).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se o produtor decidisse realizar o processo de convers&atilde;o, a produ&ccedil;&atilde;o de caf&eacute; iria variar em -22,6% sobre a safra 2018/2019 (850,77 sacas) e a produ&ccedil;&atilde;o teria redu&ccedil;&atilde;o de 18,5% sobre a safra 2019/2020 (574,91 sacas), comparando-se o sistema org&acirc;nico do C1 e o convencional.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/resr/v51n3/a07fig04.jpg">Figura 4</a></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Observa-se que, a partir da safra 2014/2015, os n&iacute;veis de produ&ccedil;&atilde;o s&atilde;o bem menores no C1 em compara&ccedil;&atilde;o ao sistema convencional. Isto se deve ao fato de o modelo adotado ter atingido seu objetivo, associado ao melhor n&iacute;vel de produ&ccedil;&atilde;o que favorece o maior lucro, respeitando as restri&ccedil;&otilde;es pertinentes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na <a href="/img/revistas/resr/v51n3/a07fig05.jpg">Figura 5</a>, verifica-se que o modelo otimizado para o lucro no 1º ano de convers&atilde;o (safra 2012/2013) consumiu quase todos os insumos, com redu&ccedil;&atilde;o no custo de 0,72% em rela&ccedil;&atilde;o ao ano base (2010/2011). A renda e o lucro apresentaram comportamentos semelhantes; contudo, os menores valores ocorreram nas safras 2014/2015 (R$ 340.000,00 e R$ 137.137,70) e 2016/2017 (R$ 345.274,58 e R$ 144.511,90), verificando-se, respectivamente, redu&ccedil;&atilde;o de 19,22% e 17,96% na renda e diminui&ccedil;&atilde;o de 33,82% e 30,26% no lucro em rela&ccedil;&atilde;o ao sistema convencional. A varia&ccedil;&atilde;o dessas duas vari&aacute;veis para o &uacute;ltimo per&iacute;odo (safra 2018/2019), em rela&ccedil;&atilde;o ao sistema convencional, foi de 7,64% para a renda e 0,54% para o lucro, respectivamente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para os anos de baixa produ&ccedil;&atilde;o (<a href="/img/revistas/resr/v51n3/a07fig05.jpg">Figura 5</a>), o comportamento do custo total apresentou queda acentuada at&eacute; o 6º ano de convers&atilde;o (safra 2017/2018), chegando a R$ 155.359,53 (baixa de 21,45% em rela&ccedil;&atilde;o ao sistema convencional, safra 2011/2012). Em rela&ccedil;&atilde;o &agrave; renda e ao lucro, o 4º ano (safra 2015/2016) foi o mais preocupante, pois registrou queda de 25,09% e de 44,36% sobre essas vari&aacute;veis, ao custo de R$ 177.968,66.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sobre o 8º ano (safra 2019/2020), manejo 100% org&acirc;nico, o modelo otimizado resultou em aumento no lucro de 14,54%, atingindo R$ 177.101,60 por meio do aumento na renda de 5,91% e da redu&ccedil;&atilde;o de 0,84% no custo em rela&ccedil;&atilde;o &agrave; safra 2011/2012.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O comportamento dessas vari&aacute;veis no per&iacute;odo de convers&atilde;o do caf&eacute;, atrav&eacute;s da maximiza&ccedil;&atilde;o do lucro, apresentou redu&ccedil;&otilde;es muito expressivas durante o per&iacute;odo. Contudo, este cen&aacute;rio mostra que o plano de manejo &eacute; vi&aacute;vel economicamente, pois gerou uma situa&ccedil;&atilde;o econ&ocirc;mica melhor ao produtor (maior lucro em rela&ccedil;&atilde;o ao sistema convencional) no final do per&iacute;odo, por meio de n&iacute;veis de custo menores ou iguais aos do sistema convencional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>5.2. Cen&aacute;rio 2 (C2)</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este cen&aacute;rio teve como fun&ccedil;&atilde;o-objetivo a minimiza&ccedil;&atilde;o do custo, impondo n&iacute;veis de renda abaixo do C1. Os resultados do plano de manejo correspondente est&atilde;o apresentados no Anexo - <a href="/img/revistas/resr/v51n3/a07taba8.jpg">Tabela A8</a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com o prop&oacute;sito de o produtor obter custos menores, o cen&aacute;rio apresentou os n&iacute;veis de produ&ccedil;&atilde;o ilustrados na <a href="/img/revistas/resr/v51n3/a07fig06.jpg">Figura 6</a>. Observa-se que as safras 2017/2018 (baixa produ&ccedil;&atilde;o) e 2018/2019 (alta produ&ccedil;&atilde;o) obtiveram o menor volume de sacas de caf&eacute; (462,12 e 804,22), respectivamente, com varia&ccedil;&otilde;es negativas de 34,5% e 26,8% em rela&ccedil;&atilde;o ao sistema convencional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Observa-se que, a partir da safra 2014/2015, os n&iacute;veis de produ&ccedil;&atilde;o s&atilde;o bem menores no C2 em compara&ccedil;&atilde;o ao sistema convencional; isto se deve ao fato de o modelo de programa&ccedil;&atilde;o linear ter atingido seu objetivo associado ao melhor n&iacute;vel de produ&ccedil;&atilde;o que favorecesse o menor custo, de acordo com as restri&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos anos de alta produ&ccedil;&atilde;o, a m&eacute;dia de custo foi de R$ 193.402,60, variando em -6,89% no 7º ano (safra 2018/2019) em rela&ccedil;&atilde;o &agrave; safra 2010/2011 (<a href="/img/revistas/resr/v51n3/a07fig07.jpg">Figura 7</a>). O menor &iacute;ndice de renda (R$ 320 mil) e de lucro (R$ 132.150,90) foi observado na safra 2014/2015, resultando em redu&ccedil;&atilde;o de 20% e 33,74%, respectivamente, em rela&ccedil;&atilde;o ao ano base. Observa-se que o n&iacute;vel de lucro aumentou para R$ 213.279,70 (varia&ccedil;&atilde;o de 6,93%) quando a &aacute;rea total estava em manejo org&acirc;nico (safra 2018/2019), em rela&ccedil;&atilde;o ao sistema convencional, no mesmo n&iacute;vel de renda.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos anos de baixa produ&ccedil;&atilde;o, o custo variou em -9,45% (chegando a R$ 179.073,90) no 8º ano (safra 2019/2020), em rela&ccedil;&atilde;o &agrave; safra 2011/2012 (<a href="/img/revistas/resr/v51n3/a07fig08.jpg">Figura 8</a>). A m&eacute;dia de custo foi de R$ 170.286,03 entre o 2º, 4º, 6º e 8º ano de convers&atilde;o. No sexto ano (safra 2017/2018), verifica-se o menor n&iacute;vel de custo, chegando a R$ 143.319,10. O menor &iacute;ndice de renda (R$ 260 mil) e de lucro (R$ 85.533,80) foi observado no 4º ano de convers&atilde;o (safra 2015/2016), resultando em redu&ccedil;&atilde;o de 26,22% e 44,48%, respectivamente, em rela&ccedil;&atilde;o ao ano base (safra 2011/2012). Observa-se que o n&iacute;vel de lucro aumentou para R$ 170.926,10 (varia&ccedil;&atilde;o de 10,54%), e a renda foi reduzida para R$ 350 mil (redu&ccedil;&atilde;o de 0,68%), quando em manejo org&acirc;nico (safra 2019/2020) em rela&ccedil;&atilde;o ao sistema convencional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diante da minimiza&ccedil;&atilde;o de custos e a um dado n&iacute;vel de renda, o cen&aacute;rio C2 apresentou uma situa&ccedil;&atilde;o econ&ocirc;mica melhor ao produtor (maior lucro em rela&ccedil;&atilde;o ao sistema convencional) no final do planejamento, com menor n&iacute;vel de custo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">5.3. Compara&ccedil;&atilde;o do sistema convencional (SC) nos cen&aacute;rios C1 e C2</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Analisando-se o lucro geral nos anos de alta produ&ccedil;&atilde;o, ilustrado na <a href="/img/revistas/resr/v51n3/a07fig09.jpg">Figura 9</a>, observa-se que o comportamento dessa vari&aacute;vel foi quase o mesmo para os cen&aacute;rios entre as safras 2012/2013 e 2016/2017. No entanto, para a safra 2018/2019 houve certa discrep&acirc;ncia, quando ocorreu varia&ccedil;&atilde;o do lucro geral de 11,41% para o C1 e 4,37% para o C2 em rela&ccedil;&atilde;o ao sistema convencional (com base na safra 2010/2011).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Comparando-se os cen&aacute;rios com o sistema convencional ao longo do per&iacute;odo para as safras de alta produ&ccedil;&atilde;o (<a href="/img/revistas/resr/v51n3/a07fig09.jpg">Figura 9</a>), o lucro geral total foi de R$ 554.675,42, R$ 430.847,51 e R$ 409.336,05, respectivamente, para o SC, C1 e C2. Isso indica que o processo de convers&atilde;o no per&iacute;odo de oito anos foi menos vantajoso, pois proporcionou o menor lucro. No entanto, para as pr&oacute;ximas safras a partir da safra 2020/2021 at&eacute; a 2026/2027 para os anos de alta produ&ccedil;&atilde;o (totalizando quatro anos de produ&ccedil;&atilde;o de caf&eacute; org&acirc;nico), mantendo-se fixo o n&iacute;vel de produ&ccedil;&atilde;o de caf&eacute; org&acirc;nico, o lucro geral total ser&aacute; de R$ 617.978,65 e R$ 578.919,85, respectivamente, para o C1 e C2, indicando a vantagem de se produzir em sistema org&acirc;nico em rela&ccedil;&atilde;o ao convencional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em rela&ccedil;&atilde;o &agrave; <a href="/img/revistas/resr/v51n3/a07fig10.jpg">Figura 10</a>, percebe-se claramente que o 4º ano (safra 2015/2016) do plano de manejo foi um ano cr&iacute;tico, identificado pelos dois cen&aacute;rios. Apesar da grande varia&ccedil;&atilde;o negativa do lucro geral, com m&eacute;dia de 71,76% entre os cen&aacute;rios, o lucro se encontra numa margem positiva m&eacute;dia de R$ 20.172,71. Essa situa&ccedil;&atilde;o, encontrada na safra 2015/2016, se deve ao fato de apenas o talh&atilde;o 1 produzir organicamente, enquanto os outros talh&otilde;es est&atilde;o em fase de convers&atilde;o, caracterizando incid&ecirc;ncias maiores dos fatores de redu&ccedil;&atilde;o de produtividade e aumento de custos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Verifica-se que, no 6º ano de convers&atilde;o (safra 2017/2018), os cen&aacute;rios otimizados obtiveram varia&ccedil;&atilde;o positiva (8,05% para C1 e 2,31% para o C2) em rela&ccedil;&atilde;o ao sistema convencional (com base na safra 2011/2012). Observa-se, na safra 2019/2020, o aumento do lucro geral dos cen&aacute;rios em rela&ccedil;&atilde;o ao sistema convencional, com varia&ccedil;&atilde;o de 25,29% para C1 e 18,34% para C2.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Comparando-se os cen&aacute;rios com o sistema convencional ao longo do per&iacute;odo para as safras de baixa produ&ccedil;&atilde;o (<a href="/img/revistas/resr/v51n3/a07fig10.jpg">Figura 10</a>), o lucro geral total foi de R$ 355.453,83, R$ 290.352,26 e R$ 275.815,24, respectivamente, para o SC, C1 e C2. Isso indica que o processo de convers&atilde;o no per&iacute;odo de oito anos foi menos vantajoso, pois proporcionou o menor lucro. No entanto, para as pr&oacute;ximas safras, a partir da safra 2021/2022 at&eacute; a 2027/2028, para os anos de baixa produ&ccedil;&atilde;o (totalizando quatro anos de produ&ccedil;&atilde;o de caf&eacute; org&acirc;nico), mantendo-se fixo o n&iacute;vel de produ&ccedil;&atilde;o de caf&eacute; org&acirc;nico, o lucro geral total ser&aacute; de R$ 445.365,74 e R$ 420.663,74, respectivamente, para o C1 e C2, indicando a vantagem de se produzir em sistema org&acirc;nico em rela&ccedil;&atilde;o ao convencional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Contudo, diante da varia&ccedil;&atilde;o do lucro geral em rela&ccedil;&atilde;o aos cen&aacute;rios C1 e C2, &eacute; poss&iacute;vel afirmar que seja vi&aacute;vel economicamente a produ&ccedil;&atilde;o org&acirc;nica aplicada ao caf&eacute;, atrav&eacute;s do aumento de 30% dos custos, por n&atilde;o ocorrer fator redutor de produtividade em manejo org&acirc;nico e pela bonifica&ccedil;&atilde;o de 30% sobre o pre&ccedil;o da saca em fun&ccedil;&atilde;o da certifica&ccedil;&atilde;o a ser obtida.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Finalmente, por meio da an&aacute;lise de sensibilidade, observou-se que restri&ccedil;&atilde;o de aduba&ccedil;&atilde;o &eacute; a mais impactante &agrave; fun&ccedil;&atilde;o-objetivo. No caso do C1, para a safra 2014/2015, a varia&ccedil;&atilde;o de uma unidade monet&aacute;ria no custo de aduba&ccedil;&atilde;o proporcionaria varia&ccedil;&atilde;o de 3,8 unidades monet&aacute;rias no lucro.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>6. Conclus&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir dos cen&aacute;rios com maximiza&ccedil;&atilde;o do lucro (C1) e com minimiza&ccedil;&atilde;o de custo (C2) foi poss&iacute;vel concluir que a ado&ccedil;&atilde;o da t&eacute;cnica org&acirc;nica proporcionou proventos ao cafeicultor (propriet&aacute;rio do S&iacute;tio Terra Verde), com lucros superiores aos do sistema convencional no final do per&iacute;odo de convers&atilde;o. Diante dos fatores impostos ao modelo, o sistema de produ&ccedil;&atilde;o org&acirc;nica se mostrou economicamente vi&aacute;vel se o produtor receber um incremento de 30% sobre o pre&ccedil;o da saca de caf&eacute; e se a produtividade retornar aos mesmos n&iacute;veis do sistema convencional. Os resultados ainda revelaram que o 4º ano &eacute; cr&iacute;tico, pois deteve menor n&iacute;vel de lucro do planejamento, em fun&ccedil;&atilde;o da maior incid&ecirc;ncia do fator redutor de produ&ccedil;&atilde;o e do aumento de custo em toda a &aacute;rea.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Atrav&eacute;s dos cen&aacute;rios otimizados, a an&aacute;lise ilustrou um resultado importante: &eacute; poss&iacute;vel produzir organicamente, com no m&aacute;ximo os mesmos custos do sistema convencional. Isso ocorre devido &agrave; melhor aloca&ccedil;&atilde;o dos recursos, ou seja, o modelo de programa&ccedil;&atilde;o linear gerou o melhor n&iacute;vel de produ&ccedil;&atilde;o de caf&eacute; para se obter o maior lucro ou o menor custo, de acordo com as limita&ccedil;&otilde;es impostas. Esse resultado tamb&eacute;m implica que, caso o produtor queira aumentar seus lucros, deve realizar investimentos maiores, e consequentemente aumentar seus custos de produ&ccedil;&atilde;o org&acirc;nica. Mas a vantagem dessa mudan&ccedil;a tecnol&oacute;gica ocorreria se a propor&ccedil;&atilde;o das receitas fossem maiores do que a propor&ccedil;&atilde;o dos custos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m &eacute; poss&iacute;vel inferir, por meio deste estudo, que a viabilidade econ&ocirc;mica em sistema org&acirc;nico de produ&ccedil;&atilde;o &eacute; extremamente dependente do adicional de pre&ccedil;o em rela&ccedil;&atilde;o ao sistema convencional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portanto, os resultados desse estudo de caso indicaram que &eacute; economicamente vi&aacute;vel a produ&ccedil;&atilde;o de caf&eacute; org&acirc;nico. Contudo, apresenta algumas limita&ccedil;&otilde;es, como: a propor&ccedil;&atilde;o por tipo de caf&eacute; colhido pode variar entre o sistema convencional e org&acirc;nico, influenciando o pre&ccedil;o da saca de caf&eacute;; a qualidade do caf&eacute; pode variar dependendo das condi&ccedil;&otilde;es clim&aacute;ticas e a escassez de m&atilde;o de obra qualificada para a realiza&ccedil;&atilde;o das t&eacute;cnicas org&acirc;nicas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O modelo adotado nesta pesquisa pode ser utilizado para quaisquer sistemas de produ&ccedil;&atilde;o, contudo, seu resultado pode apresentar valores diferentes, pois depende das limita&ccedil;&otilde;es impostas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recomenda-se a realiza&ccedil;&atilde;o de um estudo mais ampliado, tanto para a cultura do caf&eacute; quanto para outras culturas, avaliando a possibilidade de concess&atilde;o de maiores incentivos p&uacute;blicos para a difus&atilde;o da Agricultura Org&acirc;nica e a necessidade de se subsidiar a produ&ccedil;&atilde;o org&acirc;nica, devido &agrave; redu&ccedil;&atilde;o da produtividade durante o processo de convers&atilde;o. Seriam tamb&eacute;m recomend&aacute;veis estudos que avaliassem o incentivo da produ&ccedil;&atilde;o org&acirc;nica, tomando-se como exemplo a pr&oacute;pria cafeicultura, por meio de pol&iacute;tica de pre&ccedil;os m&iacute;nimos, como forma de se garantir ao produtor pre&ccedil;os est&aacute;veis durante todo o ano.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>7. Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ASSIS, R. L. e ROMEIRO, A. R. An&aacute;lise do processo de convers&atilde;o de sistemas de produ&ccedil;&atilde;o de caf&eacute; convencional para org&acirc;nico: um estudo de caso. <i>Cadernos de Ci&ecirc;ncia &amp; Tecnologia</i>, Bras&iacute;lia, v. 21, n. 1, 143-168, p. 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0103-2003201300030000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Instru&ccedil;&atilde;o Normativa nº 64, de 18 de dez. 2008. Aprova o Regulamento T&eacute;cnico para os Sistemas Org&acirc;nicos de Produ&ccedil;&atilde;o Animal e Vegetal. <i>Di&aacute;rio Oficial</i>, Bras&iacute;lia, 19 dez. 2008. Se&ccedil;&atilde;o 1, p. 21.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0103-2003201300030000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CEPEA - Centro de Estudos Avan&ccedil;ados em Economia Aplicada. <i>Indicador caf&eacute; ar&aacute;bica</i>: s&eacute;rie de pre&ccedil;os. 2011. Dispon&iacute;vel em: &lt;<a href="http://www.cepea.esalq.usp.br/cafe/" target="_blank">http://www.cepea.esalq.usp.br/cafe/</a>&gt; Acesso em: 08 set. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0103-2003201300030000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CUNHA, C. F. Disposi&ccedil;&atilde;o a pagar pelo caf&eacute; org&acirc;nico: um estudo no munic&iacute;pio de S&atilde;o Paulo. 2006, 166p. Disserta&ccedil;&atilde;o (Mestrado em Economia Aplicada) - Escola Superior de Agricultura "Luiz e Queiroz". Universidade de S&atilde;o Paulo. Piracicaba, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0103-2003201300030000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ERMES SILVA, M., ELIO SILVA, M., GON&Ccedil;ALVES, V. e MUROLO, A.C. <i>Pesquisa operacional</i>: programa&ccedil;&atilde;o linear. 3. ed. S&atilde;o Paulo: Atlas, 1998. 184 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0103-2003201300030000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FROSSARD, A. C. P. Programa&ccedil;&atilde;o linear: maximiza&ccedil;&atilde;o de lucro e minimiza&ccedil;&atilde;o de custos. <i>Revista Cient&iacute;fica da Faculdade Louren&ccedil;o Filho</i>, S&atilde;o Paulo, v. 6, p. 19-48, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0103-2003201300030000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HENDERSON, J. M. e QUANDT, R. E. <i>Teoria microecon&ocirc;mica</i>: uma abordagem matem&aacute;tica. S&atilde;o Paulo: Pioneira, 1976. 417 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0103-2003201300030000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JAFFE, A. B., NEWELL, R. G. e STAVINS, R. Environmental policy and technological change. <i>Environmental and Resource Economics</i>, Netherlands, n. 22, p. 41-69. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0103-2003201300030000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KHATOUNIAN, C. A. <i>A reconstru&ccedil;&atilde;o ecol&oacute;gica da agricultura</i>, Botucatu: Agroecol&oacute;gica, 2001. 348 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0103-2003201300030000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MACEDO, G. R. e BINSZTOK, J. Associa&ccedil;&otilde;es dos agricultores familiares, cafeicultura org&acirc;nica e com&eacute;rcio justo na Amaz&ocirc;nia: dilemas e perspectivas. <i>Revista NERA</i> (UNESP), n. 10, p. 37-56, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0103-2003201300030000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MAIORANO, J. A. Estrat&eacute;gias para convers&atilde;o em agricultura org&acirc;nica. In: MURAOKA, T. <i>Aduba&ccedil;&atilde;o verde para agricultura org&acirc;nica</i>: dia de campo. Piracicaba: Degaspari, 2000. 172 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0103-2003201300030000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MCGUIGAN, J. M., MOYER, R. C. e HARRIS, F. H. B. <i>Economia de Empresas</i>: aplica&ccedil;&otilde;es, estrat&eacute;gias e t&aacute;ticas. S&atilde;o Paulo: Cengage Learning, 2010. 500 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0103-2003201300030000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MENDES, J. T. G. <i>Economia agr&iacute;cola</i>: princ&iacute;pios b&aacute;sicos e aplica&ccedil;&otilde;es. Curitiba: Scientia et Labor, 1989. 399 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0103-2003201300030000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MESQUITA, T. C. Impacto da mudan&ccedil;a tecnol&oacute;gica na produ&ccedil;&atilde;o agr&iacute;cola<b>:</b> aproxima&ccedil;&atilde;o de uma an&aacute;lise din&acirc;mica. <i>Cadernos de Ci&ecirc;ncia &amp; Tecnologia</i>, Bras&iacute;lia, v. 13, n. 2, p. 159-173, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0103-2003201300030000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MOREIRA, D. A. <i>Pesquisa operacional</i>: curso introdut&oacute;rio. 2. ed. S&atilde;o Paulo: Cengage Learning, 2010. 356 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0103-2003201300030000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Estudos de economia agr&iacute;cola</i>. Sobral: Edi&ccedil;&atilde;o UVA, 1998. 168 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0103-2003201300030000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NICHOLSON, W. e SNYDER, C. <i>Microeconomic theory</i>: basic principles and extensions. 3. ed. S&atilde;o Paulo: Cengage Learning, 2008. 740 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0103-2003201300030000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAULO, S. J., BERNADES, S. D. e PEREIRA, B.L. Estudo da influ&ecirc;ncia tecnol&oacute;gica no segmento processador da cadeia Agroindustrial de carnes bovina e su&iacute;na. In: CONGRESSO DA SOCIEDADE BRASILEIRA DE ECONOMIA E SOCIOLOGIA RURAL, 44., 2006, Fortaleza. <i>Anais...</i> Fortaleza: SOBER, 2006. 1 CD-ROM.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0103-2003201300030000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PENSA- Centro de Conhecimento em Agroneg&oacute;cios. <i>Perfil do produtor de caf&eacute; do Brasil:</i> relat&oacute;rio de pesquisa. S&atilde;o Paulo, 2009. Dispon&iacute;vel em: &lt;<a href="http://www.pensa.org.br/ANEXOs/biblioteca/239200814543_relatorio_illy.pdf" target="_blank">http://www.pensa.org.br/ANEXOs/biblioteca/239200814543_relatorio_illy.pdf</a>&gt; Acesso em: 27 abr. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0103-2003201300030000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PINDYCK, R. S. e RUBINFELD, D. L. <i>Microeconomia. </i>5. ed. S&atilde;o Paulo: Prentice Hall, 2002. 711 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0103-2003201300030000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RICCI, M. S. F., ARA&Uacute;JO, M. C. F. e CASTRO, C. M. <i>Cultivo org&acirc;nico do caf&eacute;:</i> recomenda&ccedil;&otilde;es t&eacute;cnicas. Bras&iacute;lia: Embrapa Informa&ccedil;&atilde;o Tecnol&oacute;gica, 2002. 101 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0103-2003201300030000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SAES, M. S. M., SOUZA, M. C. M. e OTANI, M. N. <i>Actions to promove sustainable development</i>: the case of Baturit&eacute; shaded coffe, state of Cear&aacute;, Brazil. FAO-Food and Agriculture Organization of the United Nations. S&atilde;o Paulo, 2001. 36 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0103-2003201300030000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANTOS, G. C. e MONTEIRO, M. Sistema org&acirc;nico de produ&ccedil;&atilde;o de alimentos. <i>Alimentos e Nutri&ccedil;&atilde;o</i>, Araraquara, v. 15, n. 1, p. 73-86, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S0103-2003201300030000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="1a"></a><a href="#1b">1</a> Este modelo de conserva&ccedil;&atilde;o se baseia no pressuposto da ocorr&ecirc;ncia de rendimentos decrescentes do trabalho e do capital na produ&ccedil;&atilde;o agr&iacute;cola, em fun&ccedil;&atilde;o da perda de capacidade produtiva dos solos. Neste modelo, a agricultura &eacute; considerada como um sistema autossuficiente, em que n&atilde;o se utilizam insumos industriais, mas, sim, no qual s&atilde;o enfatizadas pr&aacute;ticas como a rota&ccedil;&atilde;o de culturas, aduba&ccedil;&atilde;o verde, uso de adubos org&acirc;nicos e a racionaliza&ccedil;&atilde;o do uso do solo, com vistas &agrave; preserva&ccedil;&atilde;o do seu potencial produtivo (MESQUITA, 1998).    <br>   <a name="2a"></a><a href="#2b">2</a> Quando a rela&ccedil;&atilde;o de insumos &eacute; uma constante, a fun&ccedil;&atilde;o de produ&ccedil;&atilde;o &eacute; caracterizada por uma elasticidade de substitui&ccedil;&atilde;o (<img src="/img/revistas/resr/v51n3/a07for01.jpg" align="absmiddle">) igual a zero, devido ao caso da propor&ccedil;&atilde;o fixa da fun&ccedil;&atilde;o de produ&ccedil;&atilde;o ou fun&ccedil;&atilde;o de produ&ccedil;&atilde;o de Leontief (NICHOLSON e SNYDER, 2008).    <br>   <a name="3a"></a><a href="#3b">3</a> Segundo Pindyck e Rubinfeld (2002), a TMST corresponde a uma taxa negativa que relaciona a varia&ccedil;&atilde;o do insumo <i>w</i><sub>2</sub> (</font>&#916;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>w</i><sub>2</sub>) sobre a varia&ccedil;&atilde;o do insumo <i>w</i><sub>1</sub> (</font>&#916;<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>w</i><sub>1</sub>); em outras palavras, &eacute; a raz&atilde;o entre os produtos marginais f&iacute;sicos dos insumos: <i>TMST</i> (<i>w</i><sub>1</sub>, <i>w</i><sub>2</sub>) = -<i>PMw</i><sub>1</sub>/<i>PMw</i><sub>2</sub>.    <br>   <a name="4a"></a><a href="#4b">4</a> Para o produtor, foi considerado o pre&ccedil;o de R$ 382,90/saca de 60 kg, com base nos dados divulgados pelo Cepea (Centro de Estudos Avan&ccedil;ados em Economia Aplicada) (2011) entre 1999 e 2011.    <br>   <a name="5a"></a><a href="#5b">5</a> Durante a fase de convers&atilde;o, deve-se aplicar o manejo org&acirc;nico de produ&ccedil;&atilde;o; no entanto, o caf&eacute; adquirido n&atilde;o estar&aacute; classificado como produto org&acirc;nico para a comercializa&ccedil;&atilde;o, permanecendo o pre&ccedil;o do caf&eacute; convencional.    <br>   <a name="6a"></a><a href="#6b">6</a> Foi considerado o custo adicional sobre o custo por saca de caf&eacute;, o qual representa o disp&ecirc;ndio com as pr&aacute;ticas culturais adotadas em sistema org&acirc;nico e as despesas com a certifica&ccedil;&atilde;o.    <br>   <a name="7a"></a><a href="#7b">7</a> O custo total &eacute; a soma dos custos de aduba&ccedil;&atilde;o, de defensivos e colheita.     <br>   <a name="8a"></a><a href="#8b">8</a> O lucro unit&aacute;rio &eacute; igual &agrave; renda menos o custo.    <br>   <a name="9a"></a><a href="#9b">9</a> O total da produtividade de cada talh&atilde;o equivale &agrave; soma das produtividades por tipo de caf&eacute; colhido.     ]]></body>
<body><![CDATA[<br>   <a name="10a"></a><a href="#10b">10</a> O modelo est&aacute; considerando o tipo de caf&eacute; colhido atrav&eacute;s do pre&ccedil;o m&eacute;dio ponderado da saca de caf&eacute;.    <br>   <a name="11a"></a><a href="#11b">11</a> Em rela&ccedil;&atilde;o ao custo de colheita, incidir&aacute; o fator redutor de produtividade, pois, como ocorrer&aacute; uma queda na produ&ccedil;&atilde;o, provavelmente o n&iacute;vel de custo de colheita ser&aacute; menor.    <br>   <a name="12a"></a><a href="#12b">12</a> A produtividade m&aacute;xima foi determinada pelo produtor do S&iacute;tio Terra Verde. A produtividade m&aacute;xima das safras de alta produ&ccedil;&atilde;o &eacute; distinta daquela assumida para as safras de baixa produ&ccedil;&atilde;o. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Anexos</b></font></p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/resr/v51n3/a07taba1.jpg"><img src="/img/revistas/resr/v51n3/a07taba1thu.jpg" border="0">    <br>   Tabela A1 - Clique para ampliar</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><a name="taba2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07taba2.jpg"></p>     <p>&nbsp;</p>     <p><a name="taba3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v51n3/a07taba3.jpg"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/resr/v51n3/a07taba4.jpg"><img src="/img/revistas/resr/v51n3/a07taba4thu.jpg" border="0">    ]]></body>
<body><![CDATA[<br>   Tabela A4 - Clique para ampliar</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/resr/v51n3/a07taba5.jpg"><img src="/img/revistas/resr/v51n3/a07taba5thu.jpg" border="0">    <br>   Tabela A5 - Clique para ampliar</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/resr/v51n3/a07taba6.jpg"><img src="/img/revistas/resr/v51n3/a07taba6thu.jpg" border="0">    <br>   Tabela A6 - Clique para ampliar</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/resr/v51n3/a07taba7.jpg"><img src="/img/revistas/resr/v51n3/a07taba7thu.jpg" border="0">    <br>   Tabela A7 - Clique para ampliar</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/resr/v51n3/a07taba8.jpg"><img src="/img/revistas/resr/v51n3/a07taba8thu.jpg" border="0">    <br>   Tabela A8 - Clique para ampliar</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASSIS]]></surname>
<given-names><![CDATA[R. L.]]></given-names>
</name>
<name>
<surname><![CDATA[ROMEIRO]]></surname>
<given-names><![CDATA[A. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Análise do processo de conversão de sistemas de produção de café convencional para orgânico: um estudo de caso]]></article-title>
<source><![CDATA[Cadernos de Ciência & Tecnologia]]></source>
<year></year>
<volume>21</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>143-168</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<collab>BRASIL</collab>
<article-title xml:lang="pt"><![CDATA[Instrução Normativa nº 64, de 18 de dez. 2008: Aprova o Regulamento Técnico para os Sistemas Orgânicos de Produção Animal e Vegetal]]></article-title>
<source><![CDATA[Diário Oficial]]></source>
<year>19 d</year>
<month>ez</month>
<day>. </day>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>Centro de Estudos Avançados em Economia Aplicada</collab>
<source><![CDATA[Indicador café arábica: série de preços]]></source>
<year>2011</year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CUNHA]]></surname>
<given-names><![CDATA[C. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Disposição a pagar pelo café orgânico: um estudo no município de São Paulo]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ERMES SILVA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[ELIO SILVA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[GONÇALVES]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
<name>
<surname><![CDATA[MUROLO]]></surname>
<given-names><![CDATA[A.C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pesquisa operacional: programação linear]]></source>
<year>1998</year>
<edition>3</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FROSSARD]]></surname>
<given-names><![CDATA[A. C. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Programação linear: maximização de lucro e minimização de custos]]></article-title>
<source><![CDATA[Revista Científica da Faculdade Lourenço Filho]]></source>
<year>2009</year>
<volume>6</volume>
<page-range>19-48</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HENDERSON]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
<name>
<surname><![CDATA[QUANDT]]></surname>
<given-names><![CDATA[R. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria microeconômica: uma abordagem matemática]]></source>
<year>1976</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Pioneira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JAFFE]]></surname>
<given-names><![CDATA[A. B.]]></given-names>
</name>
<name>
<surname><![CDATA[NEWELL]]></surname>
<given-names><![CDATA[R. G.]]></given-names>
</name>
<name>
<surname><![CDATA[STAVINS]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Environmental policy and technological change]]></article-title>
<source><![CDATA[Environmental and Resource Economics]]></source>
<year>2002</year>
<numero>22</numero>
<issue>22</issue>
<page-range>41-69</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KHATOUNIAN]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[A reconstrução ecológica da agricultura]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Botucatu ]]></publisher-loc>
<publisher-name><![CDATA[Agroecológica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACEDO]]></surname>
<given-names><![CDATA[G. R.]]></given-names>
</name>
<name>
<surname><![CDATA[BINSZTOK]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Associações dos agricultores familiares, cafeicultura orgânica e comércio justo na Amazônia: dilemas e perspectivas]]></article-title>
<source><![CDATA[Revista NERA (UNESP)]]></source>
<year>2007</year>
<numero>10</numero>
<issue>10</issue>
<page-range>37-56</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAIORANO]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Estratégias para conversão em agricultura orgânica]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MURAOKA]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Adubação verde para agricultura orgânica: dia de campo]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Piracicaba ]]></publisher-loc>
<publisher-name><![CDATA[Degaspari]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MCGUIGAN]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
<name>
<surname><![CDATA[MOYER]]></surname>
<given-names><![CDATA[R. C.]]></given-names>
</name>
<name>
<surname><![CDATA[HARRIS]]></surname>
<given-names><![CDATA[F. H. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia de Empresas: aplicações, estratégias e táticas]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cengage Learning]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENDES]]></surname>
<given-names><![CDATA[J. T. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia agrícola: princípios básicos e aplicações]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[Scientia et Labor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MESQUITA]]></surname>
<given-names><![CDATA[T. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Impacto da mudança tecnológica na produção agrícola: aproximação de uma análise dinâmica]]></article-title>
<source><![CDATA[Cadernos de Ciência & Tecnologia]]></source>
<year>1996</year>
<volume>13</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>159-173</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOREIRA]]></surname>
<given-names><![CDATA[D. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pesquisa operacional: curso introdutório]]></source>
<year>2010</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cengage Learning]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOREIRA]]></surname>
<given-names><![CDATA[D. A.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Estudos de economia agrícola]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Sobral ]]></publisher-loc>
<publisher-name><![CDATA[Edição UVA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NICHOLSON]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[SNYDER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Microeconomic theory: basic principles and extensions]]></source>
<year>2008</year>
<edition>3</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cengage Learning]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAULO]]></surname>
<given-names><![CDATA[S. J.]]></given-names>
</name>
<name>
<surname><![CDATA[BERNADES]]></surname>
<given-names><![CDATA[S. D.]]></given-names>
</name>
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[B.L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Estudo da influência tecnológica no segmento processador da cadeia Agroindustrial de carnes bovina e suína]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2006</year>
<conf-name><![CDATA[44 CONGRESSO DA SOCIEDADE BRASILEIRA DE ECONOMIA E SOCIOLOGIA RURAL]]></conf-name>
<conf-date>2006</conf-date>
<conf-loc>Fortaleza </conf-loc>
<publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
<publisher-name><![CDATA[SOBER]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<collab>PENSA- Centro de Conhecimento em Agronegócios</collab>
<source><![CDATA[Perfil do produtor de café do Brasil: relatório de pesquisa]]></source>
<year>2009</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINDYCK]]></surname>
<given-names><![CDATA[R. S.]]></given-names>
</name>
<name>
<surname><![CDATA[RUBINFELD]]></surname>
<given-names><![CDATA[D. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Microeconomia]]></source>
<year>2002</year>
<edition>5</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Prentice Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICCI]]></surname>
<given-names><![CDATA[M. S. F.]]></given-names>
</name>
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[M. C. F]]></given-names>
</name>
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[C. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultivo orgânico do café: recomendações técnicas]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Embrapa Informação Tecnológica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAES]]></surname>
<given-names><![CDATA[M. S. M.]]></given-names>
</name>
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[M. C. M.]]></given-names>
</name>
<name>
<surname><![CDATA[OTANI]]></surname>
<given-names><![CDATA[M. N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Actions to promove sustainable development: the case of Baturité shaded coffe, state of Ceará, Brazil]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FAO-Food and Agriculture Organization of the United Nations]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[G. C.]]></given-names>
</name>
<name>
<surname><![CDATA[MONTEIRO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sistema orgânico de produção de alimentos]]></article-title>
<source><![CDATA[Alimentos e Nutrição]]></source>
<year>2004</year>
<volume>15</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>73-86</page-range><publisher-loc><![CDATA[Araraquara ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
