<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092004000100006</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092004000100006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Espaços deliberativos e a questão da representação]]></article-title>
<article-title xml:lang="en"><![CDATA[Deliberative space and the problem of representation]]></article-title>
<article-title xml:lang="fr"><![CDATA[Epaces délibératifs et la question de la représentation]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pinto]]></surname>
<given-names><![CDATA[Céli Regina Jardim]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>02</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>02</month>
<year>2004</year>
</pub-date>
<volume>19</volume>
<numero>54</numero>
<fpage>97</fpage>
<lpage>113</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092004000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092004000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092004000100006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo parte do pressuposto de que a dificuldade de se enfrentar a relação entre questões de deliberação e questões de representatividade constitui um sério estrangulamento tanto no âmbito teórico como na esfera das experiências concretas. Na primeira parte, examina-se um conjunto de experiências participativas estudadas em diversas regiões em uma pesquisa coordenada por Boaventura de Souza Santos. Na segunda, discute-se essas experiências à luz das propostas de Iris Young, em Inclusion and democracy, sobre participação e representação.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article presupposes that the difficulty of dealing with the relationship between deliberation and representation problems represents a serious drawback in both the theoretical and concrete experiences ambits. Firstly it analyses a research coordinated by Boaventura de Souza Santos about participative experiences in several regions. It then discusses those experiences in light of the propositions of Irys Young in her last book, Inclusion and Democracy, in which participation and representation are analyzed.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article part de l'hypothèse que la difficulté d'affronter le rapport entre des questions de délibération et des questions de représentation constitue un grave étranglement aussi bien du point de vue théorique que dans la sphère des expériences concrètes. Dans une première partie, l'auteur examine un ensemble d'expériences participatives étudiées dans plusieurs régions d'après une recherche coordonnée par Boaventura de Souza Santos. Dans la seconde, ces expériences sont discutées à la lumière des propositions de Iris Young, dans Inclusion and democracy, à propos de la participation et de la représentation.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Representação]]></kwd>
<kwd lng="pt"><![CDATA[Sociedade civil]]></kwd>
<kwd lng="pt"><![CDATA[Participação]]></kwd>
<kwd lng="pt"><![CDATA[Movimento social]]></kwd>
<kwd lng="en"><![CDATA[Representation]]></kwd>
<kwd lng="en"><![CDATA[Civil society]]></kwd>
<kwd lng="en"><![CDATA[Participation]]></kwd>
<kwd lng="en"><![CDATA[Social movement]]></kwd>
<kwd lng="fr"><![CDATA[Représentation]]></kwd>
<kwd lng="fr"><![CDATA[Société civile]]></kwd>
<kwd lng="fr"><![CDATA[Participation]]></kwd>
<kwd lng="fr"><![CDATA[Mouvement social]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b>Espa&ccedil;os deliberativos e a quest&atilde;o    da representa&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Deliberative space and the problem of representation</B></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Epaces d&eacute;lib&eacute;ratifs et la question    de la repr&eacute;sentation</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>C&eacute;li Regina Jardim Pinto</b></font></p>     <p>&nbsp;</p>     <p>&nbsp; </p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><FONT SIZE=2 face="Verdana">Este artigo parte do pressuposto    de que a dificuldade de se enfrentar a rela&ccedil;&atilde;o entre quest&otilde;es    de delibera&ccedil;&atilde;o e quest&otilde;es de representatividade constitui    um s&eacute;rio estrangulamento tanto no &acirc;mbito te&oacute;rico como na    esfera das experi&ecirc;ncias concretas. Na primeira parte, examina-se um conjunto    de experi&ecirc;ncias participativas estudadas em diversas regi&otilde;es em    uma pesquisa coordenada por Boaventura de Souza Santos. Na segunda, discute-se    essas experi&ecirc;ncias &agrave; luz das propostas de Iris Young, em <I>Inclusion    and democracy</I>, sobre participa&ccedil;&atilde;o e representa&ccedil;&atilde;o.</FONT></p>     <p><font size=2 face="Verdana"><b>Palavras-chave: </b> Representa&ccedil;&atilde;o;    Sociedade civil; Participa&ccedil;&atilde;o; Movimento social</font></p> <hr size="1" noshade>     <p><font size="2" face="verdana"><b>ABSTRACT</b></font></p>     <p><FONT SIZE=2 face="Verdana">The article presupposes that the    difficulty of dealing with the relationship between deliberation and representation    problems represents a serious drawback in both the theoretical and concrete    experiences ambits. Firstly it analyses a research coordinated by Boaventura    de Souza Santos about participative experiences in several regions. It then    discusses those experiences in light of the propositions of Irys Young in her    last book, <I>Inclusion and Democracy</I>, in which participation and representation    are analyzed.</FONT></p>     <p><font size=2 face="Verdana"><b>Keywords: </b> Representation;    Civil society; Participation; Social movement.</font></p> <hr size="1" noshade>     <p><font size="2" face="verdana"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><FONT SIZE=2 face="Verdana">Cet article part de l'hypoth&egrave;se    que la difficult&eacute; d'affronter le rapport entre des questions de d&eacute;lib&eacute;ration    et des questions de repr&eacute;sentation constitue un grave &eacute;tranglement    aussi bien du point de vue th&eacute;orique que dans la sph&egrave;re des exp&eacute;riences    concr&egrave;tes. Dans une premi&egrave;re partie, l'auteur examine un ensemble    d'exp&eacute;riences participatives &eacute;tudi&eacute;es dans plusieurs r&eacute;gions    d'apr&egrave;s une recherche coordonn&eacute;e par Boaventura de Souza Santos.    Dans la seconde, ces exp&eacute;riences sont discut&eacute;es &agrave; la lumi&egrave;re    des propositions de Iris Young, dans <I>Inclusion and democracy</I>, &agrave;    propos de la participation et de la repr&eacute;sentation.</FONT></p>     <p><font size=2 face="Verdana"><b>Mots-cl&eacute;s: </b> Repr&eacute;sentation;    Soci&eacute;t&eacute; civile; Participation; Mouvement social.</font> </p> <hr size="1" noshade>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><FONT SIZE=2 face="Verdana">Este artigo tem como prop&oacute;sito    discutir a rela&ccedil;&atilde;o entre os princ&iacute;pios de participa&ccedil;&atilde;o    e representa&ccedil;&atilde;o nas atuais teoria e pr&aacute;tica democr&aacute;ticas,    que entendem o regime como potencialmente capaz de gerar justi&ccedil;a e inclus&atilde;o    social. &Eacute; consenso entre um n&uacute;mero significativo de autores que    a democracia representativa tal como se consolidou no s&eacute;culo XX n&atilde;o    tem sido capaz de dar conta dos s&eacute;rios problemas sociais e culturais    que o mundo contempor&acirc;neo apresenta. Sejam seus limites entendidos como    decorr&ecirc;ncia de uma crise da representa&ccedil;&atilde;o, sejam vistos    como uma condi&ccedil;&atilde;o da pr&oacute;pria natureza da democracia representativa,    a solu&ccedil;&atilde;o encontrada pelos cr&iacute;ticos aponta para formas    alternativas de participa&ccedil;&atilde;o, tanto no sentido de substituir a    representa&ccedil;&atilde;o, como no de criar instrumentos que favore&ccedil;am    a <I>accountability</I>.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Parte-se aqui de uma pergunta e    uma assertiva. At&eacute; que ponto a substitui&ccedil;&atilde;o da representa&ccedil;&atilde;o    pela participa&ccedil;&atilde;o como forma de solucionar os problemas da democracia    representativa n&atilde;o incorre nos mesmos limites delineados por esta, sem    que, no entanto, se possa manter suas salvaguardas? As potencialidades de radicaliza&ccedil;&atilde;o    dos princ&iacute;pios da democracia decorrem da combina&ccedil;&atilde;o entre    representa&ccedil;&atilde;o e participa&ccedil;&atilde;o, em que a participa&ccedil;&atilde;o    deve estar ao mesmo tempo suficientemente independente do campo da pol&iacute;tica    institucional, para estabelecer com ela uma rela&ccedil;&atilde;o calcada na    autonomia e n&atilde;o caudat&aacute;ria de interesses constru&iacute;dos no    seu interior, e inserida o bastante nesse campo para que n&atilde;o ocorra uma    esp&eacute;cie de divis&atilde;o de trabalho entre sociedade civil e a esfera    propriamente pol&iacute;tica. Para desenvolver essas quest&otilde;es, proponho,    na primeira parte deste artigo, o levantamento, ainda que breve, de alguns casos    j&aacute; estudados de experi&ecirc;ncias de participa&ccedil;&atilde;o, apontando,    a meu ver, quest&otilde;es fundamentais para o avan&ccedil;o da discuss&atilde;o.    Na segunda parte, discutirei tr&ecirc;s cap&iacute;tulos do mais recente livro    da cientista pol&iacute;tica norte-americana Iris Young sobre democracia (<I>Inclusion    and democracy</I>), em que a quest&atilde;o do encontro dos princ&iacute;pios    de participa&ccedil;&atilde;o e de representa&ccedil;&atilde;o &eacute; um tema    central. Finalmente, &agrave; guisa de conclus&atilde;o, retomarei a assertiva    inicial a partir de uma releitura das experi&ecirc;ncias relatadas na primeira    parte &agrave; luz das teses desenvolvidas por Young.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Experi&ecirc;ncias deliberativas</b></font></p>     <p><FONT SIZE=2 face="Verdana">O conjunto de experi&ecirc;ncias aqui relatadas    faz parte dos resultados de um extenso projeto de pesquisa intitulado "Reinventar    a Emancipa&ccedil;&atilde;o Social: Para Novos Manifestos", dirigido por Boaverntura    de Souza Santos, em que foram feitos estudos de casos em pa&iacute;ses da Am&eacute;rica    Latina, da &Aacute;frica, da &Aacute;sia e da Europa. As experi&ecirc;ncias    que ser&atilde;o aqui relatadas foram escolhidas por serem exemplos de duas    situa&ccedil;&otilde;es muito significativas, que me interessam particularmente    examinar no contexto da discuss&atilde;o proposta: virtual aus&ecirc;ncia de    Estado e organiza&ccedil;&atilde;o da sociedade civil estreitamente relacionada    com governos de partidos de <a name="tx01"></a>esquerda.<a href="#nt01"><sup>1</sup></a></FONT></p>     <p><FONT SIZE=2 face="Verdana">As duas primeiras experi&ecirc;ncias    de que tratarei ocorreram na &Iacute;ndia e na &Aacute;frica do Sul, e no que    pese as profundas diferen&ccedil;as culturais que as separam dividem algumas    caracter&iacute;sticas importantes. A primeira diz respeito aos micromovimentos    surgidos na &Iacute;ndia, sobretudo na d&eacute;cada de 1970, e que, segundo    estimativas, atingiram o impressionante n&uacute;mero de tr&ecirc;s mil (cf.    Sheith, 2002). Nesse cen&aacute;rio, o que primeiro chama a aten&ccedil;&atilde;o    &eacute; a crise das institui&ccedil;&otilde;es pol&iacute;ticas: ap&oacute;s    um per&iacute;odo de pol&iacute;ticas de inclus&atilde;o dos grupos mais desfavorecidos    no processo pol&iacute;tico eleitoral, durante as d&eacute;cadas de 1960 e 1970,    o processo sofreu um refluxo, principalmente com a determina&ccedil;&atilde;o    de estado de s&iacute;tio no per&iacute;odo de 1975 a 1977, durante o governo    de Indira Gandhi.</FONT></p>     <blockquote>       <p><FONT SIZE=2 face="Verdana">&#91;...&#93; estes grupos-movimentos que hoje      identificamos emergiram e consolidaram-se nos espa&ccedil;os de interven&ccedil;&atilde;o      que foram sendo deixados pelo decl&iacute;nio das institui&ccedil;&otilde;es      tradicionais da democracia representativa: legislaturas, elei&ccedil;&otilde;es,      partidos pol&iacute;ticos e sindicatos (<I>Idem</I>, p. 89).</FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">Durante o estado de s&iacute;tio,    esses grupos prestavam, inclusive, servi&ccedil;os jur&iacute;dicos &agrave;    popula&ccedil;&atilde;o para garantir direitos amea&ccedil;ados pela situa&ccedil;&atilde;o    pol&iacute;tica. Os movimentos sofreram novamente um refluxo na d&eacute;cada    de 1980 e in&iacute;cio dos anos de 1990, mas ressurgiram em meados desta d&eacute;cada.    Da descri&ccedil;&atilde;o das atividades de v&aacute;rios desses grupos interessa    dois aspectos, estreitamente relacionados, a saber, o car&aacute;ter pol&iacute;tico    n&atilde;o partid&aacute;rio e a presen&ccedil;a de l&iacute;deres de grande    peso. A concep&ccedil;&atilde;o de movimento pol&iacute;tico n&atilde;o partid&aacute;rio    est&aacute; diretamente ligada &agrave; id&eacute;ia de democracia participativa    e tem, ademais, inspira&ccedil;&atilde;o na prega&ccedil;&atilde;o de Ghandi    e, posteriormente, na lideran&ccedil;a de Jayaprakash Narayan, seu seguidor    que</FONT></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><FONT SIZE=2 face="Verdana">Era cr&iacute;tico da id&eacute;ia da representa&ccedil;&atilde;o      por partidos pol&iacute;ticos e defendia uma forma mais participativa e abrangente      de democracia que constitu&iacute;sse uma base democr&aacute;tica ampliada      a partir da qual o poder brotaria e ascenderia para c&eacute;lulas que utilizariam      o poder que lhes fora atribu&iacute;do pelas c&eacute;lulas inferiores; tudo      isto em condi&ccedil;&otilde;es de responsabiliza&ccedil;&atilde;o e transpar&ecirc;ncia      (Sheith, 2002, p. 114).</FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">Muitos dos movimentos que surgiram    no final do s&eacute;culo XX, derivados da lideran&ccedil;a de Narayan, tiveram    &ecirc;xito certamente por causa da presen&ccedil;a de fortes lideran&ccedil;as,    e resultaram em experi&ecirc;ncias importantes de participa&ccedil;&atilde;o,    das quais duas me interessam particularmente, pois s&atilde;o momentos de rela&ccedil;&atilde;o    direta entre os movimentos e a pol&iacute;tica institucional. Uma peti&ccedil;&atilde;o    apresentada ao Supremo Tribunal da &Iacute;ndia solicitou o fechamento de uma    minas de calcita, que amea&ccedil;ava a sa&uacute;de da popula&ccedil;&atilde;o    e o equil&iacute;brio ecol&oacute;gico. A vit&oacute;ria da causa propiciou    uma grande mobiliza&ccedil;&atilde;o nacional pela garantia da execu&ccedil;&atilde;o    das determina&ccedil;&otilde;es do tribunal e pelo alastramento da luta contra    pol&iacute;ticas que afetassem direitos ligados &agrave; terra e &agrave; biodiversidade    (Campanha pelo Controle do Povo sobre Recursos Naturais). De outro car&aacute;ter,    a segunda experi&ecirc;ncia diz respeito &agrave; mobiliza&ccedil;&atilde;o    em torno da luta pela garantia de pagamento legal do sal&aacute;rio aos oper&aacute;rios    da constru&ccedil;&atilde;o civil em obras p&uacute;blicas. O movimento come&ccedil;ou    em uma cidade com o lan&ccedil;amento da campanha ao direito &agrave; informa&ccedil;&atilde;o;    atingiu tamanha mobiliza&ccedil;&atilde;o que as autoridades foram obrigadas    a mudar a lei, criando recibos de pagamento p&uacute;blico. A Campanha pelos    Direitos do Povo &agrave; Informa&ccedil;&atilde;o alcan&ccedil;ou uma dimens&atilde;o    estadual, gerando leis que, hoje, est&atilde;o sendo discutidas pelo Parlamento    em &acirc;mbito nacional (Sheith, 2002, p. 123). </FONT></p>     <p><FONT SIZE=2 face="Verdana">Embora muitas das experi&ecirc;ncias    terem obtido resultados positivos e envolvido um grande n&uacute;mero de pessoas,    atingindo dimens&otilde;es nacionais, o que em se tratando de um pa&iacute;s    como a &Iacute;ndia tem um significado particular devido &agrave; sua imensa    popula&ccedil;&atilde;o, a quest&atilde;o que eles levantam &eacute; a de at&eacute;    onde esses movimentos n&atilde;o tem uma evolu&ccedil;&atilde;o na dire&ccedil;&atilde;o    de grande campanhas populares de massa com fortes lideran&ccedil;as, como ocorreu    em rela&ccedil;&atilde;o aos movimentos mencionados acima. N&atilde;o h&aacute;    d&uacute;vida quanto ao sentido de mobiliza&ccedil;&atilde;o e press&atilde;o    popular que esses movimentos cont&ecirc;m e dos resultados que atingiram na    esfera pol&iacute;tica, tanto no judici&aacute;rio como no legislativo. N&atilde;o    resta d&uacute;vida tamb&eacute;m que eles constituem uma forma vigorosa de    participa&ccedil;&atilde;o popular; no entanto, n&atilde;o parecem criar canais    regulares de participa&ccedil;&atilde;o no sentido de mudar as regras do jogo    democr&aacute;tico. A interven&ccedil;&atilde;o ocorre como corre&ccedil;&atilde;o    a um Estado que n&atilde;o funciona, o que suscita uma outra quest&atilde;o,    relacionada ao sentido n&atilde;o partid&aacute;rio desses movimentos. As reivindica&ccedil;&otilde;es,    os grupos que defendem e as pol&iacute;ticas que buscam implementar n&atilde;o    deixam qualquer d&uacute;vida sobre o fato de se tratar de movimentos estreitamente    associados ao que se identifica como propostas pol&iacute;ticas de esquerda.    N&atilde;o obstante Sheith enfatizar a tradi&ccedil;&atilde;o indiana de n&atilde;o    partidarismo, enraizada no pr&oacute;prio movimento de Gandhi pela Independ&ecirc;ncia,    este parece ser um fen&ocirc;meno mais amplo nos atuais processos participativos,    presentes em muitas manifesta&ccedil;&otilde;es, inclusive em pa&iacute;ses    como o Brasil, e que revela uma das quest&otilde;es basilares na rela&ccedil;&atilde;o    entre processos participativos e partidos pol&iacute;ticos, pois o partido permanece    com o monop&oacute;lio do acesso aos cargos eletivos, havendo uma esp&eacute;cie    de divis&atilde;o do trabalho, o que ser&aacute; desenvolvido no decorrer desta    an&aacute;lise.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Apesar das profundas diferen&ccedil;as    culturais e de contexto hist&oacute;rico, uma outra experi&ecirc;ncia permite    avan&ccedil;ar na discuss&atilde;o levantada pelos exemplos indianos. Trata-se    de experi&ecirc;ncias de participa&ccedil;&atilde;o na &Aacute;frica do Sul    durante o regime do <I>apartheid</I> (Buhlungu, 2002), as quais tiveram grande    crescimento durante a d&eacute;cada de 1980 e deram seguimento a uma id&eacute;ia    de auto-governo, presente na tradi&ccedil;&atilde;o da luta pol&iacute;tica    do pa&iacute;s desde a d&eacute;cada de 1950. Foram criados comit&ecirc;s de    rua, de &aacute;rea, tribunais populares e assembl&eacute;ias representativas    de estudantes. Os comit&ecirc;s eram a base para uma bem montada organiza&ccedil;&atilde;o    a partir da qual, por elei&ccedil;&otilde;es sucessivas, se chegava a um &oacute;rg&atilde;o    municipal chamado de organiza&ccedil;&atilde;o c&iacute;vica. Os tribunais populares    apareciam como uma alternativa &agrave;s injusti&ccedil;as do regime do <I>apartheid</I>.    O que interessa particularmente em rela&ccedil;&atilde;o &agrave; experi&ecirc;ncia    da &Aacute;frica do Sul &eacute;, de um lado, o sucesso da experi&ecirc;ncia    no contexto do regime do <I>aparthied</I> e, do outro, sua incapacidade de gerar    formas novas de participa&ccedil;&atilde;o quando o regime foi derrotado e um    novo pacto se constituiu. O sucesso da experi&ecirc;ncia estava associado &agrave;    exclus&atilde;o total da popula&ccedil;&atilde;o negra do pa&iacute;s de qualquer    espa&ccedil;o pol&iacute;tico. &Eacute; da exclus&atilde;o e, portanto, da aus&ecirc;ncia    do Estado como provedor, uma vez que ele s&oacute; esteve presente na vida dessas    popula&ccedil;&otilde;es como agente de repress&atilde;o e como executor de    pol&iacute;ticas discriminat&oacute;rias, que a experi&ecirc;ncia frutificou:</FONT></p>     <blockquote>       <p><FONT SIZE=2 face="Verdana">At&eacute; certo ponto o per&iacute;odo entre      meados dos anos de 1980 e princ&iacute;pios dos anos de 1990 foi um desses      per&iacute;odos na &Aacute;frica do Sul em que as institui&ccedil;&otilde;es      e as pol&iacute;ticas alternativas substitu&iacute;ram, ainda que temporariamente,      as institui&ccedil;&otilde;es hegem&ocirc;nicas do regime do <I>apartheid</I>      (Buhlungu, 2002, p. 157).</FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">O processo na &Aacute;frica do    Sul &eacute; um caso exemplar de experi&ecirc;ncia participativa que entra em    decl&iacute;nio com a abertura pol&iacute;tica, que, naquele pa&iacute;s, foi    liderada pelo <I>African National Congress</I>. Buhlungu atribui o decl&iacute;nio    a fatores como a natureza negociada da transi&ccedil;&atilde;o, o personalismo    e a falta de experi&ecirc;ncia das lideran&ccedil;as que voltavam do ex&iacute;lio    ou saiam de longos per&iacute;odos de pris&atilde;o, e at&eacute; mesmo ao colapso    do bloco sovi&eacute;tico, que desmobilizou propostas de transforma&ccedil;&atilde;o    social (<I>Idem</I>, p. 163). N&atilde;o &eacute; meu prop&oacute;sito aqui    entrar no m&eacute;rito sobre as causas do fracasso da experi&ecirc;ncia levantadas    pelo autor, mesmo porque n&atilde;o disponho de dados para contrapor seu argumento.    Entretanto, gostaria de chamar aten&ccedil;&atilde;o para a coincid&ecirc;ncia    entre o estabelecimento de uma democracia representativa e o decl&iacute;nio    da experi&ecirc;ncia participativa. Se essa experi&ecirc;ncia obteve &ecirc;xito    em condi&ccedil;&otilde;es t&atilde;o adversas como as do regime do <I>apartheid</I>    sul-africano, como explicar seu fracasso atribuindo &agrave; maneira pela qual    esse regime foi derrotado? At&eacute; que ponto a participa&ccedil;&atilde;o,    neste caso, ocorreu como um fen&ocirc;meno <I>outsider</I> &agrave; pol&iacute;tica,    ou melhor, que embora n&atilde;o fosse pol&iacute;tico, estivesse no lugar da    pol&iacute;tica, &agrave; maneira dos movimentos n&atilde;o partid&aacute;rios    da &Iacute;ndia?</FONT></p>     <p><FONT SIZE=2 face="Verdana">As experi&ecirc;ncias da &Iacute;ndia    e da &Aacute;frica do Sul permitem trazer para a discuss&atilde;o duas quest&otilde;es    centrais no que concerne a rela&ccedil;&atilde;o entre participa&ccedil;&atilde;o    e representa&ccedil;&atilde;o. A primeira diz respeito &agrave; rela&ccedil;&atilde;o    entre experi&ecirc;ncias participativas com a democracia representativa. Em    qualquer um dos casos, esta rela&ccedil;&atilde;o ou n&atilde;o existiu, ou    foi de enfrentamento. Na &Aacute;frica do Sul, n&atilde;o existiu em duas circunst&acirc;ncias    paradoxais, ou porque n&atilde;o havia democracia ou porque a pr&oacute;pria    experi&ecirc;ncia perdeu f&ocirc;lego com a instaura&ccedil;&atilde;o da democracia.    Na &Iacute;ndia, a rela&ccedil;&atilde;o ocorreu ou pelo fracasso das institui&ccedil;&otilde;es,    ou pelo enfrentamento, na forma de movimento popular de massa de car&aacute;ter    reivindicat&oacute;rio. </FONT></p>     <p><FONT SIZE=2 face="Verdana">A segunda quest&atilde;o relevante    &eacute; a independ&ecirc;ncia da participa&ccedil;&atilde;o popular em rela&ccedil;&atilde;o    aos partidos pol&iacute;ticos. Esse fato &eacute; especialmente significativo,    uma vez que se tratam de dois pa&iacute;ses com sociedades civis bastante fragilizadas    e com escassas experi&ecirc;ncias de constru&ccedil;&atilde;o de esferas p&uacute;blicas,    e, portanto, viveiros quase naturais de experi&ecirc;ncias que se caracterizam    por esse tipo de independ&ecirc;ncia em rela&ccedil;&atilde;o a partidos pol&iacute;ticos.    Essa situa&ccedil;&atilde;o, oriunda seja da tradi&ccedil;&atilde;o, seja do    descr&eacute;dito, ou mesmo da total falta de espa&ccedil;o aos partidos existentes,    apresenta um novo cen&aacute;rio, o qual pode ser analisado sob duas perspectivas:    "despartidariza&ccedil;&atilde;o" da pol&iacute;tica ou politiza&ccedil;&atilde;o    da sociedade. Em qualquer um dos casos a conseq&uuml;&ecirc;ncia parece ser    a deslegitima&ccedil;&atilde;o do espa&ccedil;o da pol&iacute;tica institucional.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana">Gostaria, neste momento da an&aacute;lise,    de focar duas outras experi&ecirc;ncias de participa&ccedil;&atilde;o com caracter&iacute;sticas    completamente diversas das duas anteriores. Trata-se das experi&ecirc;ncias    de descentraliza&ccedil;&atilde;o do planejamento no Estado de Kerala, na &Iacute;ndia    (Heller e Isaac, 2002), e do or&ccedil;amento participativo em Porto Alegre,    no Brasil (Santos, 2002a; Avritzer, 2002). Em 1996, assume o poder no Estado    de Kerala uma coliga&ccedil;&atilde;o de esquerda, a Frente Democr&aacute;tica    de Esquerda liderada pelo Partido Comunista, e, neste mesmo ano, implanta-se    a Campanha dos Cidad&atilde;os pela Descentraliza&ccedil;&atilde;o do Planejamento.    Ela se constituiu de uma profunda e bem organizada experi&ecirc;ncia de democracia    participativa em um Estado onde a popula&ccedil;&atilde;o &eacute; 31 milh&otilde;es    de habitantes. Organizaram-se 1.214 &oacute;rg&atilde;os locais, juntamente    com "programas massificados de forma&ccedil;&atilde;o, de mobiliza&ccedil;&atilde;o    efetiva das compet&ecirc;ncias da sociedade civil e de esfor&ccedil;os coordenados    de transfer&ecirc;ncia de poder para grupos tradicionalmente marginalizados    – mulheres, <I>adivasis</I> (tribais) e <I>dalits</I> (intoc&aacute;veis)"    (Heller e Isaac, 2002, p. 603). Para esses grupos foram, inclusive, asseguradas    cotas de participa&ccedil;&atilde;o e de recursos no planejamento. N&atilde;o    cabe aqui detalhar as diversas fases do planejamento descentralizado, mas cabe    enfatizar de que se tratou de uma sofisticada engenharia, composta de v&aacute;rios    n&iacute;veis de assembl&eacute;ias, centros de formula&ccedil;&atilde;o de    projetos, desde suas organiza&ccedil;&otilde;es mais locais at&eacute; encontros    estaduais. </FONT></p>     <p><FONT SIZE=2 face="Verdana">A experi&ecirc;ncia de Kerala &eacute;    muito pr&oacute;xima da de Porto Alegre. O Partido dos Trabalhadores vem governando    o munic&iacute;pio desde 1989, onde se concretizou uma forte experi&ecirc;ncia    de democracia participativa por meio do Or&ccedil;amento Participativo. A exemplo    da experi&ecirc;ncia do Estado indiano, o OP, como ficou conhecido, funciona    a partir de um complexo conjunto de assembl&eacute;ias:</FONT></p>     <blockquote>       <p><FONT SIZE=2 face="Verdana">&#91;...&#93; o OP est&aacute; articulado em      torno das assembl&eacute;ias plen&aacute;rias regionais e tem&aacute;ticas,      dos f&oacute;runs delegados e do Conselho do OP. H&aacute; dois ciclos de      assembl&eacute;ias plen&aacute;rias em cada uma das dezesseis regi&otilde;es      e em cada uma das seis &aacute;reas tem&aacute;ticas. Entre as duas rodadas      s&atilde;o realizadas reuni&otilde;es preparat&oacute;rias nas microregi&otilde;es      e nas &aacute;reas tem&aacute;ticas (Heller e Isaac, 2002, p. 471).</FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">Essas duas experi&ecirc;ncias de    democracia participativa t&ecirc;m uma natureza completamente distinta daquelas    analisadas anteriormente. Enquanto o grupo-movimento na &Iacute;ndia e as organiza&ccedil;&otilde;es    locais na &Aacute;frica do Sul foram frutos de uma rela&ccedil;&atilde;o de    tens&atilde;o com as autoridades constitu&iacute;das e se apresentavam claramente    como alternativas ao Estado, as experi&ecirc;ncias de Kerala e Porto Alegre    floresceram porque tanto o Estado indiano como a cidade brasileira s&atilde;o    governados por partidos pol&iacute;ticos de esquerda que t&ecirc;m como projeto    esse tipo de participa&ccedil;&atilde;o. As experi&ecirc;ncias concretizaram-se    a partir de organiza&ccedil;&otilde;es da sociedade civil e, em tese, mant&ecirc;m    uma rela&ccedil;&atilde;o de independ&ecirc;ncia com a pol&iacute;tica institucional.    Entretanto, as condi&ccedil;&otilde;es de funcionamento dos sofisticados processos    de tomada de decis&atilde;o nesses espa&ccedil;os participativos t&ecirc;m sido    dadas pelos governos: em Kerala, a campanha pela descentraliza&ccedil;&atilde;o    foi concebida e organizada pelo Departamento de Planejamento Estatal; em Porto    Alegre, os assuntos relacionados ao OP s&atilde;o dirigidos por um &oacute;rg&atilde;o    ligado diretamente ao Gabinete do Prefeito.</FONT></p>     <p><FONT SIZE=2 face="Verdana">A participa&ccedil;&atilde;o direta    do cidad&atilde;o no planejamento e no or&ccedil;amento &eacute; uma pol&iacute;tica    desejada pelos partidos de esquerda no governo pelo menos por tr&ecirc;s raz&otilde;es.    Em primeiro lugar pela pr&oacute;pria postura pol&iacute;tica ideol&oacute;gica    desses partidos, que defendem o alargamento da democracia e da inclus&atilde;o    social. A segunda diz respeito &agrave; sua incapacidade de formar legislativos    majorit&aacute;rios em seus governos; e, agindo dessa forma, as decis&otilde;es    dos corpos participativos rompem com pr&aacute;ticas clientelistas e retiram    poder de decis&atilde;o dos advers&aacute;rio pol&iacute;ticos Por fim, n&atilde;o    se pode deixar de levar em considera&ccedil;&atilde;o o fato de que os governos    nos pa&iacute;ses em exame, sejam municipais, estaduais ou federais, atuam em    cen&aacute;rios de grande escassez de recursos e de car&ecirc;ncia de servi&ccedil;os    b&aacute;sicos para as popula&ccedil;&otilde;es pobres. A inclus&atilde;o dessas    popula&ccedil;&otilde;es no sentido de tomarem decis&atilde;o sobre as formas    de aplica&ccedil;&atilde;o dos recursos escassos contribui para a legitima&ccedil;&atilde;o    da pr&oacute;pria aplica&ccedil;&atilde;o. </FONT></p>     <p><FONT SIZE=2 face="Verdana">Contudo, o sucesso dessas experi&ecirc;ncias    n&atilde;o pode ser creditado somente &agrave; presen&ccedil;a de partidos de    esquerda nos respectivos governos, mas &eacute; fundamental para o entendimento    do fen&ocirc;meno uma outra caracter&iacute;stica comum aos dois cen&aacute;rios:    em ambos os casos observa-se uma longa tradi&ccedil;&atilde;o de organiza&ccedil;&atilde;o    da sociedade civil. Ou seja, quando o Partido Comunista, em Kerala, e o Partido    dos Trabalhadores, em Porto Alegre, assumiram o governo encontraram uma s&oacute;lida    tradi&ccedil;&atilde;o participativa. Segundo Heller e Isaac</FONT></p>     <blockquote>       <p><FONT SIZE=2 face="Verdana">&#91;...&#93; a longa hist&oacute;ria de mobiliza&ccedil;&atilde;o      social iniciada com movimentos de reforma do sistema de castas e algumas revoltas      pontuais nos anos de 1920 e 1940 cristalizaram-se em um movimento das classes      populares sob a prote&ccedil;&atilde;o do partido comunista, que ascendeu      ao poder em 1957. Sucessivos mandatos comunistas, juntamente com um processo      quase cont&iacute;nuo de mobiliza&ccedil;&atilde;o militante massificada,      exerceram uma press&atilde;o inflex&iacute;vel no poder central para a amplia&ccedil;&atilde;o      de programas sociais, o controle do mercado de trabalho e a implanta&ccedil;&atilde;o      de reformas agr&aacute;rias (Heller e Isaac, 2002, p. 610).</FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">Tamb&eacute;m Porto Alegre tem    um tradi&ccedil;&atilde;o pol&iacute;tica de esquerda e uma experi&ecirc;ncia    de associativismo e organiza&ccedil;&atilde;o nos bairros que data da d&eacute;cada    de 1950. Segundo David:</FONT></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><FONT SIZE=2 face="Verdana">Embora j&aacute; houvesse alguma <I>movimenta&ccedil;&atilde;o</I>      pr&eacute;via, &eacute; dif&iacute;cil falar em Movimentos antes da segunda      metade dos anos de 1970. J&aacute; existiam muitas Associa&ccedil;&otilde;es      de Moradores no Munic&iacute;pio desde a d&eacute;cada de 1950, organizadas      em torno da Federa&ccedil;&atilde;o Rio-grandense de Associa&ccedil;&otilde;es      Comunit&aacute;rias e Amigos de Bairro (Fracab), fundada no mesmo dec&ecirc;nio.      Essa entidade encontrava-se, nos anos de chumbo, sob a depend&ecirc;ncia financeira      e pol&iacute;tica do Estado, mas em 1977, havia se reorganizado tornando-se      um lugar de refer&ecirc;ncias, encontros, trocas de experi&ecirc;ncias e constru&ccedil;&atilde;o      de redes de solidariedade entre os Movimentos. Uma das primeiras lutas que      a Institui&ccedil;&atilde;o encampou se deu em 1979, quando mobilizou uma      s&eacute;rie de setores populares para garantir o direito de autonomia das      entidades de bairros, impedindo que fosse aprovado, na C&acirc;mara de Vereadores,      um dispositivo de tutela do Estado (David, 2000, p. 1).</FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">Tal caracter&iacute;stica indica    que essas experi&ecirc;ncias participativas, no que pese serem marcadas por    governos de esquerda, n&atilde;o derivam, apenas deles, seu sucesso. Observa-se    nessas regi&otilde;es uma tradi&ccedil;&atilde;o participativa, concretizada    em movimentos comunit&aacute;rios, oper&aacute;rios etc. Isso &eacute; particularmente    importante, pois permite entender por que tentativas de repeti&ccedil;&atilde;o    da experi&ecirc;ncia como a do OP em outros cen&aacute;rios nem sempre obtiveram    sucesso. </FONT></p>     <p><FONT SIZE=2 face="Verdana">Finalmente, vale acrescentar ainda    um outro dado que n&atilde;o pode ser desprezado na an&aacute;lise do &ecirc;xito    das pol&iacute;ticas participativas nessas regi&otilde;es: em ambas, observam-se    n&iacute;veis de desenvolvimento muito superiores se comparados &agrave;s demais    regi&otilde;es de seus respectivos pa&iacute;ses. O Estado de Kerala, em 1996,    quando o Partido Comunista voltou ao poder, </FONT></p>     <blockquote>       <p><FONT SIZE=2 face="Verdana">&#91;...&#93; tinha mais de 90% de sua popula&ccedil;&atilde;o      alfabetizada e a esperan&ccedil;a de vida atingia 72 anos. Nos &uacute;ltimos      trinta anos, a percentagem de fam&iacute;lias abaixo da linha de pobreza diminuiu      a um ritmo superior ao de qualquer outro estado indiano, passando de 54,2%,      em 1973-1974, para 24,4%, em 1987-1988 (Heller e Isaac, 2002, p. 610).</FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">O Estado do Rio Grande do Sul,    cuja capital &eacute; Porto Alegre, apresenta tamb&eacute;m &iacute;ndices diferenciados    em rela&ccedil;&atilde;o ao restante do pa&iacute;s:</FONT></p>     <blockquote>       <p><FONT SIZE=2 face="Verdana">&#91;...&#93; apresenta alguns dos melhores indicadores      sociais do pa&iacute;s. &#91;...&#93; a esperan&ccedil;a de vida no Estado      &eacute; de 68 anos para os homens e 76 para as mulheres, a mais elevada de      todas quando comparado com outros Estados brasileiros, tendo a taxa de mortalidade      infantil baixado, nas duas &uacute;ltimas d&eacute;cadas, de 52,6 para 18,4      em cada mil crian&ccedil;as com menos de um ano de idade. Na cidade de Porto      Alegre essa taxa foi reduzida de 37,2 &oacute;bitos em 1980 para 12,2, o que      constitui o melhor desempenho entre todas as capitais brasileiras (Santos,      2003, p. 463).</FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">Assim, estamos diante de conjunturas    particulares, em que a gest&atilde;o de governos de partidos de esquerda se    faz em cidades com tradi&ccedil;&atilde;o de sociedade civil organizada e com    &iacute;ndices socioecon&ocirc;micos que superam em muito as condi&ccedil;&otilde;es    de seus pa&iacute;ses. Deparamo-nos aqui com uma esp&eacute;cie de c&iacute;rculo    vicioso ou virtuoso de complicada resolu&ccedil;&atilde;o: poder-se-ia argumentar    que a participa&ccedil;&atilde;o &eacute; conseq&uuml;&ecirc;ncia de uma sociedade    organizada, em que os indiv&iacute;duos possuem melhores condi&ccedil;&otilde;es    sociais, econ&ocirc;micas e educacionais, o que, por sua vez, os leva a votar    em partidos mais identificados com causas sociais e com quest&otilde;es concernentes    &agrave; participa&ccedil;&atilde;o democr&aacute;tica. Se a democracia participativa    necessita dessas condi&ccedil;&otilde;es para se desenvolver, como pensar na    altera&ccedil;&atilde;o dessas condi&ccedil;&otilde;es em pa&iacute;ses ou regi&otilde;es    de extrema pobreza e onde domina partidos olig&aacute;rquicos, respons&aacute;veis    por pol&iacute;ticas excludentes. Para analisar de forma mais positiva essa    problem&aacute;tica &eacute; necess&aacute;rio escapar da armadilha, tantas    vezes presentes na reflex&atilde;o sobre a sociedade, de uma esp&eacute;cie    de etapismo, onde ao se estabelecer precondi&ccedil;&otilde;es para que uma    dada situa&ccedil;&atilde;o ocorra, se est&aacute; estabelecendo <I>a priori</I>    as condi&ccedil;&otilde;es para que ela n&atilde;o ocorra.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana">Retomando a quest&atilde;o da rela&ccedil;&atilde;o    entre participa&ccedil;&atilde;o e representa&ccedil;&atilde;o &agrave; luz    das quatro experi&ecirc;ncias apresentadas, parece haver uma caracter&iacute;stica    comum apesar da imensa diversidade entre elas: em todas o princ&iacute;pio de    democracia participativa aparece como um ant&iacute;doto &agrave; democracia    representativa. Em nenhum dos casos a participa&ccedil;&atilde;o refor&ccedil;a    a representa&ccedil;&atilde;o ou busca melhorar sua qualidade; ao contr&aacute;rio,    procura isol&aacute;-la ou reduzir seu poder, caracterizando-se como um p&oacute;lo    de tomada de decis&atilde;o e de iniciativa pol&iacute;tica independente, que    pressiona "de fora". Com refer&ecirc;ncia aos movimentos na &Iacute;ndia    ou &agrave;s organiza&ccedil;&otilde;es da &Aacute;frica do Sul, o Estado democr&aacute;tico    de direito, ou por suas limita&ccedil;&otilde;es, no primeiro caso, ou simplesmente    por n&atilde;o existir no segundo, sempre ocupou, de acordo com essa perspectiva,    uma posi&ccedil;&atilde;o de advers&aacute;rio. Na &Aacute;frica do Sul &eacute;    interessante observar que a constitui&ccedil;&atilde;o do Estado democr&aacute;tico    foi responsabilizada pelo decl&iacute;nio do movimento. Al&eacute;m disso, nessas    duas circunst&acirc;ncias os partidos foram considerados desagregadores, isto    &eacute;, na &Iacute;ndia, como vimos, os movimentos estavam calcados em uma    tradi&ccedil;&atilde;o n&atilde;o partid&aacute;ria e assistiu-se a uma perda    de capacidade em arregimentar militantes; no caso africano, a constitui&ccedil;&atilde;o    do partido ap&oacute;s a libera&ccedil;&atilde;o do regime foi apontada como    respons&aacute;vel pela desmobiliza&ccedil;&atilde;o do movimento participativo.    A situa&ccedil;&atilde;o de Kerala e Porto Alegre divide com os outros casos    a mesma tens&atilde;o em rela&ccedil;&atilde;o aos princ&iacute;pios de representa&ccedil;&atilde;o,    mas ao contr&aacute;rio daqueles, &eacute; permeada por uma vontade partid&aacute;ria    clara. De todo o modo, em ambos os casos as rela&ccedil;&otilde;es estabelecidas    entre o governo, e em conseq&uuml;&ecirc;ncia entre os partidos de esquerda,    a sociedade civil organizada e o poder executivo limitam o poder legislativo,    espa&ccedil;o por excel&ecirc;ncia da representa&ccedil;&atilde;o.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Inclus&atilde;o e democracia</b></font></p>     <p><FONT SIZE=2 face="Verdana">N&atilde;o &eacute; meu prop&oacute;sito    reinterpretar os acontecimentos discutidos anteriormente &agrave; luz da an&aacute;lise    dos conceitos b&aacute;sicos desenvolvidos por Iris Young no livro <I>Inclusion    and democracy </I>a respeito da rela&ccedil;&atilde;o entre participa&ccedil;&atilde;o    e representa&ccedil;&atilde;o, mas fazer um coment&aacute;rio denso a esse trabalho    no sentido de avan&ccedil;ar a discuss&atilde;o proposta.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Young parte da premissa b&aacute;sica    de que a democracia &eacute; um meio de promover justi&ccedil;a e inclus&atilde;o,    e para isso se faz necess&aacute;rio refletir sobre os processos de participa&ccedil;&atilde;o    e representa&ccedil;&atilde;o em condi&ccedil;&otilde;es de desigualdade estrutural.    Ela argumenta em favor de uma proposta de democracia deliberativa, assim definida:</FONT></p>     <blockquote>        <p><FONT SIZE=2 face="Verdana">No entendimento deliberativo da pr&aacute;tica      democr&aacute;tica, democracia n&atilde;o &eacute; somente um meio pelo qual      cidad&atilde;os podem promover seus interesses e colocar o poder dos governantes      em xeque. Ela tamb&eacute;m significa um meio de resolver os problemas coletivamente,      e depende para sua legitima&ccedil;&atilde;o e bom andamento da cr&iacute;tica      de opini&otilde;es diversas de todos os setores da sociedade (Young, 2000,      <a name="tx02"></a>p. 6).<a href="#nt02"><sup>2</sup></a></FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">A partir desta perspectiva, a atua&ccedil;&atilde;o    do cidad&atilde;o na constru&ccedil;&atilde;o do processo democr&aacute;tico    toma rumos muito diversos dos estabelecidos pela democracia representativa.</FONT></p>     <p><FONT SIZE=2 face="Verdana">As propostas de democracia que    advogam um aumento da participa&ccedil;&atilde;o n&atilde;o est&atilde;o se    referindo ao n&uacute;mero de vezes que os cidad&atilde;os participam, mas &agrave;s    formas como participam e, mais especificamente, em nome de que e de quem participam.    Em uma democracia representativa, todos os cidad&atilde;os maiores de idade    que est&atilde;o no gozo de seus direitos pol&iacute;ticos participam do processo    elegendo representantes para os poderes legislativos e chefes do executivo,    em caso de regimes presidencialistas. A quest&atilde;o assume, portanto, contornos    de outra natureza e diz respeito &agrave; exclus&atilde;o de posicionamentos    na forma&ccedil;&atilde;o do cidad&atilde;o eleitor, isto &eacute;, seu direito    a manifestar-se n&atilde;o considera condi&ccedil;&otilde;es particulares como    classe, ra&ccedil;a, etnia, g&ecirc;nero etc. Nas sociedades contempor&acirc;neas    essas diferen&ccedil;as t&ecirc;m se organizado e, muitas vezes, alcan&ccedil;am    uma express&atilde;o significativa nos movimentos sociais, contudo n&atilde;o    apresentam a mesma for&ccedil;a no espa&ccedil;o estritamente pol&iacute;tico.    Parece haver um grande descompasso entre a capacidade de novos sujeitos ou grupos    se constitu&iacute;rem publicamente na sociedade civil e conseguirem uma presen&ccedil;a    p&uacute;blica marcante na esfera pol&iacute;tica, sobretudo nas inst&acirc;ncias    de representa&ccedil;&atilde;o. A rela&ccedil;&atilde;o desses grupos com a    democracia &eacute; central no primeiro cap&iacute;tulo do livro de Young, intitulado    "Social difference as political resource". A autora critica os que    v&ecirc;em os grupos sociais organizados como uma amea&ccedil;a &agrave; democracia,    no sentido de que poriam em risco a constru&ccedil;&atilde;o do bem comum; argumenta    que as diferen&ccedil;as sociais s&atilde;o, ao contr&aacute;rio, um recurso    &agrave; democracia, apontando que o problema aparece quando se reduz a quest&atilde;o    da diferen&ccedil;a &agrave; de identidade. Isso &eacute; relevante para a discuss&atilde;o    das formas de participa&ccedil;&atilde;o, pois ao estabelecer uma distin&ccedil;&atilde;o    entre diferen&ccedil;a social e identidade, Young revela a fal&aacute;cia subjacente    ao fato de se definir como identidade o grupo e a diferen&ccedil;a que lhe d&aacute;    forma. Em contrapartida, prop&otilde;e um conceito relacional:</FONT></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana">&#91;...&#93; o que faz um grupo um grupo &eacute;      menos algum conjunto de atributos que seus membros compartilham do que as      rela&ccedil;&otilde;es nas quais eles se posicionam ante os outros. Dessa      forma, a diferen&ccedil;a social pode ser forte ou fraca, ela pode ser mais      ou menos saliente, dependendo do ponto de vista da compara&ccedil;&atilde;o      (2000, p. 90).</FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">Da&iacute; ser poss&iacute;vel    pensar que a constitui&ccedil;&atilde;o de grupos em um determinado cen&aacute;rio    n&atilde;o significa um estabelecimento definitivo, o qual definir&aacute; e    marcar&aacute; o lugar dessas pessoas para sempre no espa&ccedil;o p&uacute;blico,    tornando imposs&iacute;vel a constru&ccedil;&atilde;o de consensos ou o surgimento    de novos grupos que ocupem os mesmos espa&ccedil;os. </FONT></p>     <p><FONT SIZE=2 face="Verdana">A perspectiva relacional pautada    na defini&ccedil;&atilde;o da diferen&ccedil;a permite imaginar que em uma sociedade    pessoas que vivam de forma completamente separada e dispersa e com muito pouca    identidade entre si possam se sentir e passem a agir como um grupo coeso por    conta de uma determinada circunst&acirc;ncia. &Eacute; bastante poss&iacute;vel,    por exemplo, pensar essa situa&ccedil;&atilde;o em rela&ccedil;&atilde;o aos    atentados de 11 de setembro de 2001 nos Estados Unidos. Criou-se ali a possibilidade    de constitui&ccedil;&atilde;o de uma identidade "isl&acirc;mica" que,    antes desses acontecimentos, estava segmentada por etnias, nacionalidades, seitas,    classes sociais e at&eacute; mesmo pelo desejo de inser&ccedil;&atilde;o na    sociedade norte-americana. Ao serem expostas como inimigos e, portanto, verem    sua vida cotidiana e seus h&aacute;bitos ser encarados com suspeita, certamente    as diferen&ccedil;as entre as comunidades isl&acirc;micas arrefeceram, e a identidade    do grupo come&ccedil;ou for&ccedil;osamente a se estabelecer. Muitos outras    situa&ccedil;&otilde;es poderiam ser apresentadas nessa mesma dire&ccedil;&atilde;o,    como, por exemplo, a constitui&ccedil;&atilde;o do sentimento de pertencimento    a um grupo por parte de estrangeiros das mais variadas nacionalidades, culturas,    religi&otilde;es, vivendo em pa&iacute;ses de cultura xenof&oacute;bica.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Young introduz outra no&ccedil;&atilde;o    fundamental para se entender as pol&iacute;ticas da diferen&ccedil;a, a saber,    o conceito de estrutura. Ela afirma que muito do que se identifica como cultural    &eacute;, na realidade, estrutural:</FONT></p>     <blockquote>       <p><FONT SIZE=2 face="Verdana">Considerando que as circunst&acirc;ncias de vida      de um indiv&iacute;duo contenha muitos meandros de dificuldade ou de diferen&ccedil;a,      &eacute; prov&aacute;vel que, tomados um a um podem aparecer como sendo o      resultado de decis&otilde;es, prefer&ecirc;ncias e acidentes. Quando s&atilde;o,      entretanto, considerados em conjunto e comparados com a hist&oacute;ria de      vida de outras pessoas, eles revelam uma rede de rela&ccedil;&otilde;es restritas      e refor&ccedil;adas (2000, p. 93). </FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">A partir dessa defini&ccedil;&atilde;o, Young exemplifica    a diferen&ccedil;a de g&ecirc;nero como sendo estrutural, uma vez que est&aacute;    presente em todas as a&ccedil;&otilde;es do indiv&iacute;duo, condicionando    sua posi&ccedil;&atilde;o social e suas oportunidades. Mesmo concordando com    essa id&eacute;ia, deve-se ter em mente que a estrutura, no entanto, n&atilde;o    determina comportamentos e tomada de posi&ccedil;&atilde;o na esfera p&uacute;blica:    as condi&ccedil;&otilde;es estruturais certamente determinam, por exemplo, as    oportunidades das mulheres na sociedade, mas n&atilde;o se pode da&iacute; inferir    uma tomada de posi&ccedil;&atilde;o como sujeito pol&iacute;tico, constitu&iacute;do    a partir dos condicionantes estruturais. A quest&atilde;o deve ser vista com    cuidado: ainda tomando as mulheres como exemplo, para que um grupo social se    constitua como diferente e se apresente publicamente como um grupo feminista,    observa-se a&iacute; a atua&ccedil;&atilde;o de um processo claro de identidade,    que n&atilde;o est&aacute; inscrito em todos os indiv&iacute;duos do sexo feminino,    ainda que as condi&ccedil;&otilde;es estruturais estejam agindo sobre todos.    O problema com essa no&ccedil;&atilde;o n&atilde;o est&aacute; na constitui&ccedil;&atilde;o    da identidade em si, mas na id&eacute;ia de que a identidade seja condi&ccedil;&atilde;o    para que se possa estabelecer uma pol&iacute;tica de diferen&ccedil;a – a quest&atilde;o    passa por uma defini&ccedil;&atilde;o essencialista de identidade, que tem ra&iacute;zes    em uma concep&ccedil;&atilde;o fundamentalmente culturalista. Isso &eacute;    crucial, levando em considera&ccedil;&atilde;o os temas centrais de que se ocupa    este artigo, pois pol&iacute;ticas da diferen&ccedil;a e de identidades est&atilde;o    relacionadas diretamente com processos participativos ou com processos de "pol&iacute;tica    de <a name="tx03"></a>presen&ccedil;a",<a href="#nt03"><sup>3</sup></a> em que    a representa&ccedil;&atilde;o &eacute; mediada por instrumentos do tipo "cotas".    O reconhecimento dos grupos sociais como espa&ccedil;os leg&iacute;timos do    discurso pol&iacute;tico pode levar a duas situa&ccedil;&otilde;es contradit&oacute;rias    e igualmente perversas. De um lado, o grupo tornar-se um gueto e, por conseguinte,    seus membro apenas terem voz a partir das demandas associadas &agrave; sua identidade;    de outro, pode acontecer uma esp&eacute;cie de reserva de mercado para o grupo,    que passa a se reproduzir, n&atilde;o por suas condi&ccedil;&otilde;es estruturalmente    desiguais, mas pelo pr&oacute;prio espa&ccedil;o conquistado.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Young discute extensivamente esse    tipo de argumento no cap&iacute;tulo intitulado "Social difference as political    resource". Enfatiza, em primeiro lugar, que em sociedades com alto grau    de desigualdade, a n&atilde;o diferencia&ccedil;&atilde;o tem como conseq&uuml;&ecirc;ncia    o fato de que o interesse dos mais poderosos e ricos tornar-se-&atilde;o os    interesses comuns (2000, p. 109). A autora pensa em um p&uacute;blico democr&aacute;tico    que deve ser "plenamente inclusivo de todos os grupos sociais porque a    pluralidade de perspectiva que eles oferecem para o p&uacute;blico ajuda a desvendar    a realidade e a objetividade do mundo no qual d&atilde;o conta juntos"    (<I>Idem</I>, p. 112). Todavia, uma quest&atilde;o permanece em aberto: os grupos    que conseguem espa&ccedil;o em algum tipo de inclus&atilde;o s&atilde;o capazes    de se organizar como diferen&ccedil;as, mas em sociedades que apresentam grandes    desigualdades sociais, h&aacute; um significativo contingente da popula&ccedil;&atilde;o    que &eacute; incapaz de se constituir como diferen&ccedil;a na esfera p&uacute;blica,    devido a condi&ccedil;&otilde;es de pobreza extrema, isolamento social e falta    de recursos providos pela educa&ccedil;&atilde;o formal.</FONT></p>     <p><FONT SIZE=2 face="Verdana">A quest&atilde;o fundamental, ent&atilde;o,    reside na dicotomia democracia e inclus&atilde;o. O que pode parecer &agrave;    primeira vista uma afirma&ccedil;&atilde;o que beira o lugar comum, revela uma    problem&aacute;tica das mais centrais para a teoria democr&aacute;tica. Uma    vez que a inclus&atilde;o n&atilde;o ocorre por meio do apagamento daquilo que    condiciona a exclus&atilde;o, mas, justamente, pela reafirma&ccedil;&atilde;o    desse condicionante, o processo de inclus&atilde;o provoca mudan&ccedil;as radicais    que rearranjam a posi&ccedil;&atilde;o relativa dos sujeitos que j&aacute; estavam    plenamente inseridos na sociedade. Tomando o poder como uma equa&ccedil;&atilde;o    de soma zero, ver-se-&aacute; que para cada sujeito-grupo inclu&iacute;do corresponde    alguma perda de poder para um grupo anteriormente inclu&iacute;do. Isso explica    em muitas medidas as dificuldades das experi&ecirc;ncias participativas.</FONT></p>     <p><FONT SIZE=2 face="Verdana">&Eacute; verdade, como afirma Young,    que a inclus&atilde;o alarga o espa&ccedil;o democr&aacute;tico e, ainda, a    possibilidade de justi&ccedil;a, j&aacute; que a presen&ccedil;a do outro leva    a "um entendimento mais compreensivo que toma em considera&ccedil;&atilde;o    o interesse do outro". Trata-se, seguindo a racioc&iacute;nio da autora,    do p&uacute;blico democr&aacute;tico, id&eacute;ia que n&atilde;o comportaria    uma no&ccedil;&atilde;o de generalidade, mas o que chama de intera&ccedil;&atilde;o    social ou princ&iacute;pio de justi&ccedil;a. Entretanto, os avan&ccedil;os    rumo &agrave; forma&ccedil;&atilde;o desse tipo de p&uacute;blico t&ecirc;m    sido, nas experi&ecirc;ncias concretas, lentos e complexos, exatamente porque    envolvem perda de poder por parte dos que j&aacute; se encontram inclu&iacute;dos.    Nos casos discutidos na primeira parte deste artigo, essa situa&ccedil;&atilde;o    pode ser verificada tanto no exemplo da &Aacute;frica do Sul, como nas bem-sucedidas    experi&ecirc;ncias de Porto Alegre e Kerala. </FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana">A crise na experi&ecirc;ncia de participa&ccedil;&atilde;o    na &Aacute;frica do Sul &eacute; especialmente ilustrativa, pois o movimento    participativo ocorreu em uma situa&ccedil;&atilde;o de total exclus&atilde;o,    n&atilde;o havendo qualquer possibilidade de forma&ccedil;&atilde;o de um p&uacute;blico    democr&aacute;tico. Foi o total fechamento provocado pelo <I>apartheid</I> que    possibilitou um espa&ccedil;o <a name="tx04"></a>alternativo.<a href="#nt04"><sup>4</sup></a>    Com o fim do regime e a instaura&ccedil;&atilde;o de um Estado democr&aacute;tico    de direito, n&atilde;o ocorreu, como esperado, a inclus&atilde;o dos grupos    <I>outsiders</I> como grupos diferenciados, mas sua incorpora&ccedil;&atilde;o    dentro de uma perspectiva de cidadania liberal (universal). N&atilde;o haveria    raz&atilde;o (salvo de ordem puramente &eacute;tica) para a inser&ccedil;&atilde;o    de grupos que haviam se organizado em virtude de uma exclus&atilde;o que n&atilde;o    mais existia. O reconhecimento de um novo acordo circunscrito na id&eacute;ia    de um p&uacute;blico democr&aacute;tico certamente fragilizaria o pr&oacute;prio    pacto, pois exporia diferen&ccedil;as e lutas de poder. Essa discuss&atilde;o    n&atilde;o pretende ser uma teoria justificat&oacute;ria da impossibilidade    dos processos participativos, mas indica as dificuldades de consolida&ccedil;&atilde;o    desses processos, sobretudo em circunst&acirc;ncias de mudan&ccedil;a radical,    onde ao menos em tese seriam mais necess&aacute;rios.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Nos casos de Porto Alegre e Kerala    h&aacute; claramente uma redistribui&ccedil;&atilde;o de poder a partir da exist&ecirc;ncia    de uma autoridade interessada em um novo arranjo do poder municipal, no primeiro    caso, e estadual, no segundo. A quest&atilde;o que permanece aqui &eacute; at&eacute;    que ponto essas experi&ecirc;ncias podem se tornar redes de transmiss&atilde;o    de poder de uma elite pol&iacute;tica para outra, no caso de uma elite que domina    o legislativo para outra que domina o executivo. Se isso pode ocorrer de maneira    conjuntural, n&atilde;o &eacute;, contudo, suficiente para anular os efeitos    de inclus&atilde;o, que parecem ineg&aacute;veis. </FONT></p>     <p><FONT SIZE=2 face="Verdana">As preocupa&ccedil;&otilde;es de    Young com processos que envolvem a inclus&atilde;o n&atilde;o se limitam a experi&ecirc;ncias    participativas, pois para ela &eacute; fundamental a discuss&atilde;o em torno    no&ccedil;&atilde;o de representa&ccedil;&atilde;o nas democracias modernas:    "Em uma sociedade de massa, para que a pol&iacute;tica seja realmente democr&aacute;tica,    a representa&ccedil;&atilde;o e a participa&ccedil;&atilde;o exigem uma reciprocidade    permanente" (Young, 2000, p. 124). No cap&iacute;tulo intitulado "Representation    and social perspective", Young analisa a quest&atilde;o da representa&ccedil;&atilde;o    tomando quatro temas principais: o pr&oacute;prio conceito de representa&ccedil;&atilde;o,    a <I>accountability</I>, os modos de representa&ccedil;&atilde;o e a representa&ccedil;&atilde;o    de grupos exclu&iacute;dos. Afirma que se a representa&ccedil;&atilde;o for    entendida como um processo que envolve identidade, isto &eacute;, o representante    age como substituto do representado – no lugar de – reproduzindo cada um e todos    os interesses, ent&atilde;o a representa&ccedil;&atilde;o, embora seja necess&aacute;ria,    torna-se uma impossibilidade. Da&iacute;, argumentar que a no&ccedil;&atilde;o    de representa&ccedil;&atilde;o deve ser entendida, n&atilde;o como identidade,    mas como diferen&ccedil;a, se valendo, para isso, do conceito de diferen&ccedil;a    de Jaques Derrida:</FONT></p>     <blockquote>       <p><FONT SIZE=2 face="Verdana">Conceitualizar a representa&ccedil;&atilde;o      em termos da <I>difference </I>significa reconhecer e afirmar que existe a      diferen&ccedil;a e a separa&ccedil;&atilde;o entre os representantes e os      eleitores. Evidentemente, nenhuma pessoa pode pretender ser ou falar como      uma pluralidade de outras pessoas. A fun&ccedil;&atilde;o do representante      de <I>falar por </I>n&atilde;o deveria ser confundida com o requisito de identifica&ccedil;&atilde;o      que o representante fala como os representados falariam, tratando de ser presente      por eles em suas aus&ecirc;ncias (Young, 2000, p. 127). </FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">A id&eacute;ia de separa&ccedil;&atilde;o    entre representantes e representados &eacute; fundamental para que se possa,    inclusive, delimitar o espa&ccedil;o da pol&iacute;tica; sem ela esse espa&ccedil;o    simplesmente n&atilde;o existiria. O apagamento dessa separa&ccedil;&atilde;o    seria, em &uacute;ltima inst&acirc;ncia, a utopia do fim do pol&iacute;tico    como um espa&ccedil;o distinto da sociedade. Ora, tal dist&acirc;ncia tamb&eacute;m    deve ser compreendida como a dist&acirc;ncia entre interesses individuais (privados)    e interesses coletivos (p&uacute;blicos). Dito de outra forma, o problema existe    quando n&atilde;o est&aacute; presente a representa&ccedil;&atilde;o dos interesses    coletivo, ou quando o conte&uacute;do do interesse coletivo passa a n&atilde;o    abranger parte significativa dos interesses em disputa. A quest&atilde;o, portanto,    apresenta-se de forma diversa, ou seja, n&atilde;o se localiza na dist&acirc;ncia    entre representantes e representados, mas na rela&ccedil;&atilde;o estabelecida    entre eles, onde deve estar presente conte&uacute;dos tanto de autoriza&ccedil;&atilde;o,    como de <I>accountability</I>. A autoriza&ccedil;&atilde;o &eacute; necess&aacute;ria    pela pr&oacute;pria condi&ccedil;&atilde;o de espa&ccedil;o p&uacute;blico de    discuss&atilde;o e delibera&ccedil;&atilde;o em que se constituem os parlamentos.    Os representantes t&ecirc;m determina&ccedil;&otilde;es partid&aacute;rias estrat&eacute;gicas    a seguir, assim como sua pr&oacute;pria tomada de decis&atilde;o, a qual n&atilde;o    pode ser antecipada ao representado. Entretanto, para que essa rela&ccedil;&atilde;o    n&atilde;o perca o sentido, &eacute; fundamental, segundo Young, a presen&ccedil;a    de <I>accountabiliy</I>:</FONT></p>     <blockquote>       <p><FONT SIZE=2 face="Verdana">Uma democracia fortemente comunicativa, entretanto,      tamb&eacute;m requer alguns processos e procedimentos em que os representados      chamam os representantes para prestar conta e, sobretudo, para reautoriz&aacute;-los.      Tal como com a autoriza&ccedil;&atilde;o, <I>accountability</I> deve ocorrer      tanto por meio das institui&ccedil;&otilde;es oficiais, como, na vida p&uacute;blica,      de associa&ccedil;&otilde;es c&iacute;vicas independentes (Young, 2000, p.      132).</FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">A rela&ccedil;&atilde;o entre a    sociedade civil organizada e a representa&ccedil;&atilde;o &eacute; especialmente    importante quando se est&aacute; focando quest&otilde;es relacionadas &agrave;    delibera&ccedil;&atilde;o e a processos de inclus&atilde;o, pois, ou estes &uacute;ltimos    n&atilde;o consideram a possibilidade da representa&ccedil;&atilde;o, ou os    modelos deliberativos devem enfrentar as quest&otilde;es da rela&ccedil;&atilde;o    entre participa&ccedil;&atilde;o deliberativa e representa&ccedil;&atilde;o.    Uma vez que a representa&ccedil;&atilde;o n&atilde;o pode ser reduzida a uma    simples delega&ccedil;&atilde;o, como muito bem enfatiza Young, essa rela&ccedil;&atilde;o    se torna ainda mais complexa. As esferas deliberativas podem, em alguns casos,    competir com a esfera representativa no estreito limite do espa&ccedil;o pol&iacute;tico    institucional, levando o instituto da representa&ccedil;&atilde;o a uma posi&ccedil;&atilde;o    muito pr&oacute;xima de uma simples delega&ccedil;&atilde;o. Em outras situa&ccedil;&otilde;es,    pode-se encontrar uma esp&eacute;cie de divis&atilde;o de trabalho, em que a    sociedade civil organizada ficaria "fora" do campo pol&iacute;tico,    como uma esp&eacute;cie de reserva virtuosa capaz de provocar a <I>accountability</I>.    N&atilde;o se trata aqui de considerar a sociedade civil o monop&oacute;lio    da virtude, mas &eacute; razo&aacute;vel afirmar que a sociedade como tal possui    um grande potencial para exercer com &ecirc;xito esse papel. H&aacute; exemplos    interessantes disso, mesmo em sociedades caracterizadas pela desigualdade e    pela exclus&atilde;o, como a brasileira. Nos &uacute;ltimos anos, tem-se observado    resultados positivos de revers&atilde;o a partir de movimentos recorrentes em    cidades pequenas no Brasil contra, por exemplo, a corrup&ccedil;&atilde;o do    poder p&uacute;blico ou os aumentos abusivos dos sal&aacute;rios de vereadores.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Mesmo considerando as formas de    relacionamento de representantes e representados em todas as dimens&otilde;es,    at&eacute; que ponto os instrumentos de <I>accountability </I>e a pr&oacute;pria    delibera&ccedil;&atilde;o t&ecirc;m condi&ccedil;&otilde;es de modificar a composi&ccedil;&atilde;o    do corpo de representantes? Em princ&iacute;pio, parece que essas rela&ccedil;&otilde;es    podem enfraquecer ou mesmo isolar as institui&ccedil;&otilde;es representativas,    mas <I>per se</I> n&atilde;o t&ecirc;m instrumentos de interven&ccedil;&atilde;o    capazes de modificar sua composi&ccedil;&atilde;o. Da&iacute; se poder pensar    em duas possibilidades perversas: o enfraquecimento da representa&ccedil;&atilde;o    pelo desinteresse da sociedade civil organizada em tomar parte dela ou a manuten&ccedil;&atilde;o    dos &oacute;rg&atilde;os representativos como "reserva de mercado"    das elites pol&iacute;tico-partid&aacute;rias. As solu&ccedil;&otilde;es apresentadas    a esses dilemas geralmente apontam para a representa&ccedil;&atilde;o baseada    em pol&iacute;ticas do tipo "cotas", que seria uma forma de romper    tanto com o isolamento, como com o elitismo. Entretanto, essas pol&iacute;ticas    t&ecirc;m sido foco de uma constante controv&eacute;rsia, que gira em torno    de tr&ecirc;s pontos principais: ruptura da universalidade da representa&ccedil;&atilde;o;    privilegiar um grupo em rela&ccedil;&atilde;o a outros; naturaliza&ccedil;&atilde;o    de identidades e/ou posi&ccedil;&otilde;es de grupos na estrutura social. </FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana">Iris Young faz uma instigante discuss&atilde;o    a respeito dessa quest&atilde;o, identificando tr&ecirc;s formas de representa&ccedil;&atilde;o:    de interesses, de princ&iacute;pios e de perspectivas sociais. Interesse &eacute;    o mais simples e imediato modo de representa&ccedil;&atilde;o e diz respeito    a demandas de indiv&iacute;duos ou grupos para atingir objetivos espec&iacute;ficos.    Representa&ccedil;&atilde;o de opini&atilde;o abrange um espectro que vai de    quest&otilde;es relativas a valores &eacute;ticos e morais at&eacute; ideologias,    que poderiam ser chamadas de opini&otilde;es propriamente pol&iacute;ticas.    A autora identifica os partidos pol&iacute;ticos como um ve&iacute;culo de express&atilde;o    de opini&otilde;es, ou seja, como um dos part&iacute;cipes no mosaico que forma    as quest&otilde;es de participa&ccedil;&atilde;o e representa&ccedil;&atilde;o,    concep&ccedil;&atilde;o quase nunca presente em discuss&otilde;es te&oacute;ricas    dessa ordem. Os partidos e a pr&oacute;pria id&eacute;ia de representa&ccedil;&atilde;o    nas teorias de democracia deliberativa, participativa e associativa ocupam uma    posi&ccedil;&atilde;o muito amb&iacute;gua: se nenhuma delas, explicitamente,    abre m&atilde;o da exist&ecirc;ncia dos partidos, dificilmente os articulam    em suas propostas de discuss&atilde;o te&oacute;rica. Mesmo Young, considerando-os    um espa&ccedil;o de representa&ccedil;&atilde;o de opini&otilde;es, o que sugeriria    um outro encaminhamento de sua argumenta&ccedil;&atilde;o, rapidamente, traz    os partidos para um plano secund&aacute;rio. "Associa&ccedil;&otilde;es    mais especializadas e menores podem e com freq&uuml;&ecirc;ncia s&atilde;o criadas    para representar opini&otilde;es na vida p&uacute;blica e influenciar pol&iacute;ticas    p&uacute;blicas" (Young, 2000, p. 135).</FONT></p>     <p><FONT SIZE=2 face="Verdana">A terceira forma &eacute; a mais    complexa e refere-se &agrave; quest&atilde;o da representa&ccedil;&atilde;o    de grupos. Young parte da id&eacute;ia de que a representa&ccedil;&atilde;o    de grupo n&atilde;o cria "divis&atilde;o e conflito", mas, ao contr&aacute;rio,    &eacute; essencial para que haja justi&ccedil;a no interior da democracia, pois    os problemas e as solu&ccedil;&otilde;es encontradas passam a ser discutidos    em diferentes perspectivas. Perspectiva social, para autora, consiste em "um    conjunto de quest&otilde;es, tipos de experi&ecirc;ncias e presun&ccedil;&atilde;o    com os quais o racioc&iacute;nio come&ccedil;a, em vez de direcionar a conclus&atilde;o    " (<I>Idem</I>, p. 137). A perspectiva social n&atilde;o tem conte&uacute;dos    espec&iacute;ficos e exatamente por isso &eacute; o ponto de vista a partir    do qual os grupos podem se posicionar. Young exemplifica essa id&eacute;ia ao    descrever um jornal publicado pela comunidade negra de Pittsburg nos Estados    Unidos. Segundo a autora, esse jornal re&uacute;ne um conjunto de interesses    e opini&otilde;es diferenciadas, mesmo partindo da perspectiva da comunidade    negra, ou tratando de temas que interessam especificamente a essa comunidade,    ou, ainda, dando not&iacute;cias sobre os eventos, mesmo quando trata de quest&otilde;es    locais e nacionais n&atilde;o diretamente ligadas aos negros (Young, 2000, p.    138).</FONT></p>     <p><FONT SIZE=2 face="Verdana">A autora defende, ainda, que a    no&ccedil;&atilde;o de perspectiva seria a forma mais apropriada de representa&ccedil;&atilde;o,    pois evitaria a forma&ccedil;&atilde;o de grupos atra&iacute;dos pela representa&ccedil;&atilde;o    de interesses ou de opini&otilde;es. Deriva-se dessa posi&ccedil;&atilde;o uma    s&eacute;rie de quest&otilde;es, algumas resolvidas no texto pela autora, outras    n&atilde;o. A primeira diz respeito &agrave;s formas pelas quais os indiv&iacute;duos    vivem essas perspectivas. Em uma sociedade complexa o indiv&iacute;duo vai se    identificar com uma ou outra perspectiva de acordo com as formas de sua intera&ccedil;&atilde;o    social. Mas isso, no entanto, n&atilde;o parece ser t&atilde;o simples: certamente    a perspectiva, como bem aponta a autora, tem ra&iacute;zes hist&oacute;ricas    e estruturais, mas parece dif&iacute;cil pensar que possa se constituir publicamente,    a n&atilde;o ser a partir de um n&uacute;cleo que "a constr&oacute;i"    como significativa. Uma pessoa negra, mulher ou jovem pode agir "naturalmente"    a partir da perspectiva de ser negro, mulher ou jovem. Outra coisa &eacute;    viver publicamente – conscientemente – a partir dessa perspectiva: &eacute;    nesse segundo cen&aacute;rio que se pode pensar uma representa&ccedil;&atilde;o    de perspectivas. N&atilde;o h&aacute;, nesse sentido, uma perspectiva do ponto    de vista da mulher antes do movimento feminista, ou do negro antes do movimento    negro; em outras palavras, poderia haver perspectivas vividas individualmente,    as quais, inclusive, lhes exclu&iacute;a da participa&ccedil;&atilde;o.</FONT></p>     <p><FONT SIZE=2 face="Verdana">A segunda quest&atilde;o diz respeito    &agrave; diferen&ccedil;a entre a no&ccedil;&atilde;o de perspectiva e a de    interesses e opini&otilde;es. Parece ser bastante correto o argumento de Young    de que a primeira oferece muito mais abertura do que a forma&ccedil;&atilde;o    de grupos de interesses ou grupos ideol&oacute;gicos. O que me interessa, aqui,    no entanto, &eacute; chamar aten&ccedil;&atilde;o para o fato de que n&atilde;o    se pode descartar facilmente a possibilidade de que grupos calcados em perspectivas    n&atilde;o possam ser tamb&eacute;m grupos de interesse e at&eacute; de opini&atilde;o.    Isso contraria a id&eacute;ia de que n&atilde;o h&aacute; possibilidade de ilegitimidade    em perspectivas. Se for tomado como exemplo uma popula&ccedil;&atilde;o branca    economicamente dominante, que vive entre uma maioria negra, facilmente a perspectiva    desta popula&ccedil;&atilde;o branca poderia se confundir com uma ideologia    racista e com interesses excludentes. </FONT></p>     <p><FONT SIZE=2 face="Verdana">A solu&ccedil;&atilde;o de Young    aponta para cen&aacute;rios muito promissores em rela&ccedil;&atilde;o &agrave;s    formas de representa&ccedil;&atilde;o de grupos sociais exclu&iacute;dos: no    caso de mulheres e negros, a no&ccedil;&atilde;o de perspectiva parece bastante    adequada, justamente por causa da dispers&atilde;o desses atores em termos de    classe social, cultura, n&iacute;veis educacionais e religi&atilde;o. Mesmo    a constru&ccedil;&atilde;o da perspectiva por um n&uacute;cleo n&atilde;o amea&ccedil;a    a exist&ecirc;ncia da diversidade. Entretanto, no caso de grupos menos dispersos,    que por sua pr&oacute;pria hist&oacute;ria de exclus&atilde;o foram for&ccedil;ados    a se segregar, como etnias ou culturas perseguidas ou muito desvalorizadas em    um dado contexto, sua possibilidade de representa&ccedil;&atilde;o por meio    da id&eacute;ia de perspectiva parece mais dif&iacute;cil de se concretizar,    uma vez que essa no&ccedil;&atilde;o pode se confundir com opini&atilde;o ou    o simples interesse. </FONT></p>     <p><FONT SIZE=2 face="Verdana">Partindo da premissa de que &eacute;    desej&aacute;vel que as perspectivas de grupos sociais at&eacute; ent&atilde;o    exclu&iacute;dos sejam representadas, Young avan&ccedil;a na discuss&atilde;o    no sentido de mostrar como a representa&ccedil;&atilde;o deve ocorrer. Seriam    as cotas um bom sistema para resolver o problema da exclus&atilde;o? A autora    &eacute; bastante enf&aacute;tica em defender a necessidade de a&ccedil;&otilde;es    positivas que abram espa&ccedil;o para que realmente os grupos sociais exclu&iacute;dos    encontrem uma possibilidade de participa&ccedil;&atilde;o pol&iacute;tica. Entretanto,    ela n&atilde;o ignora os problemas decorrentes de pol&iacute;ticas protetoras    do tipo "cotas", tais como posturas corporativas e congelamento de    identidades. Young claramente defende uma pol&iacute;tica de presen&ccedil;a    dos grupos exclu&iacute;dos, afirmando que &eacute; bastante dif&iacute;cil    pensar que algu&eacute;m de fora de um grupo possa realmente representar a perspectiva    deste. Tamb&eacute;m defende que a perspectiva de um grupo ser&aacute; melhor    representada &agrave; medida que houver uma maior n&uacute;mero de representantes.    A solu&ccedil;&atilde;o que apresenta para organizar esse tipo de representa&ccedil;&atilde;o    &eacute; recorrente na literatura:</FONT></p>     <blockquote>       <p><FONT SIZE=2 face="Verdana">&#91;...&#93; cotas para mulheres nas listas      partid&aacute;rias, ou regras sobre certa propor&ccedil;&atilde;o de membros      de grupos minorit&aacute;rios raciais ou &eacute;tnicos em conven&ccedil;&atilde;o      partid&aacute;ria s&atilde;o freq&uuml;entemente formas aceit&aacute;veis      e desej&aacute;veis de promover a inclus&atilde;o de interesses e perspectivas      diversas. Esse m&eacute;todo n&atilde;o torna o grupo um gueto, mas inclui      seus membros em delibera&ccedil;&otilde;es partid&aacute;rias mais amplas.      Dependendo do n&uacute;mero de partidos e dos procedimentos de vota&ccedil;&atilde;o,      os grupos continuam tendo variadas op&ccedil;&otilde;es de candidatos (Young,      2000, p. 150). </FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">Assim como Young, parece-me que    a pol&iacute;tica das cotas &eacute; uma solu&ccedil;&atilde;o bastante eficiente    como estrat&eacute;gia de inclus&atilde;o. Gostaria, entretanto, de fazer algumas    considera&ccedil;&otilde;es a respeito. Quanto &agrave; justi&ccedil;a da representa&ccedil;&atilde;o,    questiono se est&aacute;-se considerando justo a representa&ccedil;&atilde;o    de um segmento social exclu&iacute;do ou de um grupo social com uma perspectiva    particular? Como j&aacute; foi observado anteriormente, um indiv&iacute;duo    tem uma gama de perspectivas &agrave; sua disposi&ccedil;&atilde;o e n&atilde;o    h&aacute; nada, <I>a priori</I>, que defina com qual ele se identificar&aacute;.    Uma mulher ou um negro, por exemplo, podem ser representantes de seus grupos    e, no entanto, sua a&ccedil;&atilde;o pode n&atilde;o corresponder a uma perspectiva    esperada. Os defensores das cotas ou de outro tipo de a&ccedil;&atilde;o positiva    parecem sempre estar pensando em uma representa&ccedil;&atilde;o qualificada,    diferente da exigida para os j&aacute; "normalmente" inclu&iacute;dos.    Longe de se defender aqui uma representa&ccedil;&atilde;o de tipo "espelho",    pode-se, todavia, argumentar de que &eacute; injusto o fato de no Congresso    Nacional Brasileiro existir menos de 10% de congressistas mulheres, e menos    ainda de negros. Seria igualmente correto inferir desses dados que, se os percentuais    fossem duas ou tr&ecirc;s vezes maiores, haveria mais justi&ccedil;a. Em princ&iacute;pio,    isso tamb&eacute;m n&atilde;o garantiria a presen&ccedil;a da representa&ccedil;&atilde;o    de uma determinada perspectiva, pois a identifica&ccedil;&atilde;o com tal ou    qual perspectiva &eacute; um processo que pode ou n&atilde;o ocorrer. Quando    se trata de grupos sociais, &eacute; necess&aacute;rio supor um processo de    inclus&atilde;o, mesmo que informal, com uma certa organicidade dada pela perspectiva    de cada grupo; quando pensamos em segmentos sociais, o processo envolve apenas    a identifica&ccedil;&atilde;o de sua exist&ecirc;ncia na estrutura social, embora    essa presen&ccedil;a seja fundamental tanto em rela&ccedil;&atilde;o ao princ&iacute;pio    de justi&ccedil;a, como pela potencialidade que tais segmentos t&ecirc;m de    incorporar uma perspectiva a partir da intera&ccedil;&atilde;o com grupos da    sociedade civil. Isso depende, contudo, da capacidade organizativa da sociedade    civil e de seu poder de press&atilde;o e interven&ccedil;&atilde;o no campo    pol&iacute;tico.</FONT></p>     <p><FONT SIZE=2 face="Verdana">O &uacute;ltimo cap&iacute;tulo    do livro de Iris Young, intitulado "Civil society and its limits"    &eacute; fundamental para a an&aacute;lise que estou aqui empreendendo, pois    traz para o centro da discuss&atilde;o o papel da sociedade civil. A autora    analisa "a fun&ccedil;&atilde;o e os limites da associa&ccedil;&atilde;o    c&iacute;vica no contexto de sociedades guiadas por leis, as quais reconhecem    liberdades b&aacute;sicas, t&ecirc;m pr&aacute;ticas pol&iacute;ticas democr&aacute;ticas,    mas mant&ecirc;m um quadro de injusti&ccedil;a estrutural" (Young, 2000,    p. 155). </FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana">Young define sociedade civil como    um espa&ccedil;o amplo de auto-organiza&ccedil;&atilde;o de grupos que n&atilde;o    se expressam por meio de discursos pol&iacute;ticos e onde h&aacute; um grande    potencial para a inova&ccedil;&atilde;o social e a cria&ccedil;&atilde;o de    servi&ccedil;os que n&atilde;o visem ao lucro. Posicionando-se contra aqueles    que consideram a sociedade civil o suced&acirc;neo do Estado, a autora &eacute;    enf&aacute;tica em afirmar que, para uma democracia, o Estado tem fun&ccedil;&otilde;es    a exercer que s&atilde;o insubstitu&iacute;veis. Para demarcar a distin&ccedil;&atilde;o    entre os espa&ccedil;os da sociedade civil e do Estado e os potenciais de a&ccedil;&atilde;o    de cada um, Young introduz duas no&ccedil;&otilde;es importantes, a saber, domina&ccedil;&atilde;o    e opress&atilde;o. Domina&ccedil;&atilde;o &eacute; definida como "condi&ccedil;&otilde;es    institucionais que inibem ou impedem pessoas de participar na decis&atilde;o    e no processo que determina suas a&ccedil;&otilde;es e as condi&ccedil;&otilde;es    de suas a&ccedil;&otilde;es" (<I>Idem</I>, p. 156). Opress&atilde;o</FONT></p>     <blockquote>       <p><FONT SIZE=2 face="Verdana">&#91;...&#93; consiste em processos institucionais      sistem&aacute;ticos que previnem as pessoas de aprenderem e usarem habilidades      satisfat&oacute;rias ou expansivas em cen&aacute;rios socialmente reconhecidos;      ou que inibe suas habilidades de intera&ccedil;&atilde;o e de comunica&ccedil;&atilde;o      ou, ainda, de express&atilde;o de sentimentos e perspectivas sobre a vida      social em contextos onde os outros possam lhes ouvir (<I>Idem</I>, p. 156).</FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">&Eacute;, portanto, no espa&ccedil;o    da sociedade civil que a autora identifica a possibilidade do surgimento da    esfera p&uacute;blica, local de forma&ccedil;&atilde;o de opini&atilde;o pol&iacute;tica    e de exerc&iacute;cio de <I>accountability. </I>O que &eacute; interessante    e bastante original no pensamento de Young &eacute; a identifica&ccedil;&atilde;o    que faz das possibilidades de supera&ccedil;&atilde;o dessas duas condi&ccedil;&otilde;es:    a autodetermina&ccedil;&atilde;o pode ser promovida pela sociedade civil organizada;    j&aacute; o autodesenvolvimento, por ser conseq&uuml;&ecirc;ncia de injusti&ccedil;as    estruturais, depende de pol&iacute;ticas estatais.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Young analisa a sociedade civil    a partir da identifica&ccedil;&atilde;o de tr&ecirc;s n&iacute;veis de vida    associativa: privado, c&iacute;vico e pol&iacute;tico. As associa&ccedil;&otilde;es    privadas s&atilde;o formadas por membros com afinidades e identidades espec&iacute;ficas    – fam&iacute;lia, clubes sociais, festas privadas, organiza&ccedil;&otilde;es    religiosas, entre outros. As c&iacute;vicas, em princ&iacute;pio, est&atilde;o    abertas a qualquer um e t&ecirc;m na maioria das vezes o prop&oacute;sito espec&iacute;fico    de servir uma causa – por exemplo, o trabalho volunt&aacute;rio. Finalmente,    as associa&ccedil;&otilde;es pol&iacute;ticas s&atilde;o aquelas que pretendem    influenciar o Estado, tratam-se de <I>lobbies</I> e organiza&ccedil;&otilde;es    que defendem interesses especiais, cuja fun&ccedil;&atilde;o &eacute; politizar    a vida social e econ&ocirc;mica. Young contrap&otilde;e sua classifica&ccedil;&atilde;o    &agrave; realizada por Arato e Cohen (1999), os quais dividem as organiza&ccedil;&otilde;es    da sociedade civil em duas esferas: defensivas, que correspondem ao que Young    chama de privadas e algumas c&iacute;vicas; e ofensivas, que abrangem algumas    atividades das associa&ccedil;&otilde;es c&iacute;vicas somadas &agrave;s pol&iacute;ticas.    O primeiro grupo refere-se &agrave; auto-organiza&ccedil;&atilde;o da sociedade;    o segundo, &agrave;s atividades da esfera p&uacute;blica. A autora destaca a    possibilidade que essas atividades t&ecirc;m de dar voz aos exclu&iacute;dos    em um espa&ccedil;o livre de coer&ccedil;&atilde;o institucional e da luta pol&iacute;tica,    assim como de gerar servi&ccedil;os que est&atilde;o fora da al&ccedil;ada do    Estado ou do interesse da economia de mercado. Mas &eacute; com as atividades    da esfera p&uacute;blica que Young est&aacute; particularmente preocupada, pois    se trata de um espa&ccedil;o de encontro entre os pol&iacute;ticos e a sociedade    e, portanto, prop&iacute;cio para experi&ecirc;ncias de democracia deliberativa.</FONT></p>     <p><FONT SIZE=2 face="Verdana">O primeiro aspecto importante que    Young chama a aten&ccedil;&atilde;o &eacute; o fato de que em sociedades complexas    a esfera p&uacute;blica n&atilde;o pode ser pensada como um local, mas como    um conjunto de a&ccedil;&otilde;es dispersas no tempo e no espa&ccedil;o, cujas    principais caracter&iacute;sticas s&atilde;o a abertura para todos que desejarem    fazer parte, referir-se &agrave; rela&ccedil;&atilde;o entre cidad&atilde;os    e ter uma forma espec&iacute;fica de trazer os temas a p&uacute;blico. Para    a autora, sua atribui&ccedil;&atilde;o fundamental &eacute; a de estabelecer    rela&ccedil;&atilde;o entre as pessoas e o poder. E isso ocorre a partir de    tr&ecirc;s fun&ccedil;&otilde;es: oposi&ccedil;&atilde;o e <I>accontability</I>;    influ&ecirc;ncia sobre as pol&iacute;ticas; transforma&ccedil;&atilde;o da sociedade    por meio da pr&oacute;pria sociedade. As duas primeiras fun&ccedil;&otilde;es    indicam tanto o papel de &aacute;rbitro da sociedade no controle das pol&iacute;ticas    p&uacute;blicas, como de for&ccedil;a auxiliar do mundo propriamente pol&iacute;tico.    Tais fun&ccedil;&otilde;es s&atilde;o t&atilde;o importantes quanto limitadas,    e, possivelmente, &eacute; nesse limite que habita as virtudes da sociedade    civil. Em contrapartida, essas limita&ccedil;&otilde;es podem estar apontando    para as pr&oacute;prias limita&ccedil;&otilde;es da delibera&ccedil;&atilde;o    e da participa&ccedil;&atilde;o. </FONT></p>     <p><FONT SIZE=2 face="Verdana">No que pese a centralidade das    duas primeiras fun&ccedil;&otilde;es, &eacute; a terceira que permite ver a    esfera p&uacute;blica como construtora de comportamentos, princ&iacute;pios    e valores. Young apresenta como exemplo os movimentos feminista e ambientalista,    os quais al&eacute;m de atuarem fazendo oposi&ccedil;&atilde;o, buscando <I>accountbility    </I>e influenciando pol&iacute;ticas, foram respons&aacute;veis pela mudan&ccedil;a    de mentalidade das popula&ccedil;&otilde;es ocidentais sobre os direitos das    mulheres e sobre a responsabilidade de cada um pelo equil&iacute;brio ecol&oacute;gico    do planeta. Se isso &eacute; fundamental quando se pensa em uma democracia mais    justa, n&atilde;o seria de menor grau a "constru&ccedil;&atilde;o"    de uma perspectiva social. Anteriormente, chamei a aten&ccedil;&atilde;o para    o fato de que os indiv&iacute;duos n&atilde;o aderem naturalmente &agrave;s    suas perspectivas sociais. Como bem apontou Young, o sujeito est&aacute; circunscrito    num meio que apresenta diversas perspectivas, com as quais poder&aacute; se    identificar; isso, no entanto, n&atilde;o depende somente de uma decis&atilde;o    pessoal, mas das maneiras que essas perspectivas est&atilde;o sendo trabalhadas    na esfera p&uacute;blica. Da&iacute; que qualquer forma de representa&ccedil;&atilde;o    de perspectivas sociais depende em grande medida das possibilidades geradas    na esfera p&uacute;blica.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Para Young a sociedade civil tem    grande potencial para promover a autodetermina&ccedil;&atilde;o, que se contrap&otilde;e    &agrave; opress&atilde;o, o que n&atilde;o ocorre com a mesma envergadura em    rela&ccedil;&atilde;o ao autodesenvolvimento, que se contrap&otilde;e &agrave;    domina&ccedil;&atilde;o. Fazendo uma cr&iacute;tica arguta aos argumentos libert&aacute;rios,    comunitaristas e p&oacute;s-marxistas contra o Estado, a autora apresenta este    como central na promo&ccedil;&atilde;o do autodesenvolvimento, uma vez que ele    pode garantir necessidades b&aacute;sicas, tais como alimenta&ccedil;&atilde;o,    sa&uacute;de, educa&ccedil;&atilde;o, treinamento, infra-estrutura urbana, laser    etc.</FONT></p>     <blockquote>        <p><FONT SIZE=2 face="Verdana">As associa&ccedil;&otilde;es da sociedade civil      certamente podem dar conta das falhas de firmas e mercados para possibilitar      o exerc&iacute;cio de capacidades. Entretanto, a sociedade civil por si s&oacute;      n&atilde;o pode fazer a trabalho maior de dirigir os investimentos no sentido      de suprir necessidades e desenvolver habilidades, empregando de maneira &uacute;til      seus membros (Young, 2000, p. 186).</FONT></p> </blockquote>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana">Young conclui o cap&iacute;tulo    apontando para um impasse: uma democracia robusta necessita tanto da presen&ccedil;a    do Estado como de uma sociedade civil forte, entretanto as atividades de um    podem, muitas vezes, minar as do outro. Enquanto o Estado tende a tornar o cidad&atilde;o    passivo, a sociedade civil &eacute; o espa&ccedil;o fecundo para a competi&ccedil;&atilde;o    direta de uma multiplicidade de organiza&ccedil;&otilde;es. Como solu&ccedil;&atilde;o,    Young examina duas propostas de democracia associativa, a de Hirst (1999) e    a de Cohen e Rogers. Hirst prop&otilde;e uma nova forma de democracia, em que    as associa&ccedil;&otilde;es volunt&aacute;rias autogeridas democraticamente    seriam centrais na forma&ccedil;&atilde;o social, e ao Estado caberia arrecadar    impostos para manter as associa&ccedil;&otilde;es e criar regras de funcionamento    e padr&otilde;es de servi&ccedil;o. Cohen e Roger enfatizam a necessidade de    compensar as desigualdades por meio de uma representa&ccedil;&atilde;o promovida    por associa&ccedil;&otilde;es da sociedade civil, as quais trabalhariam bastante    ligadas ao Estado.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Young acredita que a no&ccedil;&atilde;o    de democracia associativa abre uma nova perspectiva no debate sobre os problemas    da sociedade contempor&acirc;nea, pois nesse modelo as associa&ccedil;&otilde;es    civis e o Estado funcionam como uma esp&eacute;cie de contrapeso. Para finalizar,    a autora prop&otilde;e uma s&eacute;rie de quest&otilde;es em torno dessa id&eacute;ia,    as quais certamente ampliam o espa&ccedil;o de discuss&atilde;o:</FONT></p>     <blockquote>       <p><FONT SIZE=2 face="Verdana">Devemos pensar a democracia associativa como      a forma de organiza&ccedil;&atilde;o de toda a sociedade ou como um entre      muitos outros instrumentos? Se os Estados decidem organizar e subsidiar as      associa&ccedil;&otilde;es, por quais processo e crit&eacute;rio isso deve      ser feito? Como a democracia associativa enfrentaria os conflitos e desacordos      que certamente apareceriam em cada uma dessas quest&otilde;es (Young, 2000,      p. 193).</FONT></p> </blockquote>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>&Agrave; guisa de conclus&atilde;o</b></font></p>     <p><FONT SIZE=2 face="Verdana">Para finalizar este texto gostaria    de retomar algumas quest&otilde;es levantadas na primeira parte &agrave; luz    das id&eacute;ias de Young e concluir discutindo a seguinte quest&atilde;o:    Os estudiosos de casos de experi&ecirc;ncias de democracia participativa, assim    como as an&aacute;lises te&oacute;ricas, como a de Iris Young, defendem a import&acirc;ncia    e revelam as virtudes da organiza&ccedil;&atilde;o da sociedade civil, mas n&atilde;o    conseguem visualizar com clareza o estabelecimento do encontro entre essa sociedade    e a pol&iacute;tica institucional. Os estudos de caso mostram que a sociedade    civil tem &ecirc;xito em se organizar quando h&aacute; uma aus&ecirc;ncia quase    total do Estado, ou, ao contr&aacute;rio, quando o Estado assume grande parcela    de responsabilidade nessa organiza&ccedil;&atilde;o. No estudo de Young pode-se    vislumbrar uma ponte poss&iacute;vel entre a sociedade civil e o Estado, mas    ao discutir a representa&ccedil;&atilde;o dos indiv&iacute;duos ou de grupos    a autora tem dificuldade em apresentar suas formas de ocorr&ecirc;ncia. H&aacute;    um grande ausente em todas essas discuss&otilde;es: os partidos pol&iacute;ticos,    esferas propriamente pol&iacute;ticas de manifesta&ccedil;&atilde;o de vontades,    interesses e perspectivas, s&atilde;o renegados a um segundo plano: nos estudos    de caso aparecem ou como estorvo, ou como local de corrup&ccedil;&atilde;o e    privil&eacute;gio; nos estudos te&oacute;ricos, est&atilde;o praticamente ausentes.    </FONT></p>     <p><FONT SIZE=2 face="Verdana">N&atilde;o pretendo responder &agrave;s    tr&ecirc;s quest&otilde;es finais que Young prop&otilde;e, mas trazer subs&iacute;dios    para a discuss&atilde;o em pauta. Sobre o alcance da democracia associativa,    parece mais razo&aacute;vel pensar que a resposta n&atilde;o se encontra na    restri&ccedil;&atilde;o das possibilidades, mas na capacidade de desenvolver    instrumentos de intera&ccedil;&atilde;o entre a sociedade civil e a pol&iacute;tica    institucional. A teoria normativa da democracia associativa (como de resto outras    formas de democracia participativa) n&atilde;o parece ter desenvolvido um arcabou&ccedil;o    institucional capaz de assegurar realmente o processo democr&aacute;tico, isto    &eacute;, n&atilde;o criou pesos e contrapesos capazes de evitar as distor&ccedil;&otilde;es    no processo participativo, como, por exemplo, a superparticipa&ccedil;&atilde;o    de um grupo ou uma hipertrofiada presen&ccedil;a do Estado na organiza&ccedil;&atilde;o    da participa&ccedil;&atilde;o. Em contrapartida, a solu&ccedil;&atilde;o que    considera a utilidade da democracia de tipo participativa somente para determinados    espa&ccedil;os pode facilmente levar a uma esp&eacute;cie de divis&atilde;o    de trabalho, que manteria intocadas as esferas de poder das institui&ccedil;&otilde;es    geridas pela representa&ccedil;&atilde;o.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Se partirmos do fato de que o Estado    de que se est&aacute; falando seja um Estado democr&aacute;tico, h&aacute; sempre    um certo n&iacute;vel de representa&ccedil;&atilde;o no poder legislativo, da&iacute;    que a democracia n&atilde;o pode abrir m&atilde;o da representa&ccedil;&atilde;o    partid&aacute;ria, o &uacute;nico canal pelo qual as pol&iacute;ticas p&uacute;blicas,    no sentido de subsidiar as organiza&ccedil;&otilde;es civis, devem ser pleiteadas.    A decis&atilde;o do Estado n&atilde;o deve ser burocr&aacute;tica, mas uma decis&atilde;o    sempre pol&iacute;tica. O que parece ficar sem guarida s&atilde;o justamente    aqueles contingentes mais desprovidos de condi&ccedil;&otilde;es econ&ocirc;micas,    sociais e educacionais, os quais sempre depender&atilde;o da voz e da solidariedade    de outros segmentos. Ou seja, quem n&atilde;o tiver nenhum espa&ccedil;o de    representa&ccedil;&atilde;o tender&aacute; a reproduzir sua exclus&atilde;o,    mesmo em espa&ccedil;os participativos. A &uacute;ltima quest&atilde;o de Young    s&oacute; se constitui em um problema se estiver impl&iacute;cito um ideal de    sociedade harm&ocirc;nica, livre das rela&ccedil;&otilde;es de poder. Se este    n&atilde;o for o caso, deve-se ter em mente que qualquer processo democr&aacute;tico    para ser bem-sucedido necessita ter capacidade de gerir conflitos e, quanto    mais houver processos de inclus&atilde;o das diferen&ccedil;as, mais haver&aacute;    a possibilidade de desacordo, conflito e discuss&atilde;o.</FONT></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Notas</b> </font></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Os resultados    do projeto foram publicados em Santos (2002).</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> Todas    as cita&ccedil;&otilde;es de Young (2000) s&atilde;o de minha tradu&ccedil;&atilde;o.</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> A no&ccedil;&atilde;o    de pol&iacute;tica de presen&ccedil;a est&aacute; sendo utilizada aqui em contraposi&ccedil;&atilde;o    &agrave; pol&iacute;tica de id&eacute;ias, conceitos esses desenvolvidos por    Anne Phillip ao longo de sua obra, mas sobretudo em seu livro <I>Democracy and    difference</I> e no cap&iacute;tulo "Dealing with difference: a politics of    idea or a politics of presence?" (ver Phillip, 1996).</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> A aus&ecirc;ncia    de fato do Estado em algumas regi&otilde;es da Col&ocirc;mbia parece provocar    fen&ocirc;meno semelhante. Faz parte dos estudos de caso do projeto de pesquisa    dirigido por Souza Santos (2000) dois cap&iacute;tulos que tratam da experi&ecirc;ncia    colombiana, ver Ramirez (2000) e Uribe (2000).</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Bibliografia</b> </font></p>     <!-- ref --><p><FONT SIZE=2 face="Verdana">ARATO, L. &amp; COHEN, J. (1999),    <I>Civil society and political theory</I>. Cambridge, MIT Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0102-6909200400010000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">AVRITZER, Leonardo. (2002), "Modelos    de delibera&ccedil;&atilde;o democr&aacute;tica: uma an&aacute;lise dos or&ccedil;amentos    participativos no Brasil", <I>in</I> Boaventura de Souza Santos (org.),    <I>Democratizar a democracia: os caminhos da democracia participativa</I>, Rio    de Janeiro, Civiliza&ccedil;&atilde;o Brasileira.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-6909200400010000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">BUHLUNGU, Sakheda. "O reinventar da democracia    participativa na &Aacute;frica do Sul",<I> in</I> Boaventura de Souza Santos    (org.), <I>Democratizar a democracia: os caminhos da democracia participativa</I>,    Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0102-6909200400010000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">COHEN, Joshua. (1986), "An    epistemic conception of democracy". <I>Ethics</I>, 97, out.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-6909200400010000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">COHEN, Joshua &amp; ROGERS, Joel.    (1996), "Secondary associations and democratic governance", <I>in</I>    Eric Wright, Eric. (eds.). (1996), <I>Associations and democracy</I>, Londres,    Verso. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0102-6909200400010000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">DAVID, Lawrence. (2002), "Os    movimentos sociais em Porto Alegre" (mimeo.).</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-6909200400010000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">HELLER, Partrik &amp; ISAAC, T.    M. Thomas. (2002), "O perfil pol&iacute;tico e institucional da democracia    participativa: li&ccedil;&otilde;es de Kerala, &Iacute;ndia", <I>in</I>    Boaventura de Souza Santos (org.), <I>Democratizar a democracia: os caminhos    da democracia participativa</I>, Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0102-6909200400010000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">HIRST, Paul. (1990), <I>Representative    democracy and its limits.</I> Oxford, Polity Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6909200400010000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">PHILLIP, Anne. (1993), <I>Democracy    and difference</I>. Cambridge, Polity Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0102-6909200400010000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">_________. (1996), "Dealing    with difference: a politics of idea or a politics of presence?", <I>in</I>    S. Benhabib (ed.), <I>Democracy and difference</I>, New Jersey, Princeton University    Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6909200400010000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">RAMIREZ, Maria Clem&ecirc;ncia.    (2002), "A pol&iacute;tica do reconhecimento e da cidadania no Putumayo    e na Baixa Bota Caucana: o caso do movimento cocalero de 1996", <I>in</I>    Boaventura de Souza Santos (org.), <I>Democratizar a democracia: os caminhos    da democracia participativa</I>, Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-6909200400010000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">ROGERS, John. (1985), "On the degeneration of the    public sphere". <I>Political Studies</I>, 32.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6909200400010000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">SANTOS, Boaventura de Souza (org.).    (2002), <I>Democratizar a democracia: os caminhos da democracia participativa</I>.    Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-6909200400010000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">_________. (2002a), "Or&ccedil;amento    participativo em Porto Alegre: para uma democracia redistributiva", <I>in</I>    Boaventura de Souza Santos (org.), <I>Democratizar a democracia: os caminhos    da democracia participativa</I>, Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6909200400010000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">SHEITH, D. L. (2002), "Micromovimentos    na &Iacute;ndia: para uma nova pol&iacute;tica participativa", <I>in</I>    Boaventura de Souza Santos (org.), <I>Democratizar a democracia: os caminhos    da democracia participativa</I>, Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0102-6909200400010000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">URIBE, Maria Tereza de H. (2002),    "Emancipa&ccedil;&atilde;o social em um contexto de guerra prolongada:    o caso da Comunidade de Paz de San Jos&eacute; de Apartad&oacute;, Col&ocirc;mbia",    <I>in</I> Boaventura de Souza Santos (org.), <I>Democratizar a democracia: os    caminhos da democracia participativa</I>, Rio de Janeiro, Civiliza&ccedil;&atilde;o    Brasileira.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6909200400010000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">YOUNG, Iris. (2000), <I>Inclusion    and democracy</I>. Oxford, Oxford University Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-6909200400010000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Artigo recebido em novembro/2002    <br>   Aprovado em setembro/2003</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2"><b>C&eacute;li Regina Jardim Pinto</b>, doutora    em ci&ecirc;ncia pol&iacute;tica pela Universidade de Essex, na Inglaterra,&eacute;    professora da Universidade Federal do Rio Grande do Sul (UFRGS), onde desenvolve    atividades de doc&ecirc;ncia e de pesquisa no Programa de P&oacute;s-gradua&ccedil;&atilde;o    em ci&ecirc;ncia pol&iacute;tica. Atualmente orienta disserta&ccedil;&otilde;es,    teses e coordena diversos projetos de pesquisa sobre a rela&ccedil;&atilde;o    entre as ONGs, a sociedade civil e o Estado no que concerne &agrave; no&ccedil;&atilde;o    de participa&ccedil;&atilde;o e representa&ccedil;&atilde;o pol&iacute;tica.    As ONGs feministas t&ecirc;m sido foco particular de aten&ccedil;&atilde;o nestes    trabalhos.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARATO]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[COHEN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Civil society and political theory]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[Leonardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Modelos de deliberação democrática: uma análise dos orçamentos participativos no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Boaventura de Souza]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratizar a democracia: os caminhos da democracia participativa]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUHLUNGU]]></surname>
<given-names><![CDATA[Sakheda]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O reinventar da democracia participativa na África do Sul]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Boaventura de Souza]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratizar a democracia: os caminhos da democracia participativa]]></source>
<year></year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COHEN]]></surname>
<given-names><![CDATA[Joshua]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[An epistemic conception of democracy]]></article-title>
<source><![CDATA[Ethics]]></source>
<year>1986</year>
<month>ou</month>
<day>t</day>
<volume>97</volume>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COHEN]]></surname>
<given-names><![CDATA[Joshua]]></given-names>
</name>
<name>
<surname><![CDATA[ROGERS]]></surname>
<given-names><![CDATA[Joel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Secondary associations and democratic governance]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Wright]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<source><![CDATA[Associations and democracy]]></source>
<year>1996</year>
<month>19</month>
<day>96</day>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAVID]]></surname>
<given-names><![CDATA[Lawrence]]></given-names>
</name>
</person-group>
<source><![CDATA[Os movimentos sociais em Porto Alegre]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELLER]]></surname>
<given-names><![CDATA[Partrik]]></given-names>
</name>
<name>
<surname><![CDATA[ISAAC]]></surname>
<given-names><![CDATA[T. M. Thomas]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O perfil político e institucional da democracia participativa: lições de Kerala, Índia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Boaventura de Souza]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratizar a democracia: os caminhos da democracia participativa]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIRST]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[Representative democracy and its limits]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PHILLIP]]></surname>
<given-names><![CDATA[Anne]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy and difference]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PHILLIP]]></surname>
<given-names><![CDATA[Anne]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Dealing with difference: a politics of idea or a politics of presence?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Benhabib]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy and difference]]></source>
<year>1996</year>
<publisher-loc><![CDATA[New Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMIREZ]]></surname>
<given-names><![CDATA[Maria Clemência]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A política do reconhecimento e da cidadania no Putumayo e na Baixa Bota Caucana: o caso do movimento cocalero de 1996]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Boaventura de Souza]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratizar a democracia: os caminhos da democracia participativa]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROGERS]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[On the degeneration of the public sphere]]></article-title>
<source><![CDATA[Political Studies]]></source>
<year>1985</year>
<volume>32</volume>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Souza]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratizar a democracia: os caminhos da democracia participativa]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Souza]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Orçamento participativo em Porto Alegre: para uma democracia redistributiva]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Boaventura de Souza]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratizar a democracia: os caminhos da democracia participativa]]></source>
<year>2002</year>
<month>a</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHEITH]]></surname>
<given-names><![CDATA[D. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Micromovimentos na Índia: para uma nova política participativa]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Boaventura de Souza]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratizar a democracia: os caminhos da democracia participativa]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[URIBE]]></surname>
<given-names><![CDATA[Maria Tereza de H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Emancipação social em um contexto de guerra prolongada: o caso da Comunidade de Paz de San José de Apartadó, Colômbia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Boaventura de Souza]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratizar a democracia: os caminhos da democracia participativa]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YOUNG]]></surname>
<given-names><![CDATA[Iris]]></given-names>
</name>
</person-group>
<source><![CDATA[Inclusion and democracy]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
