<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832003000200009</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832003000200009</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Cultura, políticas de desarrollo y turismo rural en el ámbito de la globalización<a name=vnota></a>]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Aguilar Criado]]></surname>
<given-names><![CDATA[Encarnación]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Merino Baena]]></surname>
<given-names><![CDATA[Dolores]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Migens Fernández]]></surname>
<given-names><![CDATA[Mercedes]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad de Sevilla  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>España</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2003</year>
</pub-date>
<volume>9</volume>
<numero>20</numero>
<fpage>161</fpage>
<lpage>183</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832003000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832003000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832003000200009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[En este texto analizamos las nuevas directrices del denominado turismo rural en España. Analizamos la importancia de este sector en relación a las nuevas directrices de la globalización, insertando este fenómeno dentro de un proceso mayor de remodelación del mundo rural, diseñado desde Europa y regulado por la Política Agraria Común (PAC) que, en esencia, persigue un nuevo diseño de ruralidad no basada exclusivamente en la producción agraria, sino en la diversificación de actividades económicas. En este contexto el apoyo a las pequeñas industrias tradicionales, el refuerzo del consumo de la tradición, de la naturaleza, ampliamente financiados por diversos Programas Europeos, conforman lo que denominaremos la construcción de la ruralidad, que, en primera instancia se ha esforzado por la creación de un producto rural que tiende a dibujar las nuevas directrices de un consumo diferencial y alimenta la creciente oferta del denominado turismo cultural. Tras realizar un panorama de esta situación en Andalucía, se ofrece el análisis de dos casos empíricos con una consolidada oferta de desarrollo basado en la potencialidad turística de sus productos locales.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In this essay I analyze the new principles of what is called rural tourism in Spain. I examine the importance of this sector in relation to the new directions of globalization, inserting this phenomena within a larger process of the reconfiguration of the rural world. Designed at the European level and regulated by the Política Agraria Común (Common Agricultural Policy, PAC) this process, in essence, pursues a new design of rurality not based exclusively on agricultural production, but rather on the diversification of economic activities. These directives, well financed by various European Programs, support small traditional industries and the consumption of tradition and of nature to make up what I call the construction of rurality. The goal has been to create a rural product that follows the new guidelines of differential consumption and feeds the growing offer of what is called cultural tourism. After reviewing the rural tourism panorama in Andalusia, I analyze two empirical cases with a consolidated development program based on the tourism potential of local products.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[cultura local]]></kwd>
<kwd lng="es"><![CDATA[globalización]]></kwd>
<kwd lng="es"><![CDATA[políticas de desarollo]]></kwd>
<kwd lng="es"><![CDATA[turismo rural]]></kwd>
<kwd lng="en"><![CDATA[development policies]]></kwd>
<kwd lng="en"><![CDATA[globalization]]></kwd>
<kwd lng="en"><![CDATA[local culture]]></kwd>
<kwd lng="en"><![CDATA[rural tourism]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4"><b><font face="Verdana">Cultura, pol&iacute;ticas de desarrollo    y turismo rural en el &aacute;mbito de la globalizaci&oacute;n</font><font size="4"><b><font size="4"><b><font face="Verdana"><a name="vnota"></a></font></b></font></b></font><font face="Verdana"><a href="#nota"><sup>*</sup></a></font></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana">Encarnaci&oacute;n Aguilar Criado; Dolores    Merino Baena; Mercedes Migens Fern&aacute;ndez</font></b></p>     <p><font size="2" face="Verdana">Universidad de Sevilla &#150; Espa&ntilde;a</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>RESUMEN</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">En este texto analizamos las nuevas directrices    del denominado turismo rural en Espa&ntilde;a. Analizamos la importancia de    este sector en relaci&oacute;n a las nuevas directrices de la globalizaci&oacute;n,    insertando este fen&oacute;meno dentro de un proceso mayor de remodelaci&oacute;n    del mundo rural, dise&ntilde;ado desde Europa y regulado por la Pol&iacute;tica    Agraria Com&uacute;n (PAC) que, en esencia, persigue un nuevo dise&ntilde;o    de ruralidad no basada exclusivamente en la producci&oacute;n agraria, sino    en la diversificaci&oacute;n de actividades econ&oacute;micas. En este contexto    el apoyo a las peque&ntilde;as industrias tradicionales, el refuerzo del consumo    de la tradici&oacute;n, de la naturaleza, ampliamente financiados por diversos    Programas Europeos, conforman lo que denominaremos la construcci&oacute;n de    la ruralidad, que, en primera instancia se ha esforzado por la creaci&oacute;n    de un producto rural que tiende a dibujar las nuevas directrices de un consumo    diferencial y alimenta la creciente oferta del denominado turismo cultural.    Tras realizar un panorama de esta situaci&oacute;n en Andaluc&iacute;a, se ofrece    el an&aacute;lisis de dos casos emp&iacute;ricos con una consolidada oferta    de desarrollo basado en la potencialidad tur&iacute;stica de sus productos locales.</font></p>     <p><font size="2" face="Verdana"><B>Palabras clave:</b> cultura local, globalizaci&oacute;n,    pol&iacute;ticas de desarollo, turismo rural.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>ABSTRACT</b> </font></p>     <p><font size="2" face="Verdana">In this essay I analyze the new principles of    what is called rural tourism in Spain. I examine the importance of this sector    in relation to the new directions of globalization, inserting this phenomena    within a larger process of the reconfiguration of the rural world. Designed    at the European level and regulated by the Pol&iacute;tica Agraria Com&uacute;n    (Common Agricultural Policy, PAC) this process, in essence, pursues a new design    of rurality not based exclusively on agricultural production, but rather on    the diversification of economic activities. These directives, well financed    by various European Programs, support small traditional industries and the consumption    of tradition and of nature to make up what I call the construction of rurality.    The goal has been to create a rural product that follows the new guidelines    of differential consumption and feeds the growing offer of what is called cultural    tourism. After reviewing the rural tourism panorama in Andalusia, I analyze    two empirical cases with a consolidated development program based on the tourism    potential of local products.</font></p>     <p><font size="2" face="Verdana"><B>Keywords:</b> development policies, globalization,    local culture, rural tourism.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">En este art&iacute;culo se analiza el papel que    la cultura local est&aacute; jugando dentro de las actuales pol&iacute;ticas    de desarrollo rural en Europa. La cultura local, convertida en un componente    fundamental de la oferta tur&iacute;stica, es concebida como un recurso social,    que, como tal, puede actuar como motor de dinamizaci&oacute;n econ&oacute;mica.</font></p>     <p><font size="2" face="Verdana">Proponemos una lectura global a este fen&oacute;meno,    demostrando su relaci&oacute;n con la creaci&oacute;n, a escala europea, de    un nuevo mundo rural que busca la diversificaci&oacute;n de las actividades    productivas, y que ha encontrado en el denominado <I>Turismo Rural </I>el nuevo    nicho sobre el que cimentar un espacio no centrado exclusivamente en la producci&oacute;n    agraria.</font></p>     <p><font size="2" face="Verdana">Analizamos las directrices de los distintos proyectos    de desarrollo rural potenciados en Espa&ntilde;a durante la &uacute;ltima d&eacute;cada    y concretamente en Andaluc&iacute;a, deteni&eacute;ndonos en aquellos casos    donde las actuaciones se han fundamentado en la recuperaci&oacute;n de manifestaciones    culturales y pr&aacute;cticas productivas tradicionales, dentro de un contexto    de expansi&oacute;n del denominado <I>Turismo Cultural</I>.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><b><font size="3" face="Verdana">Cultura local, pol&iacute;ticas de desarollo    europeas y globalizaci&oacute;n</font></b></p>     <p><font size="2" face="Verdana">El marco de la globalizaci&oacute;n constituye    el contexto sociol&oacute;gico desde el que explicar la din&aacute;mica actual    (Beck, 1998; Castell, 1996-1997; Lash; Urry;1987, 1997; Robertson,1996) de los    denominados <I>proyectos de desarrollo rural</I> en los que est&aacute;n inmersos    desde hace m&aacute;s de una d&eacute;cada amplias zonas del agro espa&ntilde;ol.    Estamos ante un fen&oacute;meno reciente que est&aacute; generando una nueva    concepci&oacute;n del espacio rural, basado en la capacidad que tiene &eacute;ste    de potenciar su econom&iacute;a mediante la revalorizaci&oacute;n de sus recursos    productivos, como sobre todo, su potencialidad natural y cultural hasta ahora    infrautilizada (paisajes, arquitectura popular, fiestas y rituales, artesan&iacute;as,    gastronom&iacute;a, etc.).</font></p>     <p><font size="2" face="Verdana">Lo importante es se&ntilde;alar que tales directrices    son fruto de un proceso de globalizaci&oacute;n econ&oacute;mica, resultado    inmediato de la posici&oacute;n de Espa&ntilde;a con respecto a Europa, y de    &eacute;sta en relaci&oacute;n a otros marcos geopol&iacute;ticos. Se derivan,    en concreto, de nuestra inmersi&oacute;n en la <I>Pol&iacute;tica Agraria Com&uacute;n    (PAC)</I>. El proceso, en s&iacute;ntesis, persigue la intensificaci&oacute;n    capitalista de la agricultura, y el dise&ntilde;o de un nuevo modelo de mundo    rural, no centrado exclusivamente en la producci&oacute;n agraria, sino basado    en la diversificaci&oacute;n de actividades econ&oacute;micas. As&iacute;, se    incentiva la especializaci&oacute;n agr&iacute;cola en determinadas zonas consideradas    de alta rentabilidad, al tiempo que se desalienta en otras &aacute;reas la continuidad    de una agricultura tradicional y poco competitiva en los mercados. La b&uacute;squeda    de soluciones a la poblaci&oacute;n rural, que ya no puede emprender el camino    del &eacute;xodo, pasa por el apoyo al sector agroindustrial, y, sobre todo,    por la apuesta por el sector tur&iacute;stico, que, en definitiva, se contempla    como el contexto donde los recursos locales encuentran una salida comercial.    El modelo, en esencia, es la terciarizaci&oacute;n del mundo rural y el dise&ntilde;o    de unos espacios dotados de nuevos usos (tur&iacute;sticos, culturales, l&uacute;dicos,    conservacionistas, etc.).</font></p>     <p><font size="2" face="Verdana">En esta coyuntura, el <I>Turismo Rural</I> constituye    uno los elementos centrales de las pol&iacute;ticas de desarrollo y, lo que    resulta a&uacute;n m&aacute;s importante, es que la cultura local se convierte    en un componente fundamental de dicha oferta tur&iacute;stica. Una cultura que    en los numerosos textos oficiales sobre desarrollo local es concebida como un    recurso social y como tal puede actuar como motor de dinamizaci&oacute;n econ&oacute;mica.    A partir de tal premisa es como hay que entender la creciente pol&iacute;tica    de preservaci&oacute;n del patrimonio cultural en nuestro pa&iacute;s.</font></p>     <p><font size="2" face="Verdana">El patrimonio, m&aacute;s all&aacute; de su carga    simb&oacute;lica,de su capacidad intr&iacute;nseca de ser reflejo de una cultura    concreta (Agudo Torrico; Fern&aacute;ndez de Paz, 2001), adquiere ahora <I>un    valor a&ntilde;adido</I>: el de su rentabilidad econ&oacute;mica, propiciando    nuevas y recientes intervenciones sobre el mismo, tanto desde la administraci&oacute;n    p&uacute;blica como desde entidades privadas, que promueven un discurso de recuperaci&oacute;n    y revitalizaci&oacute;n de los elementos culturales de determinadas zonas y    su reutilizaci&oacute;n como nuevos espacios de recreo y ocio para una demanda    cada vez m&aacute;s creciente y especializada de la actividad tur&iacute;stica    (Prats, 1997).</font></p>     <p><font size="2" face="Verdana">Desde tales planteamientos podemos encontrar    la l&iacute;nea de articulaci&oacute;n de las ideas sobre las que tratamos de    reflexionar en este texto: es a partir del nuevo valor que la cultura ha adquirido    dentro del desarrollo rural y de la profunda imbricaci&oacute;n de &eacute;ste    con las nuevas directrices de los fen&oacute;menos globales, como entenderemos    el hecho de que las pol&iacute;ticas culturales y el mercado tur&iacute;stico    se configuren actualmente como los contextos que favorecen la pervivencia de    las identidades culturales. Podemos, por tanto, concluir que el creciente &eacute;nfasis    sobre el patrimonio incita a la recreaci&oacute;n del sentimiento de identidad,    reforzando la percepci&oacute;n de la heterogeneidad cultural como valor. Tales    pr&aacute;cticas y discursos conviven con la realidad de unos &aacute;mbitos    locales mediatizados por la continua circulaci&oacute;n de patrones culturales    estandarizados, inherentes a la globalizaci&oacute;n. Y es desde la constataci&oacute;n    de este principio como podemos esbozar otro que nos parece a&uacute;n m&aacute;s    importante: el hecho de que habr&iacute;a que matizar las afirmaciones de los    que preconizan la desaparici&oacute;n de formas culturales particulares bajo    los influjos globales.</font></p>     <p><font size="2" face="Verdana">En este sentido, el &aacute;mbito del patrimonio    se consolida como un espacio de expresi&oacute;n de la interacci&oacute;n entre    acciones globales y locales (Appadurai, 1986, 2000; Kearnye, 1995). Las primeras,    rebasan y desdibujan las decisiones del estado-naci&oacute;n, para incluirlas    dentro de las directrices de la estructura supranacional europea. Las segundas,    operan sobre las expectativas econ&oacute;micas y culturales locales, y consolidan    las respuestas y adaptaciones concretas a esas tendencias globales, al tiempo    que movilizan la sociedad local, fomentando la aparici&oacute;n de nuevas din&aacute;micas    sociales ligadas a la ejecuci&oacute;n de proyectos de desarrollo concretos.</font></p>     <p><font size="2" face="Verdana">Porque, no olvidemos, es en la esfera de lo <I>micro</I>    donde se consolida y manifiesta el reajuste, la confrontaci&oacute;n, el rechazo    o la adaptaci&oacute;n de las influencias globales, provocando tanto cambios    en las condiciones locales como nuevos significados de los fen&oacute;menos    globales a nivel particular (Bueno, 2000).</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><b><font size="3" face="Verdana">El contexto socioecon&ocirc;mico: la pol&iacute;tica    agraria com&uacute;n</font></b></p>     <p><font size="2" face="Verdana">El proceso de revalorizaci&oacute;n de lo rural    que estamos analizando tiene un marco bien conocido: la integraci&oacute;n de    Espa&ntilde;a en la Uni&oacute;n Europea como uno de los fen&oacute;menos que    m&aacute;s han condicionado la historia reciente de nuestra agricultura (Etxezarreta;    Viladomi&uacute;, 1997). Un hecho que marc&oacute; al mismo tiempo, su inmersi&oacute;n    en los mercados globales y su agenda de adaptaci&oacute;n a un marco supranacional:    la <I>Pol&iacute;tica Agraria Com&uacute;n (PAC)</I>.La medida apuntal&oacute;    el deteriorado panorama econ&oacute;mico de la agricultura espa&ntilde;ola,    engarz&aacute;ndola definitivamente en un modelo econ&oacute;mico en el que    el sector agrario era cada vez m&aacute;s perif&eacute;rico, lo que supuso la    reconversi&oacute;n forzada del nuestro, sustancialmente diferente al de los    pa&iacute;ses ricos de la Europa central y norte, lo que determinar&iacute;a    las duras condiciones a la que se vieron abocados muchos de los peque&ntilde;os    productores.</font></p>     <p><font size="2" face="Verdana">Es preciso recordar que la <I>PAC</I> ha constituido    uno de los eslabones en la construcci&oacute;n de Europa, en la medida que fue    una de las primeras actuaciones de pol&iacute;tica econ&oacute;mica a la que    se enfrent&oacute; la reci&eacute;n nacida Comunidad Econ&oacute;mica Europea    (CEE) en 1957. Su elaboraci&oacute;n, en 1962, moderniz&oacute; el sector y    propuls&oacute; su primera orientaci&oacute;n productivista, en la que primaba    un marcado car&aacute;cter proteccionista, tanto para la producci&oacute;n como    para las rentas de los productores. La medida determin&oacute; una producci&oacute;n    agr&iacute;cola europea excedentaria durante los 70, y el inicio de una nueva    pol&iacute;tica de control, a trav&eacute;s del establecimiento de tasas a la    producci&oacute;n, acompa&ntilde;adas de una serie de medidas compensatorias    a los productores para garantizar sus rentas econ&oacute;micas. Este proceso    de reorientaci&oacute;n de la <I>PAC</I> se complic&oacute; tras la entrada    de Espa&ntilde;a y los restantes pa&iacute;ses mediterr&aacute;neos, eminentemente    agr&iacute;colas, lo que incidi&oacute; en su primera reforma en 1992. Se trataba    ahora de armonizar la oferta y la demanda mediante la reducci&oacute;n de la    producci&oacute;n (retirada de tierras productivas, mantenimientos de cuotas    lecheras y de producci&oacute;n ganadera), generando, adem&aacute;s, dos nuevas    preocupaciones fundamentales para nuestro tema: las medidas de protecci&oacute;n    medioambiental y el desarrollo rural.</font></p>     <p><font size="2" face="Verdana">Tales objetivos iluminaron la tercera reforma    de la norma comunitaria, y as&iacute; la nueva <I>PAC</I>, aprobada en 1999,    que entr&oacute; en vigor en el 2000<a name="1n" href="#n1"><sup>1</sup></a>,    consagr&oacute; el nuevo modelo de espacio rural, con un primer paquete de medidas    tendentes a consolidar un sector agr&iacute;cola moderno y competitivo, acompa&ntilde;adas    de una serie de directrices para ultimar una agricultura al servicio de los    territorios rurales, ricos en diversidad, cuya misi&oacute;n no era s&oacute;lo    producir, sino tambi&eacute;n mantener un mundo rural activo y conservar la    calidad del espacio y del paisaje.</font></p>     <p><font size="2" face="Verdana">Este cambio de orientaci&oacute;n de la PAC desde    criterios exclusivamente productivistas hacia una apuesta clara y definitiva    por el desarrollo integral de los territorios rurales, basados en el criterio    de multifuncionalidad<a name="2n"></a><a href="#n2"><sup>2</sup></a> y diversificaci&oacute;n    econ&oacute;mica, resulta fundamental para entender el contexto del nuevo discurso    del Turismo Rural, nacido al calor de las Pol&iacute;ticas de Desarrollo Rural    que, desde ese momento, se convierten en segundo pilar de la PAC. El desarrollo    rural, aporta, como valor innovador, el enfoque territorial (G&oacute;mez Mendoza,    2001) que propicia el paso desde una concepci&oacute;n de <I>territorio-soporte</I>    a la de <I>territorio-recurso</I>, identific&aacute;ndose cada vez m&aacute;s    con la cultura local y cuidando los aspectos de imagen e identidad.</font></p>     <p><font size="2" face="Verdana">Se perfilan as&iacute; las novedosas funciones    de una ruralidad dispuesta, adem&aacute;s, a satisfacer recientes demandas sociales,    no s&oacute;lo de consumo directo, sino tambi&eacute;n de calidad ambiental,    paisaj&iacute;stica y cultural. El dise&ntilde;o propicia el relanzamiento de    una oferta que consolida a estos lugares como espacios de ocio a partir de un    cuidadoso descubrimiento de su potencialidad tur&iacute;stica, y por tanto,    de su paulatino desplazamiento desde el sector primario hacia el terciario.</font></p>     <p><font size="2" face="Verdana">Fue a partir tales directrices como se dise&ntilde;aron    los programas concretos de intervenci&oacute;n, naciendo as&iacute;, en 1991,    las<I> Iniciativa Leader</I><a name="3n"></a><a href="#n3"><sup>3</sup></a>,concebidas    como paquetes de medidas espec&iacute;ficas, tendentes a paliar los efectos    de la aplicaci&oacute;n de la <I>PAC</I>, en las &aacute;reas dotadas de un    menor crecimiento econ&oacute;mico.</font></p>     <p><font size="2" face="Verdana">Los &eacute;xitos de los <I>Leader</I> se han    definido por la movilizaci&oacute;n conjunta de las distintas administraciones    p&uacute;blicas, en sus niveles europeo, estatal, auton&oacute;mico, local y    privado, as&iacute; como la creaci&oacute;n de un nuevo marco institucional    en las zonas de aplicaci&oacute;n: los denominados <I>Grupos de Acci&oacute;n    Local</I> o <I>Centros de Desarrollo Rural (CEDER</I>). A partir de los objetivos    alcanzados en estas primeras intervenciones que conformaron los <I>Leader I</I>,    se iniciaron los <I>Leader II</I>, con un per&iacute;odo de actuaci&oacute;n    de 1994-1999, hasta los recientemente promulgados <I>Leader Plus</I>, que estar&aacute;n    vigente del 2002 al 2006 y que est&aacute;n destinados a fomentar y apoyar estrategias    integradas de gran calidad para el desarrollo local entre las que destacan,    como fines prioritarios la mejora de la calidad de vida de las zonas rurales.</font></p>     <p><font size="2" face="Verdana">En la actualidad y tras una d&eacute;cada de    existencia se han consolidado como las principales acciones de desarrollo rural    a nivel europeo, afectando a m&aacute;s del 50% de la superficie rural europea    en la que vive m&aacute;s del 50% de poblaci&oacute;n rural.</font></p>     <p><font size="2" face="Verdana">M&aacute;s all&aacute; de esta sucinta presentaci&oacute;n    y sus agendas de trabajo, lo que nos interesa es destacar que, entre los sucesivos    contenidos de estos programas se han contemplado, como medidas subvencionables,    entre otras las encaminadas a promocionar directamente el turismo rural, as&iacute;    como a apoyar una serie de medidas econ&oacute;micas que, de alguna manera,    tambi&eacute;n lo fomentan, nos referimos al fortalecimiento de las peque&ntilde;as    empresas artesanas, la valoraci&oacute;n de los productos locales y de los recursos    naturales y culturales (Consejer&iacute;a de Agricultura y Pesca, 2000).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">En el caso de Espa&ntilde;a y para las regiones    m&aacute;s agr&iacute;colas y menos desarrolladas de la U.E.<a name="4n"></a><a href="#n4"><sup>4</sup></a>    se aprob&oacute; otro programa europeo, vigente para el per&iacute;odo 1997-1999,    que, bajo el titulo de: <I>Programas de Desarrollo y Diversificaci&oacute;n    de la Econom&iacute;a Rural (Proder</I>) pretend&iacute;a reconocer la singularidad    de tales &aacute;reas, con la aplicaci&oacute;n de un paquete de medidas, en    las que junto a las propiamente dirigidas al sector agr&iacute;cola, se contemplan    las destinadas tambi&eacute;n a la diversificaci&oacute;n de actividades econ&oacute;micas    de la misma naturaleza que las anteriores, relacionadas con la protecci&oacute;n    y mejora del patrimonio y del medio ambiente, desarrollo y valorizaci&oacute;n    de los productos end&oacute;genos del medio rural, fomento de las artesan&iacute;as    y turismo rural.</font></p>     <p><font size="2" face="Verdana">Andaluc&iacute;a ha sido uno de los lugares de    actuaci&oacute;n prioritaria, por ser una de las regiones que presenta uno de    los mayores &iacute;ndices de especializaci&oacute;n agraria europeo. Las cifras    oficiales se&ntilde;alaban que en 1994 la poblaci&oacute;n agraria andaluza    supon&iacute;a casi una quinta parte (19,3%) de la poblaci&oacute;n agraria    espa&ntilde;ola, situada en un segundo puesto y solamente superada por Galicia.    Las mismas fuentes indicaban que Andaluc&iacute;a posee una relaci&oacute;n    entre la poblaci&oacute;n ocupada agraria y poblaci&oacute;n ocupada total m&aacute;s    de dos veces superior al valor medio europeo, y entre tres y cuatro veces superior    a los valores de los pa&iacute;ses comunitarios de mayor nivel de desarrollo    (Consejer&iacute;a de Agricultura y Pesca, 1995).</font></p>     <p><font size="2" face="Verdana">El alcance del fen&oacute;meno que estamos analizando    se entiende en toda su magnitud si se contempla en relaci&oacute;n a la cuantificaci&oacute;n,    tanto de fondos financieros, como de zonas de aplicaci&oacute;n, que sintetizamos    en el siguiente cuadro:</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ha/v9n20/20a08q1.gif"></p>     <p align="center">&nbsp;</p>     <p><font size="2" face="Verdana">Es importante se&ntilde;alar que las actuaciones    en Turismo Ruralocupan un lugar preferente en estos programa, desde luego tanto    en el LEADER I como en el LEADER II suponen casi un 50% del total de las inversiones,    y de hecho uno de los criterios para la clasificaci&oacute;n de las comarcas    que se establece para la ejecuci&oacute;n de los programas Leader es precisamente    la importancia del turismo para la econom&iacute;a local.</font></p>     <p><a name="5n"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ha/v9n20/20a08q2.gif" usemap="#Map" border="0">    <map name="Map">      <area shape="rect" coords="510,143,520,155" href="#n5">   </map> </p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p><font size="2" face="Verdana">Hay que se&ntilde;alar, para valorar este fen&oacute;meno    en toda su amplitud, que la estimaci&oacute;n de gastos totales de inversiones    de las <I>Iniciativas Leader II</I> en Andaluc&iacute;a han supuesto en torno    a un total de 246.000.000 de Euros<a name="6n"></a><a href="#n6"><sup>6</sup></a>,    mientras que la de los <I>Proder</I> se sit&uacute;a alrededor de unos 222.000.000    de Euros. Tales cifras, puestas en relaci&oacute;n con las partidas espec&iacute;ficamente    destinadas a Turismo Rural, aportan datos reveladores sobre la importancia de    este aspecto en los Programas de desarrollo actualmente vigentes en nuestra    comunidad.</font></p>     <p><font size="2" face="Verdana">En s&iacute;ntesis, y esta es una de las ideas    que queremos resaltar por cuanto conduce al argumento central de este texto,    consideramos que las actuales pol&iacute;ticas de desarrollo rural, en la medida    que interact&uacute;an sobre un medio social, movilizan recursos de diverso    tipo, no s&oacute;lo econ&oacute;micos, sino tambi&eacute;n de mayor calado    sociol&oacute;gico. En este caso, y como trataremos de seguir demostrando en    los ep&iacute;grafes siguientes, inciden directamente sobre los mismos elementos    culturales: los materiales y los intangibles. Fomentan el dinamismo potencial    de las zonas de intervenci&oacute;n y desde luego respaldan no s&oacute;lo la    construcci&oacute;n de un nuevo modelo de ruralidad, sino que, adem&aacute;s,    inciden en la creaci&oacute;n de una imagen que cristaliza en una marca: <I>la    del producto rural</I>, dotada de calidad, tradici&oacute;n, historia y naturalidad,    y que como tal, se convierte en un bien de consumo, en un servicio perceptible    de circular en el mercado; lo que nos parece igualmente importante.</font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana">La cultura como recurso tur&iacute;stico</font></b></p>     <p><font size="2" face="Verdana">La utilizaci&oacute;n de la cultura como un reclamo    tur&iacute;stico no es un fen&oacute;meno reciente para un pa&iacute;s como    Espa&ntilde;a, que hace ya mucho tiempo se consolid&oacute; como uno de los    destinos tur&iacute;sticos a nivel mundial. Las posibilidades de expansi&oacute;n    de un sector que hoy reporta sustanciosas divisas y ocupa un lugar preferente    en el PIB nacional, se inici&oacute; ya en &eacute;pocas del franquismo, cuando    a los sones del lema "Espa&ntilde;a es diferente", comenz&oacute; la fabricaci&oacute;n    de muchos de los estereotipos que hoy siguen vigentes en los grandes operadores    tur&iacute;sticos: el sabor de la tradici&oacute;n, la riqueza y variedad monumental,    el calor de su gente, las fiestas, el folklore, el sol y las playas, consolidaron    una imagen t&oacute;pica, que, en realidad, escond&iacute;a la pobreza real    de un pa&iacute;s sumido en una profunda crisis econ&oacute;mica y aislado de    las grandes corrientes de desarrollo europeo (Aguilar Criado, 2003).</font></p>     <p><font size="2" face="Verdana">No resulta novedoso el discurso, que en realidad,    es una continuidad del anterior s&oacute;lo que modificado en sus aspectos cualitativo    y cuantitativo. Los destinos tur&iacute;sticos tradicionales: las grandes urbes    y los lugares de playa y recreo, se trastocan por una oferta que ahora contempla    a las zonas olvidadas, &aacute;reas que hab&iacute;an permanecido fuera del    mercado.</font></p>     <p><font size="2" face="Verdana">Lo que hoy se vende es un producto que es, adem&aacute;s,    capaz de evocar sensaciones, pues contiene indudables ingredientes de <I>experiencia    emocional</I>. Si por tal proceso entendemos el &uacute;ltimo paso de transformaci&oacute;n    de cualquier bien en algo mucho m&aacute;s complejo, ligado a la capacidad denotativa    que cualquier objeto posee para evocar percepciones que, como bien material,    lleva incluidas. Es as&iacute; como se consigue que en el acto mismo de su consumo    no se produzca s&oacute;lo una apropiaci&oacute;n tangible del mismo, sino sobre    todo, distintos tipos de sensaciones: sensoriales, emocionales, comunicativas,    etc. Tales son los principios que orientan a la nueva corriente del <I>Marketing    Experiencial</I><a name="7n"></a><a href="#n7"><sup>7</sup></a>(Schmitt, 1999),    como estrategia mercantil que apuesta por un &uacute;ltimo tratamiento del producto,    su conversi&oacute;n en experiencia y su salida al mercado desde tal supuesto,    que adem&aacute;s, lo dota de un valor a&ntilde;adido. Este concepto nos parece    fundamental para entender la actual apuesta por la cultura en los proyectos    de desarrollo rural.</font></p>     <p><font size="2" face="Verdana">Lo que se ofrece ahora es una imagen, trastocada    en marca, que se denomina <I>cultura rural</I>; un art&iacute;culo, convertido    en mercanc&iacute;a, que circula en los espacios globales, y que oferta un <I>paquete    emocional</I>, que seg&uacute;n la nuevas directrices de marketing, est&aacute;    investido de las m&uacute;ltiples sensaciones que es capaz de contener y proporcionar    a sus hipot&eacute;ticos compradores: tradici&oacute;n, autenticidad, naturalidad,    etc. Todas ellas, consideradas como valores perdidos en los contextos urbanos,    y por ello, crecientemente deseados por los nuevos gustos del consumo.</font></p>     <p><font size="2" face="Verdana">Las actuaciones pol&iacute;ticas hay que entenderlas    en este sentido. Activan repertorios culturales hasta ahora desconocidos y los    hacen, adem&aacute;s, accesibles, gracias a inversiones paralelas en infraestructura    de comunicaci&oacute;n y alojamiento, lo que facilita y potencia desplazamientos    hasta entonces inviables.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">La recreaci&oacute;n nost&aacute;lgica del pasado    como ingrediente fundamental de este nuevo tipo de oferta tur&iacute;stica se    encuentra, pues, expl&iacute;cita en los nuevos discursos de desarrollo local    europeo, y lo asemeja notablemente al panorama, suficientemente conocido, denominado    como <I>turismo &eacute;tnico </I>(Aguilar Criado,1999a, 1999b; Garc&iacute;a    Canclini, 1989; Graburn, 1976; Greenwod, 1972; Santana, 2000; Waterbury, 1989).    La diferencia estriba en que la mirada hacia los otros no se asienta sobre la    diversidad &eacute;tnica, sino que se proyecta sobre los valores de un mundo    rural que se configura como n&uacute;cleo de tradiciones perdidas por la modernizaci&oacute;n.</font></p>     <p><font size="2" face="Verdana">Es as&iacute; como llegamos a una de las m&aacute;s    importantes conclusiones del proceso que analizamos: se&ntilde;alar las m&uacute;ltiples    interacciones entre lo global y lo local. Este &aacute;mbito no resulta anulado    por un pretendido empuje homogeneizador, sino que m&aacute;s bien la globalizaci&oacute;n    incita a la recreaci&oacute;n de las identidades locales, al tiempo que convierte    en mercanc&iacute;as los hechos culturales y los mediatiza como ofertas para    un consumo global, que parad&oacute;jicamente, se asienta sobre la heterogeneidad    cultural como valor a&ntilde;adido.</font></p>     <p><font size="2" face="Verdana">Desde esta perspectiva es como podemos afirmar    taxativamente que la cultura, con todas su formulaciones: local, urbana, rural,    etc., est&aacute; plenamente integrada en los mercados, y desde ah&iacute; entender    las intervenciones destinadas a fomentar su conocimiento, y su consecuente valoraci&oacute;n,    apoyadas adem&aacute;s en su proyecci&oacute;n hacia el exterior, lo que la    sit&uacute;a definitivamente, en su categor&iacute;a mercantil, y que, por tanto,    pase a formar parte del repertorio de actividades que los turistas pueden encontrar    en el mundo rural.</font></p>     <p><font size="2" face="Verdana">Los resultados de tales actuaciones son visibles    y f&aacute;cilmente apreciables cuando se visita cualquiera de nuestros pueblos,    en todos ellos, como t&oacute;nica general encontraremos los resultados de una    d&eacute;cada de vigencia de los programas de desarrollo rural, apreciables    en la proliferaci&oacute;n de figuras antes desconocidas en la mayor&iacute;a    de estos lugares: <I>Museos</I> de distintas especialidades (<I>Hist&oacute;ricos,    Arqueol&oacute;gicos, Etnol&oacute;gicos, Naturales</I>), tem&aacute;ticos,    en relaci&oacute;n al producto estrella de la zona (<I>del Olivo, del Vino,    del Agua, de la Artesan&iacute;a</I>). La creaci&oacute;n de nuevas <I>Rutas    Tur&iacute;sticas</I> y sus correspondientes <I>Cat&aacute;logos</I> (<I>del    Vino, del Toro, del Aceite, de los Bandoleros</I>). La celebraci&oacute;n anual    de diversas <I>Muestras, Exposiciones o Ferias</I>, tanto de productos de las    zonas, como de entidad administrativa (locales, comarcales, de la provincia).    La <I>Protecci&oacute;n, Restauraci&oacute;n y Recuperaci&oacute;n de Monumentos,    Edificios Singulares y de Parajes Naturales</I>, y su reutilizaci&oacute;n con    nuevos usos: culturales, l&uacute;dicos, recreativos, etc. La confecci&oacute;n    de <I>Inventarios</I> (<I>Etnol&oacute;gicos, Hist&oacute;ricos, Arqueol&oacute;gicos,    Arquitect&oacute;nicos</I>), de <I>Especies Vegetales</I> y <I>Animales</I>.</font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana">Tradici&oacute;n, naturaleza y consumo tur&iacute;stico:    los caso de Baena y Sierra de C&aacute;diz</font></b></p>     <p><font size="2" face="Verdana">Resulta significativo exponer algunos de los    proyectos que consideramos m&aacute;s consolidados y donde se ha realizado intervenciones    apostando por los indudables valores hist&oacute;rico, naturales y culturales    de estas &aacute;reas y por la elaboraci&oacute;n de <I>marcas de calidad </I>de    los productos ofertados. Son los casos de: la comarca de Baena (C&oacute;rdoba),    cuya denominaci&oacute;n de origen da cobertura a una de las m&aacute;s consolidadas    agroindustrias de nuestro pa&iacute;s y la Sierra de C&aacute;diz, en la que    destaca el definitivo respaldo al turismo ecol&oacute;gico y a la artesan&iacute;a    de la zona.</font></p>     <p><font size="2" face="Verdana">La exposici&oacute;n de ambos casos de estudios    resultan adem&aacute;s representativos de los dos modelos de econom&iacute;as    rurales que se intentan implementar, el de zonas de agricultura muy especializadas,    objeto de los proyectos Proder, y el zonas de diversificaci&oacute;n econ&oacute;mica,    objetivo de los proyector Leader, tal y como ya hemos expuesto.</font></p>     <p><font size="2" face="Verdana">El primer caso es el de la Comarca de Baena entre    la Campi&ntilde;a y la Subb&eacute;tica cordobesa, est&aacute; constituida por    los 6 pueblos que integran la Denominaci&oacute;n de Origen de Aceites a la    que da nombre: Baena, Castro del R&iacute;o, Do&ntilde;a Menc&iacute;a, Luque,    Nueva Carteya y Zuheros. La homogeneidad de estos pueblos est&aacute; justificada,    no s&oacute;lo desde el punto de vista f&iacute;sico y paisaj&iacute;stico,    sino, y sobre todo, desde el punto de vista econ&oacute;mico, compartiendo una    misma fuente de riqueza centrada de forma secular en el monocultivo del olivar.</font></p>     <p><font size="2" face="Verdana">La superficie de olivar ha crecido de manera    espectacular en la zona a ra&iacute;z de la entrada de Espa&ntilde;a en la Uni&oacute;n    Europea, de manera que desde 1987 hasta el 2000, su superficie media se ha incrementado    en m&aacute;s del 30%, encontr&aacute;ndose en una buena posici&oacute;n para    competir en los mercados internacionales. La importancia del cultivo en la econom&iacute;a    local y la calidad de su aceites viene corroborada por la existencia de una    Denominaci&oacute;n de Origen Protegida, la m&aacute;s antigua de Andaluc&iacute;a,    promulgada en 1987 y situ&aacute;ndose como una de las m&aacute;s importantes    de Espa&ntilde;a, la primera en volumen de comercializaci&oacute;n.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">El cultivo del olivar posee adem&aacute;s un    valor cultural a&ntilde;adido que ha impregnando costumbres y modos de vida    locales, generando a trav&eacute;s de su permanencia hist&oacute;rica en la    zona unas edificaciones propias y una arquitectura singular. Dotando a la comarca    de unos valores paisaj&iacute;sticos y culturales que constituyen el eje vertebrador    de las iniciativas actuales de desarrollo rural y el paquete de medidas necesario    para apostar por el turismo rural, en este caso como sector econ&oacute;mico    complementario a su potente agroindustria, y como veremos en estrecha ligaz&oacute;n    con la misma. Desde este punto de vista el olivar se considera como sistema    que genera externalidades medioambientales positivas y de car&aacute;cter social.    (Atance Mu&ntilde;iz; Bardaj&iacute; Azc&aacute;rate; Ti&oacute; Salategui,    2001; Mata Olmo, 1997).</font></p>     <p><font size="2" face="Verdana">Lo cierto es que la actuaci&oacute;n m&aacute;s    paradigm&aacute;tica de un sistema tur&iacute;stico integrado de la comarca,    desde luego pionera a los posteriores planes de desarrollo de la administraci&oacute;n    parti&oacute; de la iniciativa privada, de la mano una de las familias de grandes    propietarios de la zona, quienes al frente de <I>La Almazara</I><a name="8n"></a><a href="#n8"><sup>8</sup></a>    <I>N&uacute;&ntilde;ez de Prado</I> se dedican al cultivo y a la obtenci&oacute;n    de aceite de oliva a trav&eacute;s del m&eacute;todo tradicional del prensado    y s&oacute;lo a partir de aceituna de cosecha propia. La almazara es la misma    que lleva funcionando desde finales del siglo XVIII y a cuyo frente se encuentra    en la actualidad la s&eacute;ptima generaci&oacute;n familiar que, al haber    resistido los embates de las nuevas tecnolog&iacute;as, se han situado en la    actualidad en una posici&oacute;n privilegiada de cara al valor diferencial    que en el mercado genera hoy un producto ligado a la ecolog&iacute;a, la tradici&oacute;n    y la historia.</font></p>     <p><font size="2" face="Verdana">Fueron pues pioneros en diversificar sus actividades    productivas de cara al turismo, siguiendo un aprovechamiento integral de los    recursos locales en torno a la cultura olivarera. De manera que a mediados de    los a&ntilde;os ochenta, y contra el criterio econ&oacute;mico de sus vecinos    y amigos, rehabilitaron el molino viejo, que como muchos en esa &eacute;poca    estaba ya destinado a su abandono, y apostando por la divulgaci&oacute;n de    la cultura del olivo iniciaron un proyecto piloto en contacto con varios tours-operadores    para organizar las visitas. El &eacute;xito de aquella iniciativa posibilit&oacute;    que en la actualidad sea una oferta tur&iacute;stica plenamente asentada en    la comarca que conjuga a la perfecci&oacute;n el respeto por la naturaleza con    la t&eacute;cnicas artesanales.</font></p>     <p><font size="2" face="Verdana">La almazara dispone adem&aacute;s de una bodega    museo en el que los turistas pueden disfrutar del proceso de molturaci&oacute;n    de la aceituna hasta convertirse en <I>oro l&iacute;quido</I>, as&iacute; como    del envasado y etiquetado hecho manualmente. Adem&aacute;s restauraron una antigua    casa de labranza donde ubicaron un restaurante dedicado a gastronom&iacute;a    local a base de aceite de oliva. Y finalmente est&aacute; en proyecto la rehabilitaci&oacute;n    de un <I>cortijo</I><a name="9n"></a><a href="#n9"><sup>9</sup></a> como alojamiento    rural, con el objetivo expreso de dedicaci&oacute;n al <I>turismo de olivar</I>,    lo que culmina una iniciativa econ&oacute;mica que ha crecido en torno al valor    de la producci&oacute;n directa del aceite de oliva y a la del producto cultural    que genera en su torno<a name="10n"></a><a href="#n10"><sup>10</sup></a>.</font></p>     <p><font size="2" face="Verdana">A partir de ah&iacute;, la tendencia de las actuaciones    p&uacute;blicas de desarrollo en la zona han ido siguiendo el car&aacute;cter    pionero de esta iniciativa. De forma que la inversi&oacute;n dedicada a valorizaci&oacute;n    del patrimonio rural y las inversiones tur&iacute;sticas en espacio rural suman    el 30% de la inversi&oacute;n total del Programa Proder<a name="11n"></a><a href="#n11"><sup>11</sup></a>    de la comarca. Un porcentaje que en definitiva viene a corroborar nuestro argumento    central, el de una comarca con un importante potencial agr&iacute;cola, que    adem&aacute;s, aprovecha el potencial medioambiental, social y cultural que    &eacute;ste posee para apostar por el fomento del turismo rural.</font></p>     <p><font size="2" face="Verdana">Tal funci&oacute;n cumple la creaci&oacute;n    de un expositor de los aceites de Baena y la elaboraci&oacute;n del folleto    publicitario de <I>Baena, ciudad del olivar y del aceite</I>, la difusi&oacute;n    de <I>Marca del Consejo Regulador de la Denominaci&oacute;n de Origen Baena</I>,    la celebraci&oacute;n <I>del I Encuentro Gastron&oacute;mico Popular de Exaltaci&oacute;n    del Aceite de Oliva Virgen Extra de Baena</I> en el marco de las <I>I Jornadas    del Olivar y el Aceite</I> de oliva y de la entrega del <I>premio period&iacute;stico    Baena Oro Virgen.</I> Los objetivos que se persegu&iacute;an con estas actuaciones    eran la mejora de la imagen de calidad de los aceites, el impulso y promoci&oacute;n    de los mismo para incrementar las ventas, el acercamiento de la imagen del producto    a los ciudadanos y <I>convertir a Baena en la Ciudad del Olivar y del Aceite</I>.</font></p>     <p><font size="2" face="Verdana">La idea es, como sosten&iacute;amos p&aacute;ginas    atr&aacute;s, trabajar en la construcci&oacute;n de una nueva imagen, en este    caso avalada por una marca de calidad, la del aceite de Baena, que adem&aacute;s    supone una ruptura importante con el pasado, deslig&aacute;ndolo de la identificaci&oacute;n    hist&oacute;rica del mundo rural con la pobreza, la emigraci&oacute;n y el retraso    de Andaluc&iacute;a con respecto a otras zonas de Espa&ntilde;a.</font></p>     <p><font size="2" face="Verdana">El cambio de uso de las edificaciones ligadas    a la producci&oacute;n del olivar acapara otra gran parte de los objetivos de    estas acciones, las rehabilitaciones de haciendas, almazara, molinos, lagares,    etc, que faltas de utilidad bajo las nuevas normativas tecnol&oacute;gicas se    rehabilitan y convierten bien en <I>casas rurales</I>, bien en instituciones    culturales, como es el caso del <I>Museo del Aceite de Oliva</I>, dotado adem&aacute;s    de un restaurante donde se ofrece "<I>un desayuno molinero y cocina t&iacute;pica    regional"</I>.</font></p>     <p><font size="2" face="Verdana">La gastronom&iacute;a se constituye as&iacute;    en otro de los productos de valor patrimonial de cara a un consumo de calidad    y conforma uno de los hitos que jalonan la denominada <I>Ruta Tur&iacute;stica    de la Cultura del Olivo</I> que oferta un recorrido por los valores paisaj&iacute;stico    y ambiental, econ&oacute;mico, sociales y culturales de los distintos municipios    de la Comarca<a name="12n"></a><a href="#n12"><sup>12</sup></a>.</font></p>     <p><font size="2" face="Verdana">La Sierra de C&aacute;diz constituye el segundo    modelo emp&iacute;rico, en este caso nos situamos en la zona nororiental de    la provincia de C&aacute;diz, en una &aacute;rea de monta&ntilde;a que aglutina    un total de 20 pueblos<a name="13n"></a><a href="#n13"><sup>13</sup></a>. Una    extensi&oacute;n que l&oacute;gicamente supondr&aacute; ciertas diferencias    ecol&oacute;gicas entre ellos, al mismo tiempo que econ&oacute;micas. A grandes    rasgos podemos decir que a pesar de la importancia de la agricultura en algunas    de estas localidades, no estamos ante los niveles de especializaci&oacute;n    del caso anterior, sino con una situaci&oacute;n m&aacute;s diversificada con    presencia tambi&eacute;n de un importante sector industrial de la piel y de    artesan&iacute;a textil. En definitiva, nos hallamos ante una comarca protot&iacute;pica    de las Iniciativas Leader<a name="14n"></a><a href="#n14"><sup>14</sup></a>,    tal y como explic&aacute;bamos p&aacute;ginas atr&aacute;s. De hecho ha sido    una de las pioneras a nivel de Andaluc&iacute;a en sumarse a estas acciones,    y desde luego el turismo rural se presenta como una alternativa econ&oacute;mica    consolidada.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Un elemento indiscutible en torno al que se articula    el valor diferencial de la comarca es la existencia de "El Parque Natural de    Grazalema" que confieren una caracter&iacute;sticas naturales privilegiadas    a la zona, especialmente a los municipios ubicados en sus lindes. Un espacio    natural, de alto potencial ecol&oacute;gico, declarado "Reserva de la Biosfera"    por la UNESCO en 1977, que claramente act&uacute;a como referente en la comarca    y desde luego como foco de atracci&oacute;n tur&iacute;stica. De hecho la marca    "<I>Parque Natural de la Sierra de Grazalema</I>"<a name="15n"></a><a href="#n15"><sup>15</sup></a>    ha sido cedida por la Agencia de Medio Ambiente a muchos productos alimentarios    y artesanales de la zona, que lo utilizan como marketing de venta.</font></p>     <p><font size="2" face="Verdana">La recreaci&oacute;n y la evocaci&oacute;n de    la naturaleza, del territorio y de la tradici&oacute;n conforman el conjunto    de significados y s&iacute;mbolos que dotan a tales productos de un valor a&ntilde;adido,    a partir de los cuales encuentran su nicho en el mercado global y consiguen    ser colocados en circuitos exclusivos para una comunidad internacional que ha    cambiado sus pautas de consumo(Rodr&iacute;guez G&oacute;mez, 2003). Es mediante    este proceso de revitalizaci&oacute;n de los productos locales como el mercado    se apropia de la cultura local y sus s&iacute;mbolos, los desterritorializa    para convertirlos en la materia prima que etiqueta las nuevas tendencias del    m&aacute;rketing en el contexto global. (Bueno; Aguilar Criado, 2003).</font></p>     <p><font size="2" face="Verdana">Un claro ejemplo de cuanto venimos afirmando    es <I>la industria de quesos artesanales</I>como pr&aacute;ctica en auge en    la zona. La escarpada orograf&iacute;a de la Sierra de Grazalema y la existencia    de la raza caprina aut&oacute;ctona <I>payoya</I> hab&iacute;a sustentado la    elaboraci&oacute;n dom&eacute;stica de quesos, como una actividad llevada a    cabo seg&uacute;n m&eacute;todos tradicionales destinada autoconsumo familiar.    Al calor de las iniciativas que estamos analizando, los &uacute;ltimos a&ntilde;os    han reconvertido esta actividad en un recurso econ&oacute;mico importante para    la zona que ha visto aparecer distintas empresas, entre las que destaca la denominada:    <I>Quesos Artesanales de Villaluenga del Rosario-Payoyo</I>. La base de su producci&oacute;n,    y desde luego de su &eacute;xito comercial estriba en adecuar su ciclo productivo    al ciclo natural de la cabra, manteniendo por tanto una elaboraci&oacute;n artesanal    del queso, que no est&aacute; re&ntilde;ida con el uso de una cuidada tecnolog&iacute;a    de control e higiene acordes a la normativa europea.</font></p>     <p><font size="2" face="Verdana">La sustituci&oacute;n de una econom&iacute;a    de volumen por una econom&iacute;a de valor mediante la generaci&oacute;n de    productos intensivos en conocimientos aparece como otra de las constantes de    la globalizaci&oacute;n. El criterio de la calidad se convierte en definitivo    a la hora de colocar tales productos dentro de determinados nichos distintivos    del mercado internacional. Una calidad, no lo olvidemos, que aparece ligada    a la utilizaci&oacute;n de tecnolog&iacute;a y saberes tradicionales. Vinculado    igualmente a un ecosistema natural, determinantes de su sabor, de su textura,    de las sensaciones, en definitiva, que se nos intenta trasladar dentro de una    bien lograda campa&ntilde;a de marketing del producto: "<I>le acercamos la sierra    en porciones</I>".</font></p>     <p><font size="2" face="Verdana">En esta misma l&iacute;nea de cuanto estamos    afirmando se instituye la reciente creaci&oacute;n de, en la zona norte de la    comarca, de la <I>Denominaci&oacute;n de Origen Sierra de C&aacute;diz</I>.    Pero quiz&aacute;s es a&uacute;n mucho m&aacute;s significativa de este proceso    la reactivaci&oacute;n de los productos estrella de la zona. Nos referimos a    la producci&oacute;n de las conocidas <I>mantas de Grazalema</I>. En este caso,    la producci&oacute;n de lanas en esta zona hab&iacute;a alimentado una consolidada    industria textil que se remontaba al siglo XVII, pero a que a principios de    1980 se convirti&oacute; en una actividad pr&aacute;cticamente residual con    una sola f&aacute;brica incapaz de competir en el mercado con su tecnolog&iacute;a    desfasada (Aguilar Criado, 2003). Fue a partir de este momento cuando se plante&oacute;    una estrategia de reactivaci&oacute;n del producto, liderada desde la administraci&oacute;n    andaluza y, posteriormente, por la iniciativa comunitaria Leader.</font></p>     <p><font size="2" face="Verdana">Se llev&oacute; a cabo un replanteamiento global    de la producci&oacute;n de tal forma que hoy la f&aacute;brica mantiene un modelo    de producci&oacute;n en el que convive las nuevas maquinarias con el uso de    las tradicionales sin romper la naturaleza artesanal de la producci&oacute;n.    La reestructuraci&oacute;n del proceso de producci&oacute;n no ha roto la naturaleza    artesanal de la manta, que contin&uacute;a requiriendo de t&eacute;cnicas manuales    en las que las destrezas y los saberes t&eacute;cnicos de los artesanos siguen    siendo fundamentales. De tal forma que hoy este producto compite en el mercados    europeos, diferenci&aacute;ndose de la manta industrial. al mismo tiempo que    ha diversificado su oferta hac&iacute;a otros productos y desde luego constituye    un aliciente m&aacute;s para los muchos turistas que visitan el Parque Natural    de la Sierra de Grazalema.</font></p>     <p><font size="2" face="Verdana">Es evidente que el medio rural juega un papel    central en la oferta tur&iacute;stica de la zona, y es desde luego y una preocupaci&oacute;n    prioritaria en sus pol&iacute;ticas de desarrollo. La oferta en este sentido    es variada, desde la creaci&oacute;n de rutas e itinerarios ornitol&oacute;gicos,    a la reciente inauguraci&oacute;n de la <I>V&iacute;a Verde</I> aprovechando    un antiguo trazado ferroviario, recuperando y patrimonializando as&iacute; el    papel de caminos tradicionales como elementos estructuradores del territorio,    claves de interpretaci&oacute;n social y econ&oacute;mica del pasado de muchos    espacios, al tiempo que se potencia el senderismo como actividad que tiene el    objetivo principal de entrar en contacto con el entorno.</font></p>     <p><font size="2" face="Verdana">En este sentido es preciso se&ntilde;alar el    efecto positivo que el turismo rural est&aacute; propiciando en la conservaci&oacute;n    del medio natural, como principal atractivo del mismo, pero a la vez hay que    apuntar su posible efecto pernicioso si, carente de planificaci&oacute;n, se    sobreexplota para asemejarse al turismo de masas <I>de sol y playa</I> rompiendo    por tanto el fr&aacute;gil equilibrio entre ocupaci&oacute;n y calidad (Calatrava,    1993; Furi&oacute;, 1996).</font></p>     <p><font size="2" face="Verdana">De ah&iacute; el importante papel que el Centro    de Desarrollo Rural Sierra de C&aacute;diz viene realizando en la dotaci&oacute;n    de una infraestructura tur&iacute;stica para la zona, canalizando tanto la iniciativa    p&uacute;blica como privada y coordinado las ejecuciones de plazas de acampadas,    hoteles, restauraci&oacute;n, oficinas de informaci&oacute;n tur&iacute;stica,    desarrollo de la oferta complementaria, elaboraci&oacute;n de gu&iacute;as o    estudios sobre el sector.</font></p>     <p><font size="2" face="Verdana">Destaca en este sentido la rehabilitaci&oacute;n    de alojamientos rurales respetando la arquitectura tradicional y acorde en su    decoraci&oacute;n con elementos propios de la zona, al mismo tiempo que se dota    a estas viviendas de los est&aacute;ndares de confort requeridos actualmente<a name="16n"></a><a href="#n16"><sup>16</sup></a>.    En esta l&iacute;nea destaca una de las experiencias mas significativas de la    zona, consistente en la construcci&oacute;n de un conjunto de <I>chozos</I>    en la localidad de Benaocaz, siguiendo unos par&aacute;metros de edificaci&oacute;n    de conjunto de alojamientos perfectamente integrados en el paisaje, sin ning&uacute;n    tipo de impacto ambiental concretamente en el entorno del Parque Natural. Y    adem&aacute;s, siguiendo las directrices constructivas tradicionales, aprovechan    las peculiaridades del terreno para lograr un bioclima natural en su interior.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Conclusiones</b></font></p>     <p><font size="2" face="Verdana">Hemos tratado de exponer en este texto que todo    el conjunto de iniciativas ligadas al modelo de desarrollo rural europeo han    movilizado el capital humano de muchos de estos pueblos constituy&eacute;ndose    una densa red de instituciones y asociaciones.</font></p>     <p><font size="2" face="Verdana">La creciente presencia de tales entidades han    dinamizado la trama organizativa de estas zonas hasta l&iacute;mites insospechados,    aglutinando a distintos sectores, privados y p&uacute;blicos, y favoreciendo    la participaci&oacute;n de capitales desde ambas esferas. Este contexto que    aboga por una profunda reformulaci&oacute;n de las bases productivas de los    espacios rurales, est&aacute; prestando especial atenci&oacute;n a proyectos    ligados a potenciar una oferta tur&iacute;stica que gira en torno a los valores    culturales locales.</font></p>     <p><font size="2" face="Verdana">El panorama no es en absoluto desalentador, no    al menos en un futuro pr&oacute;ximo, pero mantenemos nuestras dudas sobre la    sostenibilidad de muchas de estas medidas a largo plazo. Tenemos un fundado    rechazo al cambio de funci&oacute;n de estos territorios hacia el turismo, como    especializaci&oacute;n finalista. Por muchas razones, entre las que destacan    el hecho de la fragilidad del sector terciario, sujeto a la cambiante coyuntura    de demandas que no son b&aacute;sicas, y que pueden retrotraerse ante crisis    econ&oacute;micas globales, o sencillamente, por un cambio en las modas de los    objetos de consumo.</font></p>     <p><font size="2" face="Verdana">Definitivamente pensamos que la excesiva sustentaci&oacute;n    de los proyectos de Desarrollo Local en el sector tur&iacute;stico inciden en    la dependencia econ&oacute;mica de un modelo global que se asienta sobre la    diferenciaci&oacute;n espacial de Europa en zonas productivas y &aacute;reas    de recreaci&oacute;n, repartidas en esencia entre el norte y el sur, tendente    a convertir el turismo en un monocultivo sobre el que se concentra el futuro    econ&oacute;mico de amplias zonas del contexto rural espa&ntilde;ol, y en el    que se est&aacute;n especializando numerosas ciudades.</font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana">Referencias</font></b></p>     <!-- ref --><p><font size="2" face="Verdana">AGUDO TORRICO, J; FERN&Aacute;NDEZ DE PAZ, E.    Viejos y nuevos retos para el patrimonio cultural de Andaluc&iacute;a. In: HURTADO,    J.; FERN&Aacute;NDEZ DE PAZ, E. (Ed.). <I>La Cultura Andaluza en el Umbral del    Siglo XXI. </I>Sevilla: &Aacute;rea de Cultura y Fiestas Mayores del Ayuntamiento    de Sevilla, 2001. p. 95-141.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-7183200300020000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">AGUILAR CRIADO, E. Entre la tradici&oacute;n    y la modernidad: las artesan&iacute;as, una propuesta de an&aacute;lisis. In:    AGUILAR CRIADO, E. (Coord.) <I>Patrimonio etnol&oacute;gico</I>: nuevas perspectivas    de estudio. Sevilla: Instituto Andaluz del Patrimonio Hist&oacute;rico, 1999a.    p. 130-155.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0104-7183200300020000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">AGUILAR CRIADO, E. Art for Tourits: The Case    of Handicrafts. <I>Europaea Journal of The Europeanist</I>, Siena, v. 1, p.1-13,    1999b.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-7183200300020000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">AGUILAR CRIADO, E. La cultura como recurso en    el &aacute;mbito de la globalizaci&oacute;n: la nueva din&aacute;mica de las    industrias artesanas. In: BUENO, C.; AGUILAR CRIADO, E. (Coord.). <I>Las expresiones    locales de la globalizaci&oacute;n</I>: M&eacute;xico y Espa&ntilde;a.CIESAS:    Universidad Iberoamericana: Ed.Porr&uacute;a, 2003. p. 405-423.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-7183200300020000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">APPADURAI, A. Introducci&oacute;n: las mercanc&iacute;as    y la pol&iacute;tica del valor. In: APPADURAI, A. (Ed.). <I>La vida social de    las cosas</I>: perspectivas culturales de las mercanc&iacute;as. M&eacute;xico:    Grijalbo, 1986. p. 17-87.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-7183200300020000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">APPADURAI, A. <I>Modernity at large</I>: cultural    dimension of globalization. Minneapol&iacute;s: University of Minneapolis Press,    2000</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-7183200300020000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ATANCE MU&Ntilde;IZ, I.; BARDAJ&Iacute; AZC&Aacute;RATE,    I.; TI&Oacute; SALATEGUI, C. Fundamentos econ&oacute;micos de la multifuncionalidad    agraria e intervenci&oacute;n p&uacute;blica (una aplicaci&oacute;n al caso    de Espa&ntilde;a). COLOQUIO HISPANO-PORTUGU&Eacute;S DE ESTUDIOS RURALES, 4.,    2001, Santiago de Compostela. 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-7183200300020000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BECK, U.<I> &#191;Qu&eacute; es globalizaci&oacute;n</I>?:    falacias del globalismo, respuestas a la globalizaci&oacute;n. Madrid: Piados,    1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-7183200300020000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BUENO, C.; AGUILAR CRIADO, E. (Coord.). <I>Las    expresiones locales de la globalizaci&oacute;n</I>: M&eacute;xico y Espa&ntilde;a.CIESAS:    Universidad Iberoamericana: Ed.Porr&uacute;a, 2003.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-7183200300020000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BUENO, C. Introducci&oacute;n: diversidad en    lo global. In: BUENO, C. (Coord.). <I>Globalizaci&oacute;n</I>: una cuesti&oacute;n    antropol&oacute;gica. M&eacute;xico: CIESAS, 2000. p.7-27.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-7183200300020000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CALATRAVA, J.; RUIZ AVIL&Eacute;S, P. El turismo,    &#191;una oportunidad para las zonas desfavorecidas? <I>LEADER Magazine</I>,    n. 4, p. 6-9, 1993.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-7183200300020000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CALATRAVA, J. El olivar en los procesos de desarrollo    rural: consideraciones sobre su valor econ&oacute;mico. In: EL FUTURO del olivar    y la reforma de la PAC. Ja&eacute;n: Universidad de Ja&eacute;n, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-7183200300020000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CASTELL, M. <I>La era de la informaci&oacute;n</I>.    Madrid: Alianza Editorial, 1996-1997. 3 v.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-7183200300020000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CONSEJER&Iacute;A DE AGRICULTURA Y PESCA. <I>La    poblaci&oacute;n agraria en la Comunidad Aut&oacute;noma de Andaluc&iacute;a</I>:    1984-1994: avance de 1995. Sevilla: Junta de Andaluc&iacute;a, 1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-7183200300020000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CONSEJER&Iacute;A DE AGRICULTURA Y PESCA. <I>Programa    regional de Andaluc&iacute;a del Leader Plus (2002-2006).</I> Sevilla: Junta    de Andaluc&iacute;a, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-7183200300020000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ETXEZARRETA, M.; VILADOMI&Uacute;, L. El avance    hacia la internacionalizaci&oacute;n: cr&oacute;nica de una d&eacute;cada de    la Agricultura Espa&ntilde;ola. In: G&Oacute;MEZ BENITO, C.; GONZ&Aacute;LEZ,    J. J. <I>Agricultura y sociedad en la Espa&ntilde;a contempor&aacute;nea</I>.    Madrid: MAPA: CIS, 1997. p. 250-317.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-7183200300020000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FORONDA ROBLES, C. La capacidad del turismo como    elemento dinamizador del medio rural. In: M&Aacute;RQUEZ FERN&Aacute;NDEZ, D.    (Coord.). <I>Nuevos horizontes en el desarrollo rural.</I> Madrid: Universidad    Internacional de Andaluc&iacute;a, 2002. p. 29-57.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-7183200300020000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FURI&Oacute;, E. <I>Econom&iacute;a, turismo    y medio ambiente</I>. Valencia: Universidad de Valencia, 1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-7183200300020000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GARC&Iacute;A CANCLINI, N., <I>Culturas h&iacute;bridas</I>:    estrategias para entrar y salir de la modernidad. M&eacute;xico: Grijalbo, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-7183200300020000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">G&Oacute;MEZ MENDOZA, J. Las "nuevas" funciones    socioecon&oacute;micas y medioambientales de los espacios rurales. In: GARC&Iacute;A    PASCUAL, F. <I>El mundo rural en la era de la globalizaci&oacute;n</I>: incertidumbres    y potencialidades. Madrid: Ministerio de Agricultura, Pesca y Alimentaci&oacute;n,    2001. p. 111-148.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-7183200300020000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GRABURN, N. <I>Ethnic and tourist arts</I>. Berkeley:    University of California Press, 1976.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-7183200300020000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GREENWOD, D. J. La cultura al peso: perspectiva    antropol&oacute;gica del turismo en tanto proceso de mercantilizaci&oacute;n    cultural. In: SMITH, V. L. (Ed.). <I>Anfitriones e invitados</I>. Madrid: Endymion,    1972. p. 257-279.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-7183200300020000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">KEARNYE, M. The local and the global: the Anthropology    of globalitation and trasnationalism. <I>Annual Review of Anthropology</I>,    n. 24, p. 547-565, 1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-7183200300020000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LASH, S.; URRY, J. The end of organized capitalism.    Madison: University of Wisconsin Press, 1987.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-7183200300020000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LASH, S.; URRY, J. Econom&iacute;as de signos    y espacios: sobre el capitalismo de la posorganizaci&oacute;n. Buenos Aires:    Amorrutu Ed., 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-7183200300020000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MASSOT MART&Iacute;, A.<I> La PAC, entre la Agenda    2000 y la Ronda del Milenio</I>: &#191;a la b&uacute;squeda de una pol&iacute;tica    en defensa de la multifuncionalidad agraria? &#91;Documentaci&oacute;n del Master    en Gesti&oacute;n del Desarrollo Rural (M&oacute;dulo 4: Desarrollo Rural y    Pol&iacute;ticas Sectoriales)&#93;. Universidad de C&oacute;rdoba, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-7183200300020000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MASSOT MART&Iacute;, A. <I>La reforma de la PAC    de 2003</I>: &#191;qu&eacute; tipo de ayudas, para qu&eacute; objetivos y para    qui&eacute;n? &#91;En su intervenci&oacute;n en el curso "Las subvenciones agrarias    a debate"&#93;. Baeza: Universidad Internacional de Andaluc&iacute;a, 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-7183200300020000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MATA OLMO, R. Paisajes y sistemas agrarios espa&ntilde;oles.    In: G&Oacute;MEZ BENITO, C.; GONZ&Aacute;LEZ, J. J. <I>Agricultura y sociedad    en la Espa&ntilde;a contempor&aacute;nea</I>. Madrid: MAPA: CIS, 1997. p. 109-172.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-7183200300020000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">PRATS, L. Antropolog&iacute;a y patrimonio. Barcelona:    Ed. Ariel, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-7183200300020000900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">ROBERTSON, R. Globalization: social theory and    global culture. London: Sage, 1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-7183200300020000900030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2"> RODRIGUEZ G&Oacute;MEZ, G. La denominaci&oacute;n    de origen y la globalizaci&oacute;n neoliberal: el caso de dos quesos artesanales    en Espa&ntilde;a y M&eacute;xico. In: BUENO, C.; AGUILAR CRIADO, E. (Coord.).    Las expresiones locales de la globalizaci&oacute;n: M&eacute;xico y Espa&ntilde;a.    CIESAS: Universidad Iberoamericana: Ed. Porr&uacute;a, 2003. p. 319-351.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-7183200300020000900031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2"> SANTANA, A. Antropolog&iacute;a y turismo: &#191;nuevas    hordas, viejas culturas? Barcelona: Ariel, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-7183200300020000900032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2"> SCHMITT, B. H. Experential marketing. New Yok:    The Free Press, 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-7183200300020000900033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2"> WATERBURY, R. Embroidery for tourist in Mexico.    In: WEINER, A. B.; SCHNEIDER, J. Cloth and human experience. Washington: Smithsonian    Institution Press, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-7183200300020000900034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp; </p>     <p><font size="2" face="Verdana">Recebido em 14/07/2003    <br>   Aprovado em 20/08/2003</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a name="nota"></a><a href="#vnota">*</a> Este    trabajo se inscribe en el grupo de investigaci&oacute;n "Patrimonio Etnol&oacute;gico,    Recursos Socioecon&oacute;micos y Simbolismo", Plan Andaluz de Investigaci&oacute;n.    Junta de Andaluc&iacute;a. Ha sido subvencionado por los proyectos de investigaci&oacute;n:    "El estudio del Patrimonio Cultural como factor de desarrollo: Una propuesta    de actuaci&oacute;n". D.G.E.S. Ministerio de Educaci&oacute;n y Cultura y "El    Patrimonio como recurso en la era de la globalizaci&oacute;n. Nuevas perspectivas    para su gesti&oacute;n". 2001-2003. Ministerio de Ciencias y Tecnolog&iacute;a.</font>    <br>   <font size="2" face="Verdana"><a name="n1"></a><a href="#1n">1</a> Reforma conocida    como Agenda 2000, que, de nuevo, est&aacute; sometida al necesario reajuste    de la PAC a la cambiante situaci&oacute;n de los mercados internacionales, sujeta    a las directrices de la Organizaci&oacute;n Mundial del Comercio (OCM), y a    la nueva situaci&oacute;n econ&oacute;mica previsible por la futura ampliaci&oacute;n    de la U.E, lo que ha ocasionado la nueva revisi&oacute;n de la PAC, en pleno    proceso de negociaci&oacute;n en la actualidad.    ]]></body>
<body><![CDATA[<br>   <a name="n2"></a><a href="#2n">2</a> El Concepto de Multifuncionalidad recoge    la funci&oacute;n tradicional de la agricultura en relaci&oacute;n a la producci&oacute;n    de materias primas y alimentos, junto a todas aquellas funciones por las cu&aacute;</font><font size="2" face="Verdana">les    el agricultor no obtiene un bien intercambiable en los mercados, las llamadas    funciones no comerciales. Para un an&aacute;lisis m&aacute;s detallado del concepto    de ver los trabajos de Massot Mart&iacute; (2000, 2002), Atance Mu&ntilde;iz,    Bardaj&iacute; Azc&aacute;rate y Ti&oacute; Salategui (2001).    <br>   <a name="n3"></a><a href="#3n">3</a> La denominaci&oacute;n Leader resulta del    acr&oacute;nimo de los vocablos en franc&eacute;s de: "Enlace entre Acciones    de Desarrollo de la Econom&iacute;a Rural".    <br>   <a name="n4"></a><a href="#4n">4</a> Son objeto de estos Programas las regiones    espa&ntilde;olas consideradas por la U.E., como Objetivo 1, dentro de la clasificaci&oacute;n    que Europa otorga a todas sus regiones, para a partir de ah&iacute; y siguiendo    las directrices europeas de compensaci&oacute;n econ&oacute;mica, igualar las    condiciones de los pa&iacute;ses miembros a partir de la aplicaci&oacute;n de    sus distintos Programas y Fondos Econ&oacute;micos. De hecho Irlanda, Grecia,    Espa&ntilde;a y Portugal, mantiene ayudas y programas econ&oacute;micos espec&iacute;ficos.    <br>   <a name="n5"></a><a href="#5n">5</a> Los datos del Proder corresponden a 1998,    por tanto no recogen el total del gasto del programa, cuya ejecuci&oacute;n    termin&oacute; en el 2000.    <br>   <a name="n6"></a><a href="#6n">6</a> Cifras de la valoraci&oacute;n provisional    de la Consejer&iacute;a de Agricultura, Pesca y Alimentaci&oacute;n de la Junta    de Andaluc&iacute;a, en tanto se culmina la fase final de valoraci&oacute;n    final de los Programas, actualmente en curso.    <br>   <a name="n7"></a><a href="#7n">7</a> Por <i>Marketing Experiencial</i> se entiende    aquella estrategia de venta basada en el valor a&ntilde;adido que supone la    &uacute;ltima transformaci&oacute;n de un producto en una experiencia. En tal    caso, se trata de que el consumidor compre, no bienes ni servicios, sino experiencias    y sensaciones. Su posici&oacute;n, como estrategia comercial se extiende actualmente    por una gran variedad de mercados, canales y productos. Numerosas empresas y    organizaciones se han adaptado a sus nuevas t&eacute;cnicas, para desarrollar    nuevos productos, fomentar la comunicaci&oacute;n y la identificaci&oacute;n    de los consumidores, mejorar las relaciones de venta, y construir p&aacute;ginas    WEB. Se trata de una nueva orientaci&oacute;n que est&aacute; movilizando a    las tradicionales estrategias de marketing, basadas en caracter&iacute;sticas    y beneficios, hacia la creaci&oacute;n de experiencias para los consumidores    en relaci&oacute;n con el producto, y as&iacute; lograr el objetivo &uacute;ltimo:    que el cliente compre no un bien o servicio, sino que utilice a &eacute;ste    como instrumento para la vivencia de sensaciones y experiencias.    <br>   <a name="n8"></a><a href="#8n">8</a> Almazara es el nombre de origen &aacute;rabe    que designa a los molinos tradicionales del aceites en Andaluc&iacute;a    <br>   <a name="n9"></a><a href="#9n">9</a> Denominaci&oacute;n de las haciendas tradicionales    de los grandes terratenientes en Andaluc&iacute;a.    <br>   <a name="n10"></a><a href="#10n">10</a> Los aceites N&uacute;&ntilde;ez de Prado    han obtenido numerosos premios y galardones en los principales cert&aacute;menes    del sector tanto en Espa&ntilde;a (Expoliva de Ja&eacute;n, Premio de Cata de    "El Pa&iacute;s", premio D.O. Baena) como en el extranjero (menciones en Nueva    York, Chicago, B&eacute;lgica o Francia, entre otros). Actualmente sus productos    pueden encontrarse en los m&aacute;s emblem&aacute;ticos establecimientos de    Nueva York (Petrossian), Bruselas (Rob), Londres (Fortnum &amp; Mason).    <br>   <a name="n11"></a><a href="#11n">11</a> P&aacute;gina web de la Asociaci&oacute;n    para el Desarrollo del Guadajoz Campi&ntilde;a Este, disponible en: &lt;<a href="http://www.adegua.com">http://www.adegua.com</a>&gt;.    ]]></body>
<body><![CDATA[<br>   <a name="n12"></a><a href="#12n">12</a> Si bien es cierto que muchas de estas    iniciativas quedan supeditadas al ritmo de fondos financieros, as&iacute; que    frecuentemente sucede, como en este caso, que s&oacute;lo se ha llevado a cabo    en la primera fase del proyecto en el a&ntilde;o 1999 consistente en la se&ntilde;alizaci&oacute;n    a base de p&oacute;ster en forma de tronco de olivo.    <br>   <a name="n13"></a><a href="#13n">13</a> El Bosque, Zahara de la Sierra, Benaocaz,    Villaluenga del Rosario, Grazalema (con la pedan&iacute;a de Benamahoma), Ubrique,    Prado del Rey, Puerto Serrano y Algodonales. Alcal&aacute; del Valle, Setenil    de las Bodegas, El Gastor, Olvera y Torrealh&aacute;quime. Villamart&iacute;n,    Bornos, Arcos de la Frontera, Algar y Espera.    <br>   <a name="n14"></a><a href="#14n">14</a> El territorio que abarca la Comarca    de la Sierra de C&aacute;diz es considerado como objetivo 1 dentro de los programas    de desarrollo comunitario debido a que los niveles de desarrollo socioecon&oacute;mico    la sit&uacute;an por debajo de un 75% de la media europea. Lo cual ha hecho    que la Sierra de C&aacute;diz sea una de las nueve comarcas de Andaluc&iacute;a    beneficiaria de la iniciativa LEADER desde 1991, constituy&eacute;ndose el Grupo    de Acci&oacute;n Local en el a&ntilde;o 1992, bajo el nombre de "Centro de Desarrollo    Rural Sierra de C&aacute;diz".    <br>   <a name="n15"></a><a href="#15n">15</a> En la Sierra de C&aacute;diz se est&aacute;    promoviendo que algunos alojamientos rurales se acojan a esta marca.    <br>   <a name="n16"></a><a href="#16n">16</a> La Sierra de C&aacute;diz esta impulsando    que los alojamientos rurales se acojan al sistema de calidad Q o marca de Parque    Natural, de acuerdo con el Plan de Calidad Tur&iacute;stica Espa&ntilde;ola,    extendido a todos los subsectores tur&iacute;sticos. En el caso de los alojamientos    rurales se pretende que estos cumplan unos est&aacute;ndares de servicios m&iacute;nimos.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGUDO TORRICO]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[FERNÁNDEZ DE PAZ]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Viejos y nuevos retos para el patrimonio cultural de Andalucía]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HURTADO]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[FERNÁNDEZ DE PAZ]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[La Cultura Andaluza en el Umbral del Siglo XXI]]></source>
<year>2001</year>
<page-range>95-141</page-range><publisher-loc><![CDATA[Sevilla ]]></publisher-loc>
<publisher-name><![CDATA[Área de Cultura y Fiestas Mayores del Ayuntamiento de Sevilla]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGUILAR CRIADO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Entre la tradición y la modernidad: las artesanías, una propuesta de análisis]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[AGUILAR CRIADO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Patrimonio etnológico: nuevas perspectivas de estudio]]></source>
<year>1999</year>
<page-range>130-155</page-range><publisher-loc><![CDATA[Sevilla ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Andaluz del Patrimonio Histórico]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGUILAR CRIADO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Art for Tourits: The Case of Handicrafts]]></article-title>
<source><![CDATA[Europaea Journal of The Europeanist]]></source>
<year>1999</year>
<volume>1</volume>
<page-range>1-13</page-range><publisher-loc><![CDATA[Siena ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGUILAR CRIADO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La cultura como recurso en el ámbito de la globalización: la nueva dinámica de las industrias artesanas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BUENO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[AGUILAR CRIADO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Las expresiones locales de la globalización: México y España]]></source>
<year>2003</year>
<page-range>405-423</page-range><publisher-name><![CDATA[CIESASUniversidad IberoamericanaEd.Porrúa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[APPADURAI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Introducción: las mercancías y la política del valor]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[APPADURAI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[La vida social de las cosas: perspectivas culturales de las mercancías]]></source>
<year>1986</year>
<page-range>17-87</page-range><publisher-name><![CDATA[Grijalbo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[APPADURAI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Modernity at large: cultural dimension of globalization]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Minneapolís ]]></publisher-loc>
<publisher-name><![CDATA[University of Minneapolis Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ATANCE MUÑIZ]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[BARDAJÍ AZCÁRATE]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[TIÓ SALATEGUI]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Fundamentos económicos de la multifuncionalidad agraria e intervención pública (una aplicación al caso de España)]]></source>
<year></year>
<conf-name><![CDATA[4 COLOQUIO HISPANO-PORTUGUÉS DE ESTUDIOS RURALES]]></conf-name>
<conf-date>2001</conf-date>
<conf-loc>Santiago de Compostela </conf-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[U.]]></given-names>
</name>
</person-group>
<source><![CDATA[Qué es globalización?: falacias del globalismo, respuestas a la globalización]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Piados]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUENO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[AGUILAR CRIADO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Las expresiones locales de la globalización: México y España]]></source>
<year>2003</year>
<publisher-name><![CDATA[CIESASUniversidad IberoamericanaEd.Porrúa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUENO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Introducción: diversidad en lo global]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BUENO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Globalización: una cuestión antropológica]]></source>
<year>2000</year>
<page-range>7-27</page-range><publisher-name><![CDATA[CIESAS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALATRAVA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[RUIZ AVILÉS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El turismo, ¿una oportunidad para las zonas desfavorecidas?]]></article-title>
<source><![CDATA[LEADER Magazine]]></source>
<year>1993</year>
<numero>4</numero>
<issue>4</issue>
<page-range>6-9</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALATRAVA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El olivar en los procesos de desarrollo rural: consideraciones sobre su valor económico]]></article-title>
<source><![CDATA[EL FUTURO del olivar y la reforma de la PAC]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Jaén ]]></publisher-loc>
<publisher-name><![CDATA[Universidad de Jaén]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTELL]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[La era de la información]]></source>
<year>1996</year>
<volume>3</volume>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Alianza Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONSEJERÍA DE AGRICULTURA Y PESCA]]></surname>
</name>
</person-group>
<source><![CDATA[La población agraria en la Comunidad Autónoma de Andalucía: 1984-1994: avance de 1995]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Sevilla ]]></publisher-loc>
<publisher-name><![CDATA[Junta de Andalucía]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONSEJERÍA DE AGRICULTURA Y PESCA]]></surname>
</name>
</person-group>
<source><![CDATA[Programa regional de Andalucía del Leader Plus (2002-2006)]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Sevilla ]]></publisher-loc>
<publisher-name><![CDATA[Junta de Andalucía]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETXEZARRETA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[VILADOMIÚ]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El avance hacia la internacionalización: crónica de una década de la Agricultura Española]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GÓMEZ BENITO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[GONZÁLEZ]]></surname>
<given-names><![CDATA[J. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agricultura y sociedad en la España contemporánea]]></source>
<year>1997</year>
<page-range>250-317</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[MAPACIS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FORONDA ROBLES]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La capacidad del turismo como elemento dinamizador del medio rural]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MÁRQUEZ FERNÁNDEZ]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Nuevos horizontes en el desarrollo rural]]></source>
<year>2002</year>
<page-range>29-57</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Universidad Internacional de Andalucía]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURIÓ]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economía, turismo y medio ambiente]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Valencia ]]></publisher-loc>
<publisher-name><![CDATA[Universidad de Valencia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARCÍA CANCLINI]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Culturas híbridas: estrategias para entrar y salir de la modernidad]]></source>
<year>1989</year>
<publisher-name><![CDATA[Grijalbo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GÓMEZ MENDOZA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las "nuevas" funciones socioeconómicas y medioambientales de los espacios rurales]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GARCÍA PASCUAL]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[El mundo rural en la era de la globalización: incertidumbres y potencialidades]]></source>
<year>2001</year>
<page-range>111-148</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Ministerio de Agricultura, Pesca y Alimentación]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRABURN]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ethnic and tourist arts]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GREENWOD]]></surname>
<given-names><![CDATA[D. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La cultura al peso: perspectiva antropológica del turismo en tanto proceso de mercantilización cultural]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[V. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Anfitriones e invitados]]></source>
<year>1972</year>
<page-range>257-279</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Endymion]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEARNYE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The local and the global: the Anthropology of globalitation and trasnationalism]]></article-title>
<source><![CDATA[Annual Review of Anthropology]]></source>
<year>1995</year>
<numero>24</numero>
<issue>24</issue>
<page-range>547-565</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LASH]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[URRY]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[The end of organized capitalism]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Madison ]]></publisher-loc>
<publisher-name><![CDATA[University of Wisconsin Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LASH]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[URRY]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economías de signos y espacios: sobre el capitalismo de la posorganización]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Amorrutu Ed.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MASSOT MARTÍ]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[La PAC, entre la Agenda 2000 y la Ronda del Milenio: ¿ a la búsqueda de una política en defensa de la multifuncionalidad agraria?]]></source>
<year>2000</year>
<publisher-name><![CDATA[Universidad de Córdoba]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MASSOT MARTÍ]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[La reforma de la PAC de 2003: ¿ qué tipo de ayudas, para qué objetivos y para quién?]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Baeza ]]></publisher-loc>
<publisher-name><![CDATA[Universidad Internacional de Andalucía]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATA OLMO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Paisajes y sistemas agrarios españoles]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GÓMEZ BENITO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[GONZÁLEZ]]></surname>
<given-names><![CDATA[J. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agricultura y sociedad en la España contemporánea]]></source>
<year>1997</year>
<page-range>109-172</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[MAPACIS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRATS]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Antropología y patrimonio]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Ariel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROBERTSON]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Globalization: social theory and global culture]]></source>
<year>1996</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIGUEZ GÓMEZ]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La denominación de origen y la globalización neoliberal: el caso de dos quesos artesanales en España y México]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BUENO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[AGUILAR CRIADO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Las expresiones locales de la globalización: México y España]]></source>
<year>2003</year>
<page-range>319-351</page-range><publisher-name><![CDATA[CIESASUniversidad IberoamericanaEd. Porrúa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTANA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Antropología y turismo: nuevas hordas, viejas culturas?]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Ariel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITT]]></surname>
<given-names><![CDATA[B. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Experential marketing]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New Yok ]]></publisher-loc>
<publisher-name><![CDATA[The Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WATERBURY]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Embroidery for tourist in Mexico]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[WEINER]]></surname>
<given-names><![CDATA[A. B.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHNEIDER]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cloth and human experience]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Smithsonian Institution Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
