<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2012000200019</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Descortinando a homofobia]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Daniela Márcia Caixeta]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<volume>20</volume>
<numero>2</numero>
<fpage>585</fpage>
<lpage>587</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2012000200019&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2012000200019&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2012000200019&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Descortinando a homofobia</b></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Daniela M&aacute;rcia Caixeta Costa </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Universidade de Bras&iacute;lia</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Homofobia: hist&oacute;ria e cr&iacute;tica de um preconceito.</i>    <br>   BORRILLO, Daniel.     ]]></body>
<body><![CDATA[<br>   Belo Horizonte: Aut&ecirc;ntica Editora, 2010. 141 p.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Originalmente editado em franc&ecirc;s, o livro <i>Homofobia: hist&oacute;ria e cr&iacute;tica de um preconceito</i>, de autoria de Daniel Borrillo, traz uma abordagem hist&oacute;rica, conceitual e cr&iacute;tica dessa forma de viol&ecirc;ncia que, como demonstra a obra, &eacute; um fen&ocirc;meno complexo e variado. Organizada em quatro cap&iacute;tulos, a vers&atilde;o brasileira recebeu pref&aacute;cio de Marco Aur&eacute;lio M&aacute;ximo Prado, que pontuou a relev&acirc;ncia da obra para o contexto nacional e a classificou como um cl&aacute;ssico para o campo. Logo na introdu&ccedil;&atilde;o, o autor apresenta as principais ideias a serem discutidas e problematiza o conceito de homofobia, esclarecendo que muitos dos olhares sobre esse tipo de viol&ecirc;ncia s&atilde;o limitados e pass&iacute;veis de aprofundamento. Borrillo explica que as origens da viol&ecirc;ncia homof&oacute;bica est&atilde;o fixadas junto &agrave;s da civiliza&ccedil;&atilde;o judaico-crist&atilde; e que, por isso, as cita&ccedil;&otilde;es hist&oacute;ricas e refer&ecirc;ncias te&oacute;ricas contidas na obra s&atilde;o incompletas e n&atilde;o visam esgotar a discuss&atilde;o em torno do tema.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No primeiro cap&iacute;tulo, a viol&ecirc;ncia homof&oacute;bica &eacute; didaticamente classificada e conceituada, definindo-se homofobia como uma forma de inferiorizar, desumanizar, diferenciar e distanciar o indiv&iacute;duo homossexual &agrave; semelhan&ccedil;a de outras formas de exclus&atilde;o como a xenofobia, o racismo, o antissemitismo ou o sexismo. &Eacute; nesse momento que Borrillo sublinha a complexidade do fen&ocirc;meno e o descreve como invis&iacute;vel, cotidiano, compartilhado e que, ao mesmo tempo que transforma o homossexual naquele com quem n&atilde;o se deve identificar e que n&atilde;o deve ter plenos direitos, gera tamb&eacute;m &ocirc;nus aos heterossexuais ao alien&aacute;-los. Neste cap&iacute;tulo, Borrillo demonstra que a homofobia baliza, al&eacute;m das fronteiras sexuais, as de g&ecirc;nero, fazendo com que todos os indiv&iacute;duos n&atilde;o pertencentes &agrave; ordem cl&aacute;ssica dos g&ecirc;neros sejam vitimados pela viol&ecirc;ncia homof&oacute;bica. O autor amplia o conceito de homofobia ao problematizar que essa viol&ecirc;ncia funda-se, especialmente, na r&iacute;gida hierarquia que situa outras formas de viv&ecirc;ncia da sexualidade em lugares inferiores ao destinado &agrave; heterossexualidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O segundo cap&iacute;tulo apresenta as origens da homofobia e discute a transi&ccedil;&atilde;o da relativa toler&acirc;ncia, vivenciada na cultura pag&atilde;, para a hostilidade, exercida pelo cristianismo, &agrave;s rela&ccedil;&otilde;es homossexuais. O autor, oportunamente, pontua que a Igreja Cat&oacute;lica contempor&acirc;nea apresenta um tom mais sutil ao acolher os homossexuais para cur&aacute;-los ou, minimamente, mant&ecirc;-los abstinentes. No terceiro cap&iacute;tulo, a homofobia &eacute; descrita como uma forma de viol&ecirc;ncia que tem cumplicidade jur&iacute;dica, cient&iacute;fica, cultural e institucional. Borrillo problematiza e exemplifica as doutrinas que veiculam a ideologia heterossexista, mostrando a mudan&ccedil;a de papel do homossexual: de pecador para perverso e amea&ccedil;ador da ordem sanit&aacute;ria. O &uacute;ltimo cap&iacute;tulo dedica-se a discutir as causas da homofobia, tratando-a como um fen&ocirc;meno cuja compreens&atilde;o demanda o entendimento de que essas pr&aacute;ticas de preconceito n&atilde;o s&atilde;o somente individuais e tampouco meramente coletivas, e sim socialmente constru&iacute;das, servindo para nutrir um sistema de exclus&atilde;o e domina&ccedil;&atilde;o. O autor trata de quest&otilde;es relativas &agrave; personalidade homof&oacute;bica e diferencia a defini&ccedil;&atilde;o de homofobia ao aprofund&aacute;-la e demonstrar que, ainda que a rejei&ccedil;&atilde;o irracional aos homossexuais configure-se como um importante componente da homofobia, considerar apenas esse aspecto &eacute; reduzir o significado desse fen&ocirc;meno plural.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Borrillo classifica nossa sociedade como androc&ecirc;ntrica e afirma que, em grupos marcados pela domina&ccedil;&atilde;o masculina, a homofobia organiza a vigil&acirc;ncia de g&ecirc;nero. Para o autor, existe uma l&oacute;gica bin&aacute;ria de constru&ccedil;&atilde;o da identidade sexual em que a mulher est&aacute; oposta ao homem, assim como o homossexual est&aacute; ao heterossexual. A identidade sexual masculina &eacute;, ent&atilde;o, constru&iacute;da de maneira a negar o feminino e rejeitar a homossexualidade. O autor afirma que a homofobia &eacute; um elemento constitutivo da identidade masculina e que sexismo e homofobia s&atilde;o faces de um mesmo fen&ocirc;meno social: "A homofobia - e, em particular, a masculina - desempenha a fun&ccedil;&atilde;o de 'policiamento da sexualidade' ao reprimir qualquer comportamento, gesto ou desejo que transborde as fronteiras imperme&aacute;veis dos sexos" (p. 90).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; apresentado neste cap&iacute;tulo o fantasma da desintegra&ccedil;&atilde;o ps&iacute;quica, social e cultural, que consiste no temor do fim da continuidade geneal&oacute;gica e que, segundo o autor, leva ao incentivo &agrave; heterossexualidade, ao fortalecimento da diferen&ccedil;a entre os sexos e, por consequ&ecirc;ncia, &agrave; estigmatiza&ccedil;&atilde;o da homossexualidade. O autor aponta esse temor como o condutor do entendimento de que os homossexuais estariam arriscando a sobreviv&ecirc;ncia da esp&eacute;cie e afirma que n&atilde;o se pode pensar essa possibilidade com seriedade, pontuando a exist&ecirc;ncia de meios capazes de viabilizar a reprodu&ccedil;&atilde;o de forma alternativa ao coito heterossexual. Por fim, &eacute; discutido o processo de interioriza&ccedil;&atilde;o da homofobia, que faz com que <i>gays</i> e l&eacute;sbicas, inseridos em uma sociedade que considera a heterossexualidade cultural e psicologicamente superior, direcionem &oacute;dio a si mesmos. Borrillo afirma que a domina&ccedil;&atilde;o heterossexista, a escassez de refer&ecirc;ncias culturais, o contexto de viol&ecirc;ncia e a perda da autoestima podem resultar no isolamento e na ang&uacute;stia do homossexual ou, ainda, na necessidade de manifesta&ccedil;&atilde;o p&uacute;blica da homossexualidade (<i>coming-out</i>) por uma quest&atilde;o afirmativa ou pela justifica&ccedil;&atilde;o social e inscri&ccedil;&atilde;o em uma identidade sexual. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na conclus&atilde;o, o autor dedica-se a explorar os recursos para o enfrentamento da homofobia. Afirma que se deve dar maior import&acirc;ncia &agrave; a&ccedil;&atilde;o pedag&oacute;gica, pois a repress&atilde;o isolada n&atilde;o &eacute; capaz de dirimir a viol&ecirc;ncia homof&oacute;bica. Borrillo, por fim, problematiza a cria&ccedil;&atilde;o de legisla&ccedil;&atilde;o para reprimir a homofobia e a pretens&atilde;o de constru&ccedil;&atilde;o de uma identidade <i>gay</i>, lembrando a leitora de que a ideia de constitui&ccedil;&atilde;o de uma "personalidade homossexual" &eacute; ilus&oacute;ria e atende ao fim de reprimir. A obra cont&eacute;m muitos elementos do contexto hist&oacute;rico e social franc&ecirc;s, por&eacute;m, mesmo que se dedique a analisar o fen&ocirc;meno nessa sociedade, n&atilde;o se restringe a isso. A homofobia n&atilde;o se limita &agrave; realidade francesa, mas, ao contr&aacute;rio, alcan&ccedil;a toda sociedade que se organize em torno da heterossexualidade como natural aos sujeitos e que, portanto, marginalize outras formas de viv&ecirc;ncia da sexualidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Partindo do entendimento de que a homossexualidade representa uma manifesta&ccedil;&atilde;o do pluralismo sexual e &eacute; t&atilde;o leg&iacute;tima quanto a heterossexualidade, o autor faz com que a leitora repense a import&acirc;ncia da sexualidade como fator de defini&ccedil;&atilde;o da identidade de um indiv&iacute;duo. Assim, Borrillo afina-se &agrave; Judith Butler<a name="1bb"></a><a href="#1aa"><sup>1</sup></a> na medida em que indica que classificar e conceituar s&atilde;o a&ccedil;&otilde;es totalit&aacute;rias e reducionistas. Enquanto Butler conduz o entendimento de que pensar a exist&ecirc;ncia de g&ecirc;neros significa aceitar normas culturais regentes da interpreta&ccedil;&atilde;o dos corpos, Borrillo desconstr&oacute;i a ideia de import&acirc;ncia da sexualidade para definir um indiv&iacute;duo e adverte que a viol&ecirc;ncia homof&oacute;bica n&atilde;o depende de padr&otilde;es de sexualidade para se expressar: "A homofobia manifesta sua hostilidade n&atilde;o s&oacute; a <i>gays</i> e l&eacute;sbicas, mas tamb&eacute;m a qualquer indivduo que n&atilde;o se adapte aos pap&eacute;is, supostamente, determinados pelo sexo biol&oacute;gico" (p. 88).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta &eacute; uma leitura capaz de provocar e, minimamente, fazer a leitora problematizar convic&ccedil;&otilde;es, podendo avaliar a possibilidade de ser manipulada pelo discurso de poder utilizado para manter uma hierarquia das sexualidades que classifica as n&atilde;o reprodutivas como inferiores e antinaturais. O livro de Borrillo deve ficar situado entre os cl&aacute;ssicos que foram capazes de problematizar a quest&atilde;o da heterossexualidade como fator natural dos sujeitos. A leitura conduz o olhar sobre pr&aacute;ticas e formas de preconceito muito sutis e faz perceber qu&atilde;o ampla &eacute; essa forma de viol&ecirc;ncia que n&atilde;o somente afeta o indiv&iacute;duo, mas corr&oacute;i as bases democr&aacute;ticas ao promover a desigualdade, engessar g&ecirc;neros e favorecer a hostilidade.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Nota</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="1aa"></a><a href="#1bb"><sup>1</sup></a> Judith BUTLER, 2003.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BUTLER, Judith P. <i>Problemas de g&ecirc;nero: feminismo e subvers&atilde;o da identidade</i>. Tradu&ccedil;&atilde;o de Renato Aguiar. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira, 2003. 236 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000027&pid=S0104-026X201200020001900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTLER]]></surname>
<given-names><![CDATA[Judith P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Problemas de gênero: feminismo e subversão da identidade]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
