<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782008000300005</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782008000300005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Instituições e desenvolvimento econômico: a importância do capital social]]></article-title>
<article-title xml:lang="en"><![CDATA[Institutions and economic development: the importance of social capital]]></article-title>
<article-title xml:lang="fr"><![CDATA[Institutions et développement économique: l'importance du capital social]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Furlanetto]]></surname>
<given-names><![CDATA[Egidio Luiz]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Campina Grande Departamento de Engenharia de Produção ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2008</year>
</pub-date>
<volume>16</volume>
<fpage>55</fpage>
<lpage>67</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782008000300005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782008000300005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782008000300005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este ensaio teórico tem como tema central as instituições e a sua importância para o desenvolvimento econômico de localidades e nações. Inicialmente, a partir da revisão da teoria que relaciona organizações e instituições - a teoria institucionalista -, analisam-se algumas de suas contribuições e discutem-se algumas das principais críticas feitas a ela, em especial à sua orientação econômica. Na seqüência, com o objetivo de encaminhar possíveis respostas a algumas das principais e mais contundentes críticas (feitas, principalmente, pelos cientistas sociais), aponta-se para o que pode ser entendido como um caminho alternativo para a construção de instituições eficientes, aqui abrigado sob a amplitude dos estudos sobre capital social e suas influências nas relações entre os diversos agentes que se envolvem em uma determinada transação. Em suas conclusões, o artigo reforça a importância das instituições para o desenvolvimento de regiões, bem como destaca a possibilidade de utilizar-se o capital social para a construção de instituições eficientes; ao fazer uma análise comparativa entre as duas perspectivas, conclui ser mais inteligente apropriar-se do que elas têm de melhor, sendo mais indicado utilizá-las, sempre que for possível, como complementares. Essas conclusões reforçam, assim, a tese da importância das instituições e de todas as relações sociais envolvidas na sua criação e na sua consolidação.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This central theme of this theoretical essay revolves around institutions and their importance for the economic development of places and nations. Initially, starting from a review of a theoretical perspective that relates organizations and institutions - institutionalist theory - we analyze both its contributions and some of the main criticisms that have been made of it, particularly with regard to economic orientation. With the objective of providing possible responses to some of its major and most emphatic critics (coming mostly from the social sciences), this is followed by the indication of an alternative route to the construction of efficient institutions, situated within studies of social capital and its influence on the relations amongst the diverse agents involved in a particular transaction. In our conclusions, our article reinforces the importance that institutions have for regional development and emphasizes the possibility of using social capital for the building of efficient institutions. We carry out a comparative analysis of both perspectives and conclude that the most intelligent option is to take advantage of the best that each can offer, thus recommending their complementary use whenever possible. Hence, our conclusions reinforce the thesis of the importance of institutions and of all the social relations that are involved in their creation and consolidation.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet essai théorique a comme thème central les institutions et leur importance pour le développement économique de localités et nations. D'abord, à partir d'une révision de la théorie associant organisations et institutions - la théorie institutionaliste -, on analyse certaines de ses contributions et on discute de certaines des principales critiques qui lui sont adressées, principalement à son orientation économique. Ensuite, avec l'objectif de proposer des réponses possibles à certaines de ses principales et sévères critiques (faites, surtout, par les scientifiques sociaux), on vise ce qui peut être compris comme un chemin alternatif pour la construction d'institutions efficaces, ici sous l'ampleur des études sur le capital social et ses influences dans les relations entre les divers agents qui s'engagent dans une certaine transaction. Dans ses conclusions, l'article renforce non seulement l'importance des institutions pour le développement de régions, mais encore la possibilité d'utiliser le capital social pour la construction d'institutions efficaces. Lorsqu'une analyse comparative entre le deux perspectives sont effectuées, on conclut qu'il est plus intelligent de s'approprier de ce qu'elles ont de meilleur, même s'il est plus convenable de les utiliser, quand il est possible, en complémentarité. Ces conclusions renforcent donc la thèse de l'importance des institutions et de toutes les relations sociales participant à leur création et à leur consolidation.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[instituições]]></kwd>
<kwd lng="pt"><![CDATA[organizações]]></kwd>
<kwd lng="pt"><![CDATA[custos de transação]]></kwd>
<kwd lng="pt"><![CDATA[capital social]]></kwd>
<kwd lng="pt"><![CDATA[teoria institucionalista]]></kwd>
<kwd lng="en"><![CDATA[institutions]]></kwd>
<kwd lng="en"><![CDATA[organizations]]></kwd>
<kwd lng="en"><![CDATA[transaction costs]]></kwd>
<kwd lng="en"><![CDATA[social capital]]></kwd>
<kwd lng="en"><![CDATA[institutionalist theory]]></kwd>
<kwd lng="fr"><![CDATA[institutions]]></kwd>
<kwd lng="fr"><![CDATA[organisations]]></kwd>
<kwd lng="fr"><![CDATA[coûts de transaction]]></kwd>
<kwd lng="fr"><![CDATA[capital social]]></kwd>
<kwd lng="fr"><![CDATA[théorie institutionaliste]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"> <b>Institui&ccedil;&otilde;es e desenvolvimento    econ&ocirc;mico: a import&acirc;ncia do capital social</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Institutions and economic development: the    importance of social capital</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Institutions et d&eacute;veloppement &eacute;conomique:    l'importance du capital social</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> <b>Egidio Luiz Furlanetto</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>RESUMO</B></font></p>     <p><font size="2" face="Verdana"> Este ensaio te&oacute;rico tem como tema central    as institui&ccedil;&otilde;es e a sua import&acirc;ncia para o desenvolvimento    econ&ocirc;mico de localidades e na&ccedil;&otilde;es. Inicialmente, a partir    da revis&atilde;o da teoria que relaciona organiza&ccedil;&otilde;es e institui&ccedil;&otilde;es    &#150; a teoria institucionalista &#150;, analisam&#45;se algumas de suas contribui&ccedil;&otilde;es    e discutem&#45;se algumas das principais cr&iacute;ticas feitas a ela, em especial    &agrave; sua orienta&ccedil;&atilde;o econ&ocirc;mica. Na seq&uuml;&ecirc;ncia,    com o objetivo de encaminhar poss&iacute;veis respostas a algumas das principais    e mais contundentes cr&iacute;ticas (feitas, principalmente, pelos cientistas    sociais), aponta&#45;se para o que pode ser entendido como um caminho alternativo    para a constru&ccedil;&atilde;o de institui&ccedil;&otilde;es eficientes, aqui    abrigado sob a amplitude dos estudos sobre capital social e suas influ&ecirc;ncias    nas rela&ccedil;&otilde;es entre os diversos agentes que se envolvem em uma    determinada transa&ccedil;&atilde;o. Em suas conclus&otilde;es, o artigo refor&ccedil;a    a import&acirc;ncia das institui&ccedil;&otilde;es para o desenvolvimento de    regi&otilde;es, bem como destaca a possibilidade de utilizar&#45;se o capital social    para a constru&ccedil;&atilde;o de institui&ccedil;&otilde;es eficientes; ao    fazer uma an&aacute;lise comparativa entre as duas perspectivas, conclui ser    mais inteligente apropriar&#45;se do que elas t&ecirc;m de melhor, sendo mais indicado    utiliz&aacute;&#45;las, sempre que for poss&iacute;vel, como complementares. Essas    conclus&otilde;es refor&ccedil;am, assim, a tese da import&acirc;ncia das institui&ccedil;&otilde;es    e de todas as rela&ccedil;&otilde;es sociais envolvidas na sua cria&ccedil;&atilde;o    e na sua consolida&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"><b>Palavras&#45;chave:</b> institui&ccedil;&otilde;es;    organiza&ccedil;&otilde;es; custos de transa&ccedil;&atilde;o; capital social;    teoria institucionalista. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This central theme of this theoretical essay    revolves around institutions and their importance for the economic development    of places and nations. Initially, starting from a review of a theoretical perspective    that relates organizations and institutions &#150; institutionalist theory    &#150; we analyze both its contributions and some of the main criticisms that    have been made of it, particularly with regard to economic orientation. With    the objective of providing possible responses to some of its major and most    emphatic critics (coming mostly from the social sciences), this is followed    by the indication of an alternative route to the construction of efficient institutions,    situated within studies of social capital and its influence on the relations    amongst the diverse agents involved in a particular transaction. In our conclusions,    our article reinforces the importance that institutions have for regional development    and emphasizes the possibility of using social capital for the building of efficient    institutions. We carry out a comparative analysis of both perspectives and conclude    that the most intelligent option is to take advantage of the best that each    can offer, thus recommending their complementary use whenever possible. Hence,    our conclusions reinforce the thesis of the importance of institutions and of    all the social relations that are involved in their creation and consolidation.</font></p>     <p><font size="2" face="Verdana"> <b>Keywords:</b> institutions; organizations;    transaction costs; social capital; institutionalist theory.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font size="2" face="Verdana">Cet essai th&eacute;orique a comme th&egrave;me    central les institutions et leur importance pour le d&eacute;veloppement &eacute;conomique    de localit&eacute;s et nations. D'abord, &agrave; partir d'une r&eacute;vision    de la th&eacute;orie associant organisations et institutions &#150; la th&eacute;orie    institutionaliste &#8212;, on analyse certaines de ses contributions et on discute    de certaines des principales critiques qui lui sont adress&eacute;es, principalement    &agrave; son orientation &eacute;conomique. Ensuite, avec l'objectif de    proposer des r&eacute;ponses possibles &agrave; certaines de ses principales    et s&eacute;v&egrave;res critiques (faites, surtout, par les scientifiques sociaux),    on vise ce qui peut &ecirc;tre compris comme un chemin alternatif pour la construction    d'institutions efficaces, ici sous l'ampleur des &eacute;tudes sur    le capital social et ses influences dans les relations entre les divers agents    qui s'engagent dans une certaine transaction. Dans ses conclusions, l'article    renforce non seulement l'importance des institutions pour le d&eacute;veloppement    de r&eacute;gions, mais encore la possibilit&eacute; d'utiliser le capital    social pour la construction d'institutions efficaces. Lorsqu'une    analyse comparative entre le deux perspectives sont effectu&eacute;es, on conclut    qu'il est plus intelligent de s'approprier de ce qu'elles    ont de meilleur, m&ecirc;me s'il est plus convenable de les utiliser,    quand il est possible, en compl&eacute;mentarit&eacute;. Ces conclusions renforcent    donc la th&egrave;se de l'importance des institutions et de toutes les    relations sociales participant &agrave; leur cr&eacute;ation et &agrave; leur    consolidation.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> <b>Mots&#45;cl&eacute;s:</b> institutions; organisations;    co&ucirc;ts de transaction; capital social; th&eacute;orie institutionaliste.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <b>I. INTRODU&Ccedil;&Atilde;O</b></font></p>     <p><font size="2" face="Verdana">Uma consider&aacute;vel parcela dos estudiosos    da evolu&ccedil;&atilde;o hist&oacute;rica das civiliza&ccedil;&otilde;es concorda    acerca da import&acirc;ncia das institui&ccedil;&otilde;es para o desempenho    econ&ocirc;mico de regi&otilde;es e, at&eacute; mesmo, das na&ccedil;&otilde;es.    Entre os autores que j&aacute; trataram da quest&atilde;o, dois deles t&ecirc;m    suas principais obras relacionadas especificamente com a quest&atilde;o, a saber:    <I>As institui&ccedil;&otilde;es econ&ocirc;micas do capitalismo</I>, de Oliver    Williamson, lan&ccedil;ada em 1989, e <I>Institui&ccedil;&otilde;es, mudan&ccedil;a    institucional e desempenho econ&ocirc;mico</I>, de Douglass North, lan&ccedil;ada    em 1990. De acordo com as perspectivas adotadas por esses dois estudiosos do    assunto, n&atilde;o seria exagero afirmar&#45;se que o desenvolvimento de uma determinada    regi&atilde;o est&aacute; diretamente ligado &agrave; efici&ecirc;ncia de suas    institui&ccedil;&otilde;es ou, como diz o pr&oacute;prio North, &agrave;s "regras    do jogo".</font></p>     <p><font size="2" face="Verdana">Para Williamson (1989, p. 387), na an&aacute;lise    econ&ocirc;mica, cada vez aceita&#45;se em maior medida a id&eacute;ia de que um    equil&iacute;brio mais adequado pode ser encontrado quando d&aacute;&#45;se lugar    de destaque &agrave;s institui&ccedil;&otilde;es. De acordo com North (1993,    p. 13), como as institui&ccedil;&otilde;es estruturam incentivos aos interc&acirc;mbios    humanos &#150; quer sejam eles pol&iacute;ticos, sociais ou econ&ocirc;micos &#150; avaliar    suas altera&ccedil;&otilde;es ou desenvolvimentos &eacute; a chave para entender    a evolu&ccedil;&atilde;o dos povos.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>    Integrar, portanto, a an&aacute;lise das institui&ccedil;&otilde;es a uma teoria    econ&ocirc;mica e a uma hist&oacute;ria igualmente econ&ocirc;mica seria, segundo    o autor, um passo essencial no esfor&ccedil;o para melhorar essa teoria e essa    hist&oacute;ria. </font></p>     <p><font size="2" face="Verdana">Por outro lado, &eacute; preciso perguntar&#45;se    que tipo de institui&ccedil;&otilde;es est&atilde;o sendo criadas se, em pleno    s&eacute;culo XXI, o mundo continua a assistir a amplia&ccedil;&atilde;o das    diferen&ccedil;as entre ricos e pobres, entre pa&iacute;ses e, at&eacute; mesmo,    no interior destes? Ou ainda, que n&atilde;o obstante todos os aumentos na riqueza    global, nas conex&otilde;es mundiais provocadas pelo paradigma da tecnologia    da informa&ccedil;&atilde;o e da comunica&ccedil;&atilde;o e pela capacidade    tecnol&oacute;gica, a distribui&ccedil;&atilde;o desses ganhos continue sendo    extremamente desigual, acentuando, ainda mais, essas diferen&ccedil;as. </font></p>     <p><font size="2" face="Verdana">Foi a partir dessa percep&ccedil;&atilde;o que,    em trabalhos desenvolvidos sob a tutela do Programa das Na&ccedil;&otilde;es    Unidas para o Desenvolvimento (PNUD), ou conduzidos pelo pr&oacute;prio Banco    Mundial (cf. KRISHNA &amp; SHRADES, 1999), as causas da pobreza dos povos e    das desigualdades passaram a fazer parte da pauta de estudos, com a quest&atilde;o    das institui&ccedil;&otilde;es tornando&#45;se um dos principais focos de an&aacute;lise.    Com isso, passou&#45;se a reivindicar a ado&ccedil;&atilde;o de um paradigma de    desenvolvimento mais centrado no ser humano e com a eq&uuml;idade como princ&iacute;pio;    como objetivo, a amplia&ccedil;&atilde;o das oportunidades e capacidades, tarefa    em que o Estado democr&aacute;tico &eacute; estrat&eacute;gico, j&aacute; que    pode garantir o equil&iacute;brio entre as for&ccedil;as do mercado e os direitos    dos cidad&atilde;os.</font></p>     <p><font size="2" face="Verdana">Esse novo paradigma exige que se processe, especialmente    nos pa&iacute;ses do terceiro mundo, uma profunda revis&atilde;o nas rela&ccedil;&otilde;es    entre o Estado, a sociedade e o setor privado; ou seja, utilizando&#45;se da met&aacute;fora    do jogo de North (1993), as "regras do jogo" precisam ser revistas    e, em muitos casos, reescritas. Faz&#45;se necess&aacute;rio, assim, buscar a constru&ccedil;&atilde;o    de novas formas de articula&ccedil;&atilde;o entre essas diferentes esferas,    pois as estruturas concentradoras de riqueza, renda e poder refletem&#45;se nas    estruturas institucionais. Para isso, &eacute; importante que seja ressaltado    que nem sempre institui&ccedil;&otilde;es que foram preponderantes no passado    o ser&atilde;o no futuro e que o mais importante n&atilde;o deve ser a forma    da institui&ccedil;&atilde;o, mas sim a sua fun&ccedil;&atilde;o (ARON, 2000),    pois institui&ccedil;&otilde;es aparentemente iguais podem produzir resultados    diferentes, principalmente quando as compara&ccedil;&otilde;es s&atilde;o entre    pa&iacute;ses distintos (CHANG, 2006).</font></p>     <p><font size="2" face="Verdana">Desta forma, parte&#45;se do pressuposto b&aacute;sico    de que as institui&ccedil;&otilde;es podem, sim, ser respons&aacute;veis por    parcela significativa do desenvolvimento de uma determinada regi&atilde;o, mas    tamb&eacute;m pelo agravamento das desigualdades, principalmente quando s&atilde;o    constru&iacute;das de forma a privilegiar determinadas classes sociais. E mais:    tendo em vista que as institui&ccedil;&otilde;es s&atilde;o constru&ccedil;&otilde;es    da sociedade, deve&#45;se buscar que elas sejam elaboradas democraticamente e que    consigam representar os interesses da maioria; isto &eacute;, o problema n&atilde;o    parece estar nas institui&ccedil;&otilde;es, mas sim na forma e na inten&ccedil;&atilde;o    pela qual s&atilde;o constru&iacute;das, pois, como artefatos sociais, elas    s&atilde;o moldadas sob a influ&ecirc;ncia de quem tem o poder de negocia&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Assim sendo, torna&#45;se fundamental constru&iacute;rem&#45;se    institui&ccedil;&otilde;es eficientes e, acima de tudo, democr&aacute;ticas.    Como institui&ccedil;&otilde;es eficientes entende&#45;se aquelas que favorecem    o desenvolvimento econ&ocirc;mico e social de uma determinada regi&atilde;o,    proporcionando condi&ccedil;&otilde;es para tal. &Eacute; importante destacar    que essa efici&ecirc;ncia ser&aacute; sempre vista dentro de uma perspectiva    hist&oacute;rica e por meio de uma an&aacute;lise comparativa. Por sua vez,    institui&ccedil;&otilde;es democr&aacute;ticas s&atilde;o aquelas constru&iacute;das    com a participa&ccedil;&atilde;o da sociedade, aquelas que oferecem oportunidades    iguais a todos, em que as diferen&ccedil;as existentes s&atilde;o decorrentes    de interesses, dedica&ccedil;&otilde;es, vis&otilde;es empreendedoras e aproveitamentos    diferenciados, mas nunca em fun&ccedil;&atilde;o de benef&iacute;cios advindos    de regras que beneficiem somente determinadas classes sociais.</font></p>     <p><font size="2" face="Verdana">Com isso, e sob o ponto de vista da dimens&atilde;o    institucional do desenvolvimento, tr&ecirc;s pontos precisam ser valorizados:    o territ&oacute;rio local, com seus governos locais agindo como articuladores    e aglutinadores das pol&iacute;ticas de desenvolvimento; a participa&ccedil;&atilde;o    da sociedade; e as parcerias p&uacute;blico&#45;privadas. Ou seja, o l&oacute;cus    de implementa&ccedil;&atilde;o deve ser o territ&oacute;rio local, pois &eacute;    onde as pessoas vivem e podem lutar por uma maior transpar&ecirc;ncia e pelo    controle social das pol&iacute;ticas p&uacute;blicas.</font></p>     <p><font size="2" face="Verdana">&Eacute; dentro desse contexto que surge a possibilidade    de aproveitar&#45;se o conceito de capital social, visto aqui como um conjunto de    caracter&iacute;sticas espec&iacute;ficas da organiza&ccedil;&atilde;o social,    tais como la&ccedil;os de confian&ccedil;a, normas, sistemas, redes de intera&ccedil;&atilde;o    e cadeias de rela&ccedil;&otilde;es sociais, as quais, segundo Putnam (1993,    p. 177&#45;179), influenciam a efici&ecirc;ncia das institui&ccedil;&otilde;es.    O objetivo do presente artigo, portanto, consiste em propor que, ao definir    as "regras do jogo", a sociedade lance m&atilde;o de uma via alternativa,    a qual privilegia a participa&ccedil;&atilde;o democr&aacute;tica, em que o    capital social atue como uma "cola" entre os atores envolvidos nas    mais diferentes rela&ccedil;&otilde;es sociais que ocorrem no seu interior.    </font></p>     <p><font size="2" face="Verdana">O presente artigo est&aacute; constitu&iacute;do    de cinco partes: inicialmente, s&atilde;o apresentados conceitos e defini&ccedil;&otilde;es    acerca das institui&ccedil;&otilde;es e da teoria institucionalista; na seq&uuml;&ecirc;ncia,    s&atilde;o comentadas as principais cr&iacute;ticas feitas a esta, dando &ecirc;nfase    &agrave;s cr&iacute;ticas feitas &agrave; orienta&ccedil;&atilde;o econ&ocirc;mica    dessa teoria; em seguida, o capital social &eacute; apresentado como um poss&iacute;vel    caminho alternativo para o fortalecimento das institui&ccedil;&otilde;es; posteriormente,    discute&#45;se um poss&iacute;vel entendimento entre as duas abordagens; finalmente,    s&atilde;o apresentadas as conclus&otilde;es. </font></p>     <p>&nbsp; </p>     <p><font size="3" face="verdana"> <b>II. INSTITUI&Ccedil;&Otilde;ES</b></font></p>     <p><font size="2" face="Verdana">A preocupa&ccedil;&atilde;o em entender a intera&ccedil;&atilde;o    entre institui&ccedil;&otilde;es e organiza&ccedil;&otilde;es n&atilde;o &eacute;    nova no campo das teorias organizacionais, tendo suas origens no final do s&eacute;culo    XIX. Entre os te&oacute;ricos pioneiros da perspectiva institucional, podem    ser mencionados os economistas Thorstein Veblen, John Commons e Wesley Mitchel;    assim como os soci&oacute;logos &Eacute;mile Durkhein e Max Weber. Entretanto,    &eacute; especialmente a partir da segunda metade do S&eacute;culo XX que essa    perspectiva ganha for&ccedil;a a ponto de ocorrer uma distin&ccedil;&atilde;o,    desde ent&atilde;o, entre o "velho" e o "novo" institucionalismo.</font></p>     <p><font size="2" face="Verdana">Por ter criado as bases de um modelo institucional,    Philip Selznick &eacute; considerado o precursor dessa abordagem. Em seu artigo    <I>Institutionalism "Old" and "New"</I>, o autor faz men&ccedil;&atilde;o    &agrave; distin&ccedil;&atilde;o entre o velho e o novo, declarando que seu    livro <I>Leadership in Administration</I>, lan&ccedil;ado em 1957, &eacute;    geralmente citado como o criador do "velho" institucionalismo na teoria    organizacional (SELZNICK, 1996).</font></p>     <p><font size="2" face="Verdana">Segundo o autor, foi nesse livro que postulou    a distin&ccedil;&atilde;o entre organiza&ccedil;&atilde;o e institui&ccedil;&atilde;o,    procurando descrever como as organiza&ccedil;&otilde;es s&atilde;o institucionalizadas.    Nessa obra, as organiza&ccedil;&otilde;es s&atilde;o interpretadas como uma    "express&atilde;o estrutural da a&ccedil;&atilde;o racional", a qual,    com o passar do tempo, ao sofrer as press&otilde;es do ambiente social, transforma&#45;se    em sistemas org&acirc;nicos. Esse processo, designado "institucionaliza&ccedil;&atilde;o",    pode ser sintetizado como a substitui&ccedil;&atilde;o dos fatores t&eacute;cnicos    pelos valores, na determina&ccedil;&atilde;o das tarefas organizacionais.</font></p>     <p><font size="2" face="Verdana"> Para Selznick (1996), o institucionalismo define    a conduta das organiza&ccedil;&otilde;es de duas maneiras: como normativa ou    hist&oacute;rica. Ao institucionalizarem&#45;se, as organiza&ccedil;&otilde;es procuram    seguir tend&ecirc;ncias, assumem formas distintivas &#150; processos, estrat&eacute;gias,    perspectivas &#150;e almejam compet&ecirc;ncias, as quais emergem de padr&otilde;es    de intera&ccedil;&atilde;o organizacional e adapta&ccedil;&otilde;es, sendo    que tais padr&otilde;es devem ser entendidos como respostas aos ambientes internos    e externos. Para o autor, a institucionaliza&ccedil;&atilde;o &eacute; uma id&eacute;ia    neutra que pode ser definida como o aparecimento de uma ordem est&aacute;vel,    integrando padr&otilde;es socialmente inst&aacute;veis, livremente organizados    ou minuciosamente definidos pelas atividades t&eacute;cnicas. Ao tratar do "novo"    institucionalismo, o autor declara que este tem gerado novas teses e trocas    interessantes de foco. Por&eacute;m, para ele, as continuidades subjacentes    s&atilde;o fortes, j&aacute; que ambos, o velho e o novo, refletem profundamente    a interioriza&ccedil;&atilde;o da sensibilidade sociol&oacute;gica. Devido,    portanto, &agrave; import&acirc;ncia assumida pela perspectiva institucional    para o entendimento das organiza&ccedil;&otilde;es e sua rela&ccedil;&atilde;o    com as institui&ccedil;&otilde;es, faz&#45;se necess&aacute;rio trat&aacute;&#45;la,    a seguir, com mais profundidade.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A partir da vis&atilde;o da perspectiva institucional,    as organiza&ccedil;&otilde;es assumem determinada forma por uma quest&atilde;o    de legitimidade (MEYER, 1977; ZUCKER, 1977; MEYER &amp; ROWAN, 1992); ou seja,    acabam moldando&#45;se a uma determinada forma ou estrutura por entenderem ser esta    a mais leg&iacute;tima sob o ponto de vista do mundo no qual elas, as organiza&ccedil;&otilde;es,    encontram&#45;se inseridas. A institucionaliza&ccedil;&atilde;o de uma determinada    forma organizacional reflete um padr&atilde;o de agir assumido com o passar    do tempo, o qual acaba sendo legitimado dentro da pr&oacute;pria organiza&ccedil;&atilde;o,    bem como pelo ambiente externo. Se assim n&atilde;o fosse, as for&ccedil;as    contra essa determinada forma, ou estrutura &#150; ou seja, os atores internos e    externos &agrave; organiza&ccedil;&atilde;o &#150;, acabariam eliminando&#45;a.</font></p>     <p><font size="2" face="Verdana">Segundo esta &oacute;tica, quando uma a&ccedil;&atilde;o    ou uma forma, ou mesmo estrutura se torna dominante, ela institucionalizou&#45;se.    Em outras palavras, o processo de institucionaliza&ccedil;&atilde;o quer dizer    legitimar&#45;se, tornar&#45;se o paradigma dominante, e isto tanto &eacute; v&aacute;lido    para uma forma organizacional, como para quaisquer outros valores. Por exemplo,    em determinados momentos da hist&oacute;ria alguns h&aacute;bitos e costumes    sociais, hoje aceitos e considerados como "normais", n&atilde;o eram    aceitos, ou melhor, eram considerados il&iacute;citos, n&atilde;o legitimados,    ou n&atilde;o institucionalizados. </font></p>     <p><font size="2" face="Verdana">&Eacute; poss&iacute;vel concluir&#45;se que as pr&aacute;ticas    organizacionais consideradas leg&iacute;timas, isto &eacute;, legitimadas, derivam    de valores culturais, tradi&ccedil;&atilde;o, hist&oacute;rico das organiza&ccedil;&otilde;es    e do pr&oacute;prio folclore. As a&ccedil;&otilde;es s&atilde;o feitas de um    determinado modo porque foi este que se tornou o mais aceit&aacute;vel dos fazeres    (ZUCKER, 1977). Em outras palavras: foi a maneira como institucionalizou&#45;se.    Isso &eacute; v&aacute;lido tanto para as organiza&ccedil;&otilde;es existentes    quanto para as nascentes (e principalmente para estas &uacute;ltimas), pois    elas adotam pr&aacute;ticas comuns e vencedoras no momento de sua funda&ccedil;&atilde;o,    pr&aacute;ticas que, com o passar do tempo, tornam&#45;se o modo padr&atilde;o de    agir.</font></p>     <p> <font size="2" face="Verdana"> A analogia tamb&eacute;m &eacute; v&aacute;lida    para avaliar&#45;se a evolu&ccedil;&atilde;o das mais diferentes comunidades, ra&ccedil;as    e, at&eacute; mesmo, na&ccedil;&otilde;es. A pr&oacute;pria vontade de obter    sucesso faz com que as pessoas, mesmo quando ainda em idade precoce, sonhem    em ser parecidas com l&iacute;deres, artistas e desportistas de sucesso. Ao    procurar imit&aacute;&#45;las, est&atilde;o querendo ser legitimadas por seus pares,    uma vez que seus "modelos" o s&atilde;o. Da mesma maneira ocorre com    a moda, os procedimentos, os h&aacute;bitos, os costumes e, portanto, com as    organiza&ccedil;&otilde;es, pois algo que &eacute; legitimado pela sociedade    &eacute; algo a ser almejado, buscado e, acima de tudo, que se apresenta, aparentemente,    com riscos menores. </font></p>     <p><font size="2" face="Verdana">No campo das ci&ecirc;ncias sociais aplicadas,    a perspectiva institucional desenvolveu&#45;se em tr&ecirc;s orienta&ccedil;&otilde;es:    uma pol&iacute;tica, outra sociol&oacute;gica e, uma terceira, econ&ocirc;mica,    as quais ser&atilde;o tratadas a seguir. </font></p>     <p><font size="2" face="Verdana"><I>II.1. Orienta&ccedil;&atilde;o pol&iacute;tica    </I> </font></p>     <p><font size="2" face="Verdana">Dentro do institucionalismo desenvolvido na ci&ecirc;ncia    pol&iacute;tica, predominam duas correntes: uma, sob a lideran&ccedil;a de March    e Olsen (1993), defende a autonomia das institui&ccedil;&otilde;es pol&iacute;ticas    frente aos fen&ocirc;menos sociais; j&aacute; a outra considera as organiza&ccedil;&otilde;es    artefatos racionalmente constru&iacute;dos pelos indiv&iacute;duos para alcan&ccedil;ar    seus interesses pessoais. </font></p>     <p><font size="2" face="Verdana">Para essas correntes, a modernidade &eacute;    respons&aacute;vel pela transforma&ccedil;&atilde;o das institui&ccedil;&otilde;es    sociais, pol&iacute;ticas e econ&ocirc;micas, que surgiram, cresceram e tornaram&#45;se    poderosas, complexas e eficazes. Por sua vez, dentro dessa perspectiva existe    ainda a constata&ccedil;&atilde;o clara da import&acirc;ncia da dimens&atilde;o    cultural, atrav&eacute;s da valoriza&ccedil;&atilde;o do campo simb&oacute;lico    na pol&iacute;tica e da id&eacute;ia de certa autonomia das institui&ccedil;&otilde;es    pol&iacute;ticas. </font></p>     <p><font size="2" face="Verdana"><I>II.2. Orienta&ccedil;&atilde;o sociol&oacute;gica</I></font></p>     <p><font size="2" face="Verdana">Dentro dessa corrente, e ainda no registro do    velho institucionalismo, despontam as influ&ecirc;ncias de Durkheim, ao destacar    o papel exercido pelos sistemas simb&oacute;licos, de conhecimento, de cren&ccedil;a    e a autoridade moral, identificadas por ele como institui&ccedil;&otilde;es    sociais, as quais s&atilde;o frutos da intera&ccedil;&atilde;o dos homens. J&aacute;    o novo institucionalismo de orienta&ccedil;&atilde;o sociol&oacute;gica surgiu    com os trabalhos de Meyer (1977), Zucker (1977) e Meyer e Rowan (1992), ao destacarem    o papel das normas culturais, dos elementos que comp&otilde;em o contexto e    das organiza&ccedil;&otilde;es do Estado para o processo de institucionaliza&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Essa orienta&ccedil;&atilde;o enfatiza que as    estruturas organizacionais e os processos tendem a tornar&#45;se isom&oacute;rficos,    com as normas, regras e padr&otilde;es sendo aceitos e incorporados por outras    organiza&ccedil;&otilde;es. Isso ocorre pela leitura que as organiza&ccedil;&otilde;es    fazem do ambiente, ou seja, das outras organiza&ccedil;&otilde;es, pois, ao    identificarem empresas de sucesso, acabam imitando&#45;as no sentido de, em &uacute;ltima    an&aacute;lise, legitimarem&#45;se perante o ambiente (DIMAGGIO &amp; POWEL, 1983);    em outras palavras: o ambiente acaba legitimando certas formas de organiza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"><I>II.3. Orienta&ccedil;&atilde;o econ&ocirc;mica</I></font></p>     <p><font size="2" face="Verdana">Sob a orienta&ccedil;&atilde;o econ&ocirc;mica,    predominam o estudo e a an&aacute;lise de aspectos desprezados pela corrente    econ&ocirc;mica dominante, ou seja, as <I>institui&ccedil;&otilde;es econ&ocirc;micas</I>,    tais como as empresas, os mercados e as rela&ccedil;&otilde;es contratuais.    &Eacute; dentro dessa orienta&ccedil;&atilde;o que surgem as importantes contribui&ccedil;&otilde;es    de Williamson (1989) acerca da teoria dos custos de transa&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">Para um dos principais estudiosos dessa corrente,    Douglass North, &eacute; ineg&aacute;vel que as institui&ccedil;&otilde;es afetam    o desempenho da economia e que, na linguagem dos economistas, definem e limitam    o conjunto de escolhas dos indiv&iacute;duos, possibilitando a redu&ccedil;&atilde;o    da incerteza pelo fato de que proporcionam uma estrutura &agrave; vida di&aacute;ria    deles e das organiza&ccedil;&otilde;es. Assim, as institui&ccedil;&otilde;es    afetam o desempenho da economia devido ao seu efeito sobre os custos de interc&acirc;mbio    da produ&ccedil;&atilde;o e, juntamente &agrave; tecnologia empregada, sobre    os custos de transa&ccedil;&atilde;o e transforma&ccedil;&atilde;o (NORTH, 1993,    p. 16). Em outras palavras: as institui&ccedil;&otilde;es s&atilde;o respons&aacute;veis    pelo aumento ou pela redu&ccedil;&atilde;o da incerteza e isso &eacute; fundamental    para qualquer empresa que queira estabelecer&#45;se ou continuar atuando em um determinado    local.</font></p>     <p><font size="2" face="Verdana">Ao tratar especificamente das estrat&eacute;gias    das empresas em fun&ccedil;&atilde;o da an&aacute;lise que fazem das institui&ccedil;&otilde;es,    o autor destaca o seguinte: "As firmas se estabelecem para aproveitar oportunidades    vantajosas, que ser&atilde;o definidas pelo conjunto de limita&ccedil;&otilde;es    existentes. Por&eacute;m, se os direitos de propriedade s&atilde;o inseguros,    se as leis s&atilde;o cumpridas pela metade, se existem barreiras de entrada    e restri&ccedil;&otilde;es monopolistas, as empresas que maximizam as utilidades    tender&atilde;o a atuar no curto prazo, com aplica&ccedil;&atilde;o de pouco    capital fixo e, em pequena escala. Os neg&oacute;cios mais produtivos talvez    sejam o com&eacute;rcio, as atividades de distribui&ccedil;&atilde;o, ou o mercado    negro. Grandes empresas de capital fixo existir&atilde;o unicamente sob a prote&ccedil;&atilde;o    do governo, gra&ccedil;as aos subs&iacute;dios, as tarifas de prote&ccedil;&atilde;o    e os subornos &agrave; pol&iacute;tica, mescla que dificilmente dar&aacute;    como resultado uma efici&ecirc;ncia produtiva" (NORTH, 1993, p. 93).</font></p>     <p><font size="2" face="Verdana">Desta forma, o marco institucional desempenha    importante fun&ccedil;&atilde;o no rendimento econ&ocirc;mico, raz&atilde;o    do crescimento dos pa&iacute;ses desenvolvidos. Para o autor, as institui&ccedil;&otilde;es    eficientes s&atilde;o criadas mediante uma pol&iacute;tica de incentivos internos    para estabelecer e fazer cumprir direitos de propriedade eficientes. Por outro    lado, North admite que as institui&ccedil;&otilde;es n&atilde;o s&atilde;o criadas    para serem eficientes socialmente, mas, sim, para servir aos interesses de quem    tem o poder de negocia&ccedil;&atilde;o para idealizar novas normas: "Se    a economia realiza utilidades provenientes do com&eacute;rcio, criando para    ele institui&ccedil;&otilde;es relativamente eficientes, se deve ao fato de    que em certas circunst&acirc;ncias os objetivos privados de quem tem o poder    negociador para alterar as institui&ccedil;&otilde;es produzem solu&ccedil;&otilde;es    institucionais que resultam ser o que evoluem para chegar a ser socialmente    eficientes. Os modelos subjetivos dos atores, a efetividade das institui&ccedil;&otilde;es,    no sentido de reduzir os custos de transa&ccedil;&atilde;o, e o grau em que    as institui&ccedil;&otilde;es s&atilde;o male&aacute;veis e respondem &agrave;s    mudan&ccedil;as e a pre&ccedil;os relativos, determinam essas circunst&acirc;ncias"    (<I>idem</I>, p. 29&#45;30). &Eacute;, portanto, para maximizar as trocas entre    os indiv&iacute;duos que as institui&ccedil;&otilde;es s&atilde;o criadas, tanto    as formais como, principalmente, as informais.</font></p>     <p><font size="2" face="Verdana">Em uma de suas mais recentes passagens pelo Brasil,    a fim de proferir palestra na abertura do 19º F&oacute;rum da Liberdade,    promovido na cidade de Porto Alegre, no m&ecirc;s de abril de 2006, ao abordar    o tema "Os l&iacute;deres e o Estado de que precisamos", North foi    enf&aacute;tico e declarou n&atilde;o existir um modelo capaz de dar todas as    respostas &agrave;s na&ccedil;&otilde;es, pois cada uma delas teria uma hist&oacute;ria    diferente. Segundo ele, cada pa&iacute;s tem de estudar as suas pr&oacute;prias    institui&ccedil;&otilde;es a fim de descobrir como torn&aacute;&#45;las mais eficientes,    lembrando que aquilo que funcionou no passado n&atilde;o necessariamente funcionar&aacute;    no futuro. Num mundo que evolui a passos r&aacute;pidos e est&aacute; cada vez    mais complexo, continua, &eacute; preciso um Estado que permita &agrave;s pessoas    criarem constantemente solu&ccedil;&otilde;es novas, sendo um dos grandes desafios    &#150; para os pa&iacute;ses que n&atilde;o possuem uma "sociedade de acesso    aberto" &#150; a supera&ccedil;&atilde;o do "estado natural", aquele    em que os grupos pol&iacute;ticos protegem os econ&ocirc;micos, e vice&#45;versa;    o cerne do problema seria, portanto, a pol&iacute;tica, e n&atilde;o a economia    (DOUGLASS NORTH ABRE O F&Oacute;RUM, 2006).</font></p>     <p><font size="2" face="Verdana">In&uacute;meros acontecimentos recentes, ocorridos    em diferentes pa&iacute;ses, refor&ccedil;am as preocupa&ccedil;&otilde;es com    as institui&ccedil;&otilde;es e a import&acirc;ncia das mesmas, a exemplo dos    problemas enfrentados por empresas estrangeiras instaladas na Bol&iacute;via,    como ocorreu com a Petrobr&aacute;s e a manuten&ccedil;&atilde;o de seus contratos    de explora&ccedil;&atilde;o ou os problemas ocorridos na Venezuela com uma empresa    jornal&iacute;stica. Ou seja: trata&#45;se da pol&iacute;tica influenciando a economia,    conforme destaca North.</font></p>     <p><font size="2" face="Verdana">Entretanto, como acontece com toda e qualquer    nova perspectiva que se apresente com o objetivo de facilitar o entendimento    e a produ&ccedil;&atilde;o de solu&ccedil;&otilde;es para os problemas do mundo,    muitas foram as cr&iacute;ticas &agrave; perspectiva institucional. A se&ccedil;&atilde;o    a seguir procura destacar as principais, dando maior &ecirc;nfase &agrave; orienta&ccedil;&atilde;o    econ&ocirc;mica. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="verdana"><b>III. APRESENTA&Ccedil;&Atilde;O E AN&Aacute;LISE    DAS CR&Iacute;TICAS &Agrave; PERSPECTIVA INSTITUCIONAL</b></font></p>     <p><font size="2" face="Verdana">A maior parcela das cr&iacute;ticas sofridas    pela teoria institucional est&aacute; direcionada contra a orienta&ccedil;&atilde;o    econ&ocirc;mica do novo institucionalismo. Algumas dessas cr&iacute;ticas s&atilde;o    feitas pelos seguintes autores: Perrow (1986), por entender que o institucionalismo    traz embutido uma ideologia que mais serve para distorcer os problemas do que    para esclarec&ecirc;&#45;los; Simon (1991), por consider&aacute;&#45;lo divorciado da    realidade; Dore (1983), por entender que o mesmo apresenta lacunas decorrentes    de preconceitos etnoc&ecirc;ntricos; Granovetter (1985), por entender que o    institucionalismo ignora o contexto em que fundamentam&#45;se as a&ccedil;&otilde;es    humanas e, desta forma, apresenta uma vis&atilde;o indissociada da motiva&ccedil;&atilde;o    humana e supersocializada do controle institucional.</font></p>     <p><font size="2" face="Verdana">A primeira cr&iacute;tica a merecer destaque    &#150; e uma das mais fortes direcionada especificamente &agrave; orienta&ccedil;&atilde;o    econ&ocirc;mica &#150; &eacute; a que chama a aten&ccedil;&atilde;o para as acentuadas    implica&ccedil;&otilde;es normativas da teoria dos custos de transa&ccedil;&atilde;o    (cf. PFEFFER, 1994). Segundo Ghoshal e Moram (1996), as prescri&ccedil;&otilde;es    emanadas dessa teoria n&atilde;o est&atilde;o apenas, provavelmente, erradas,    mas tamb&eacute;m s&atilde;o perigosas para os administradores das corpora&ccedil;&otilde;es    por conta de seus pressupostos e da l&oacute;gica na qual est&aacute; fundamentada.    Para esses autores, as organiza&ccedil;&otilde;es n&atilde;o s&atilde;o meras    substitutas para estruturar transa&ccedil;&otilde;es eficientes quando os mercados    falham. Segundo eles, as organiza&ccedil;&otilde;es possuem vantagens &uacute;nicas    para governar certos tipos de atividades econ&ocirc;micas por meio de uma l&oacute;gica    que &eacute; muito diferente das do mercado; ou seja, a teoria dos custos de    transa&ccedil;&atilde;o &eacute; ruim para a pr&aacute;tica, porque n&atilde;o    reconhece essa diferen&ccedil;a e acaba influenciando negativamente tanto aos    administradores das organiza&ccedil;&otilde;es como ao pr&oacute;prio ensino    das teorias organizacionais.</font></p>     <p><font size="2" face="Verdana">Em seu &uacute;ltimo trabalho acerca da quest&atilde;o,    Ghoshal retoma seu ataque &agrave; teoria dos custos de transa&ccedil;&atilde;o    e a classifica como uma m&aacute; teoria da administra&ccedil;&atilde;o que    est&aacute; destruindo as boas pr&aacute;ticas administrativas (GHOSHAL, 2005).    Por&eacute;m, parece claro que Williamson tinha no&ccedil;&atilde;o disso, ao    ponto de no pr&oacute;prio pref&aacute;cio daquela que &eacute; considerada    sua principal obra, <I>As institui&ccedil;&otilde;es econ&ocirc;micas do capitalismo</I>,    o autor fazer as seguintes ressalvas: "os argumentos do custo de transa&ccedil;&atilde;o    freq&uuml;entemente se empregam melhor conjuntamente com outros m&eacute;todos    de exame dos mesmos fen&ocirc;menos, ao contr&aacute;rio de exclu&iacute;&#45;los" (WILLIAMSON, 1989, p. 9). As precau&ccedil;&otilde;es de Williamson eram    perfeitamente compreens&iacute;veis, uma vez que, como o pr&oacute;prio autor    fez quest&atilde;o de destacar, quando da publica&ccedil;&atilde;o de sua obra,    que a teoria dos custos de transa&ccedil;&atilde;o encontrava&#45;se ainda no in&iacute;cio    de seu desenvolvimento, muito embora os trabalhos pioneiros de Coase datassem    de 1937.</font></p>     <p><font size="2" face="Verdana">No intuito de refor&ccedil;ar tais preocupa&ccedil;&otilde;es,    Williamson iria mais longe ao destacar suas inquieta&ccedil;&otilde;es acerca    das an&aacute;lises feitas a partir de enfoques limitadores. Segundo o autor,    "os excessos s&atilde;o evidentes, assim pe&ccedil;o aos leitores &#150; cr&eacute;dulos    ou n&atilde;o &#150; que estejam alertas para fazer corre&ccedil;&otilde;es e estabelecer    as perspectivas" (<I>idem</I>, p. 10). Por outro lado, ao mesmo tempo em    que procura ressaltar que a diminui&ccedil;&atilde;o dos custos de transa&ccedil;&atilde;o    n&atilde;o deve ser o &uacute;nico prop&oacute;sito a ser buscado, faz quest&atilde;o    de dizer que, at&eacute; ent&atilde;o, sua import&acirc;ncia tinha sido descuidada    e minimizada, o que justificaria, segundo ele, os esfor&ccedil;os para modificar    tal situa&ccedil;&atilde;o, isto &eacute;, para tornar o estudo dos custos de    transa&ccedil;&atilde;o algo mais concreto e poss&iacute;vel de medi&ccedil;&atilde;o    &#150; o que o autor tenta (e, segundo muitos, consegue) ao introduzir a vari&aacute;vel    "especificidade dos ativos". Percebe&#45;se, contudo, que &eacute; exatamente    em rela&ccedil;&atilde;o &agrave;s ressalvas de Williamson que residem as principais    cr&iacute;ticas &agrave; sua obra, pois seus principais fazem quest&atilde;o    de destacar que o mau uso da teoria dos custos de transa&ccedil;&atilde;o tem    levado a entendimentos limitados de como as organiza&ccedil;&otilde;es s&atilde;o    constitu&iacute;das, evoluem e moldam&#45;se ao ambiente.</font></p>     <p><font size="2" face="Verdana">Analisando com mais profundidade as criticas    de Ghoshal (2005) &eacute; poss&iacute;vel chegar&#45;se a duas constata&ccedil;&otilde;es:    primeiramente, que o autor exagera ao tratar a teoria dos custos de transa&ccedil;&atilde;o    como uma "m&aacute; teoria", a qual possuiria uma vis&atilde;o equivocada    das organiza&ccedil;&otilde;es quando estas assumem o papel do mercado. Ora,    o pr&oacute;prio Williamson ressalva que a teoria n&atilde;o pode ser vista    como "um rem&eacute;dio para todos os males". Para ele, ela tem que    ser vista como mais uma e n&atilde;o a &uacute;nica perspectiva para se olhar    o funcionamento da economia. Em segundo lugar, o que torna, ou n&atilde;o, a    teoria dos custos de transa&ccedil;&atilde;o uma "m&aacute; teoria"    &eacute; algo que depende principalmente do seu uso. Assim como no caso dos    autom&oacute;veis, ou mesmo de qualquer tipo de armamento, por exemplo, o perigo    est&aacute; no uso inadequado dos mesmos; ou seja, &eacute; o uso inadequado    da teoria que pode torn&aacute;&#45;la limitada ou at&eacute; mesmo prejudicial    ao entendimento das organiza&ccedil;&otilde;es. &Eacute; bom lembrar, ainda,    que o mundo encontra&#45;se sempre em constantes mudan&ccedil;as, e como a economia    ocupa&#45;se de entender esse mundo, uma teoria econ&ocirc;mica que num determinado    momento consegue explicar e iluminar corretamente os caminhos poder&aacute;    n&atilde;o faz&ecirc;&#45;lo de forma correta em outro momento. Concluindo: n&atilde;o    existe nenhuma teoria econ&ocirc;mica que nos d&ecirc; tudo o que queremos e    a todo o momento, perspectiva que parece ser a do pr&oacute;prio Williamson.</font></p>     <p><font size="2" face="Verdana">A segunda cr&iacute;tica &agrave; teoria institucionalista    &eacute; a que a acusa de supervalorizar as institui&ccedil;&otilde;es; isto    &eacute;, ao defenderem que o marco institucional desempenha importante fun&ccedil;&atilde;o    no rendimento econ&ocirc;mico &#150; sendo at&eacute; considerado como a principal    raz&atilde;o do crescimento dos pa&iacute;ses desenvolvidos &#150; os institucionalistas    s&atilde;o fortemente criticados. A leitura, contudo, pode ser feita de outra    maneira, pois, quando North e o pr&oacute;prio Williamson destacam a import&acirc;ncia    das institui&ccedil;&otilde;es, fica claro que o que os autores fizeram foi    somente uma "leitura hist&oacute;rica" dos fatos, tendo em vista que    toda e qualquer transa&ccedil;&atilde;o, ou rela&ccedil;&atilde;o, est&aacute;    permeada pela influ&ecirc;ncia das institui&ccedil;&otilde;es. Em outras palavras,    no dia&#45;a&#45;dia de qualquer indiv&iacute;duo, suas atividades s&atilde;o dirigidas    por regras, a maior parte delas informais &#150; regras "de boa conduta",    "de boa vizinhan&ccedil;a", "de camaradagem", "de coopera&ccedil;&atilde;o    entre seres iguais", " de &eacute;tica", "de civismo",    as quais, na linguagem de Williamson (1989, p. 72), "acabam governando    as a&ccedil;&otilde;es destes indiv&iacute;duos". Em uma an&aacute;lise    mais ampla, governam as rela&ccedil;&otilde;es entre as diversas organiza&ccedil;&otilde;es.    </font></p>     <p><font size="2" face="Verdana">&Eacute; importante mencionar que, desde o in&iacute;cio    do s&eacute;culo XX, a teoria institucional tem referido&#45;se sempre a padr&otilde;es    de comportamento coletivo. Na linguagem dos institucionalistas, o sujeito n&atilde;o    &eacute; o indiv&iacute;duo, mas o grupo e a institui&ccedil;&atilde;o, e cada    institui&ccedil;&atilde;o possui seu estilo e suas pr&oacute;prias normas, sempre    de acordo com crit&eacute;rios internos do grupo. Portanto, muito embora os    indiv&iacute;duos possam ser regidos por princ&iacute;pios que obedecem a crit&eacute;rios    utilit&aacute;rios racionais, ser&aacute; a cultura do grupo em que ele est&aacute;    inserido &#150; ou melhor, a institui&ccedil;&atilde;o, de acordo com seus h&aacute;bitos    pr&oacute;prios &#150; que dir&aacute; o que &eacute; &uacute;til e racional em uma    ordem pr&aacute;tica. Trata&#45;se do que Smith (2003, p. 469) denomina "racionalidade    ecol&oacute;gica", em que o sujeito &eacute; influenciado e age orientado    pelos h&aacute;bitos e normas &#150; a cultura &#150; do local onde vive.</font></p>     <p><font size="2" face="Verdana">Por outro lado, como as institui&ccedil;&otilde;es    sofrem influ&ecirc;ncia do poder de quem est&aacute; negociando, &eacute; fundamental    a conduta desses indiv&iacute;duos que ocupam a fun&ccedil;&atilde;o de negociadores    ou, em outras palavras, de l&iacute;deres. Nesse sentido, tanto North como Williamson    fazem quest&atilde;o de destacar a import&acirc;ncia do estudo do comportamento    dos indiv&iacute;duos, pois para ambos esse estudo &eacute; primordial para    entender as institui&ccedil;&otilde;es &#150; como s&atilde;o criadas, moldadas e    como evoluem com o passar do tempo. Segundo esses autores, &eacute; para maximizar    as trocas que ocorrem entre os indiv&iacute;duos que as institui&ccedil;&otilde;es    s&atilde;o criadas, tanto as formais como, principalmente, as informais.</font></p>     <p><font size="2" face="Verdana">Uma terceira cr&iacute;tica, esta tamb&eacute;m    direcionada &agrave; orienta&ccedil;&atilde;o econ&ocirc;mica da teoria, &eacute;    a que ressalta a necessidade de incluir&#45;se, na an&aacute;lise do funcionamento    das organiza&ccedil;&otilde;es, al&eacute;m das quest&otilde;es t&eacute;cnicas    e financeiras, os fatores sociais e culturais, j&aacute; que estes fazem parte    do ambiente institucional em que ocorrem as rela&ccedil;&otilde;es acima mencionadas    (SCOTT, 1983; GRANOVETTER, 1985; LAZERSON, 1995; BURT, 1997; UZZI, 1997). Em    outras palavras, os cientistas sociais advogam que, por meio de rela&ccedil;&otilde;es    mais qualificadas entre os atores envolvidos numa determinada transa&ccedil;&atilde;o,    os custos desta podem ser reduzidos. Esses cientista acenam, portanto, pela    busca de uma teoria que consiga contemplar tais vari&aacute;veis.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">As cr&iacute;ticas que apontam por essa lacuna    est&atilde;o, em parte, corretas, pois, ao adotar a transa&ccedil;&atilde;o    como unidade de an&aacute;lise, a teoria dos custos de transa&ccedil;&atilde;o    acaba tornando&#45;se limitada. Por&eacute;m, em qualquer modelo que se pretenda    construir existem limita&ccedil;&otilde;es, ou melhor, na pr&oacute;pria ess&ecirc;ncia    do modelo faz&#45;se necess&aacute;rio que alguns limites sejam definidos. Por sua    vez, como construir um modelo que consiga captar todas as rela&ccedil;&otilde;es    sociais que ocorrem no entorno de uma transa&ccedil;&atilde;o e transform&aacute;&#45;las    em valores tang&iacute;veis?</font></p>     <p><font size="2" face="Verdana">Nesse caso, &eacute; importante destacar que    tanto nos trabalhos de Williamson, como nos de North, s&atilde;o constantes    as preocupa&ccedil;&otilde;es com temas como o oportunismo, a confian&ccedil;a    e a coopera&ccedil;&atilde;o, vari&aacute;veis fundamentais nas rela&ccedil;&otilde;es    sociais. A pr&oacute;pria teoria dos custos de transa&ccedil;&atilde;o tem servido    de instrumento de an&aacute;lise para estudos feitos acerca da coopera&ccedil;&atilde;o    e das alian&ccedil;as estrat&eacute;gicas entre empresas, colaborando com tomadas    de decis&atilde;o acerca da forma como entrar no mercado &#150; se de forma isolada    ou cooperativa, por exemplo.</font></p>     <p><font size="2" face="Verdana">Por sua vez, ao argumentarem que as rela&ccedil;&otilde;es    sociais podem reverter a l&oacute;gica dos custos de transa&ccedil;&atilde;o,    os cr&iacute;ticos acabam concordando com a pr&oacute;pria g&ecirc;nese da teoria,    pois tanto Williamson como North deixam claro que querer estabelecer transa&ccedil;&otilde;es    num mundo em que as institui&ccedil;&otilde;es s&atilde;o eficientes, em que    n&atilde;o existe o comportamento oportunista dos agentes e nem o de "levar    vantagem", embora sedutor por conta dos custos de transa&ccedil;&atilde;o    reduzidos ou, at&eacute; mesmo, nulos, &eacute; irreal e ut&oacute;pico. Basta    lembrar o que Williamson denomina "o mundo da felicidade": local ut&oacute;pico    onde todos confiam em todos e a racionalidade &eacute; ilimitada, isto &eacute;,    onde todos cumprem os acordos e n&atilde;o procuram beneficiar&#45;se das lacunas    existentes nos mesmos, as quais s&atilde;o pr&oacute;prias da racionalidade    humana.</font></p>     <p><font size="2" face="Verdana">Assim sendo, a constata&ccedil;&atilde;o a que    se chega &eacute; a de que as institui&ccedil;&otilde;es s&atilde;o, sim, importantes    para o desenvolvimento de regi&otilde;es e na&ccedil;&otilde;es. Entretanto,    como as institui&ccedil;&otilde;es s&atilde;o artefatos sociais constru&iacute;dos    sob a influ&ecirc;ncia de diferentes coaliz&otilde;es e que, dependendo da coaliz&atilde;o    dominante, elas podem ser constru&iacute;das para beneficiar somente os interesses    de minorias privilegiadas, torna&#45;se fundamental analis&aacute;&#45;las sob uma perspectiva    mais social.</font></p>     <p><font size="2" face="Verdana">Admitindo&#45;se que algumas das cr&iacute;ticas    comentadas podem contribuir para avan&ccedil;os no campo institucionalista,    a se&ccedil;&atilde;o que segue procura incorporar as quest&otilde;es sociais    e apresentar o que, neste artigo, resolveu&#45;se denominar de "caminho alternativo",    em que as rela&ccedil;&otilde;es entre os indiv&iacute;duos e as organiza&ccedil;&otilde;es    s&atilde;o vistas sob uma perspectiva sociol&oacute;gica. Trata&#45;se dos estudos    e conceitos sobre o capital social, os quais podem trazer contribui&ccedil;&otilde;es    para entender&#45;se as institui&ccedil;&otilde;es e melhor&aacute;&#45;las. Para tal,    o pressuposto assumido &eacute; o de que o capital social pode ser utilizado    na constru&ccedil;&atilde;o de institui&ccedil;&otilde;es mais eficientes ou,    pelo menos, mais democr&aacute;ticas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>IV. O CAPITAL SOCIAL E O FORTALECIMENTO DAS    INSTITUI&Ccedil;&Otilde;ES</b></font></p>     <p><font size="2" face="Verdana">Existe certo consenso na literatura de que o    capital social refere&#45;se &agrave; habilidade dos indiv&iacute;duos em garantir    benef&iacute;cios por meio de associa&ccedil;&atilde;o em redes de rela&ccedil;&otilde;es    sociais &#150; ou outras estruturas &#150; alicer&ccedil;adas por confian&ccedil;a, norma    e costumes (cf. COLEMAN, 1988; PUTNAM, 1993, p. 177&#45;179; PORTES, 1998). Pode&#45;se    dizer que o capital social &eacute; a "cola" que permite manter as    institui&ccedil;&otilde;es coesas e vinculadas ao cidad&atilde;o, visando &agrave;    produ&ccedil;&atilde;o do bem comum.</font></p>     <p><font size="2" face="Verdana">Os conceitos que tratam de capital social podem    ser agrupados em duas grandes correntes, a saber: a primeira, comum entre os    soci&oacute;logos, refor&ccedil;a a id&eacute;ia de que as a&ccedil;&otilde;es    individuais podem ser fortalecidas por meio da participa&ccedil;&atilde;o dos    mesmos em redes sociais, em intera&ccedil;&otilde;es diretas e indiretas com    os outros atores da rede, e a relacionam aos recursos e benef&iacute;cios potenciais    que um ator det&eacute;m, por possuir ou participar de uma rede s&oacute;lida    e dur&aacute;vel de rela&ccedil;&otilde;es pessoais (cf. BOURDIEU, 1985; COLEMAN,    1988; PORTES, 1998); na segunda corrente, a da prefer&ecirc;ncia dos cientistas    pol&iacute;ticos, o capital social &eacute; visto como uma parte significativa    das rela&ccedil;&otilde;es e la&ccedil;os internos que caracterizam as bases    da a&ccedil;&atilde;o coletiva e garantem&#45;lhe a coes&atilde;o necess&aacute;ria    para atingir os resultados esperados (PUTNAM, 1993, p. 179; FUKUYAMA, 1995,    p. 377; LOCKE, 1995, p. 3; WOOLCOCK, 1998).</font></p>     <p><font size="2" face="Verdana">De maneira geral, os debates conceituais acerca    do capital social come&ccedil;am a convergir para uma formula&ccedil;&atilde;o    que o classifica em tr&ecirc;s grandes categorias: a comunit&aacute;ria, a qual    associa o capital social a organiza&ccedil;&otilde;es locais, grupos c&iacute;vicos    e redes informais; a que possibilita que as pessoas estabele&ccedil;am pontes,    tanto verticais como horizontais, com outras pessoas; e a institucional, a qual    agrega &agrave;s duas primeiras os aspectos pol&iacute;ticos e sociais que moldam    a estrutura social e permitem que as normas de coopera&ccedil;&atilde;o e reciprocidade    desenvolvam&#45;se, enfocando o acesso e interfer&ecirc;ncia que os grupos sociais    t&ecirc;m sobre organiza&ccedil;&otilde;es formais, sistema judici&aacute;rio    ou empresas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; comum entre os estudiosos do tema, a    tese de que os benef&iacute;cios advindos do capital social de uma popula&ccedil;&atilde;o    poder&atilde;o tornar o processo produtivo mais eficiente. Assim sendo, admite&#45;se    como conceito de capital social de uma determinada popula&ccedil;&atilde;o o    conjunto de bens sociais, psicol&oacute;gicos, cognitivos e institucionais que    possibilitam o comportamento cooperativo entre os indiv&iacute;duos dessa mesma    popula&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Segundo Putnam (1993, p. 177&#45;179), o capital    social visto como um fen&ocirc;meno social est&aacute; fundamentado em dois    aspectos centrais: a associa&ccedil;&atilde;o de indiv&iacute;duos em redes    ou outras formas de organiza&ccedil;&atilde;o horizontal e a exist&ecirc;ncia    de confian&ccedil;a m&uacute;tua e reciprocidade. A partir das palavras de Putnam,    &eacute; poss&iacute;vel perceber&#45;se uma forte liga&ccedil;&atilde;o entre seus    estudos e os de Williamson (1989) e North (1993), no tocante &agrave; import&acirc;ncia    dada &agrave;s institui&ccedil;&otilde;es. Segundo Putnam (1993, p. 177&#45;179),    a efici&ecirc;ncia das institui&ccedil;&otilde;es &eacute; fortemente condicionada    por um conjunto de caracter&iacute;sticas espec&iacute;ficas da organiza&ccedil;&atilde;o    social, tais como la&ccedil;os de confian&ccedil;a, normas, sistemas, redes    de intera&ccedil;&atilde;o e cadeias de rela&ccedil;&otilde;es sociais, ou seja,    caracter&iacute;sticas pr&oacute;prias e presentes no conceito de capital social.    Anda de acordo com o autor, o ac&uacute;mulo de capital social facilita as a&ccedil;&otilde;es    coordenadas, estimula a coopera&ccedil;&atilde;o espont&acirc;nea e inibe os    comportamentos oportunistas.</font></p>     <p><font size="2" face="Verdana">De maneira geral, e para facilitar o entendimento,    &eacute; poss&iacute;vel emitir&#45;se alguns coment&aacute;rios acerca dos estudos    de capital social. Em primeiro lugar, n&atilde;o existe um consenso quanto ao    conceito propriamente dito de capital social, com sua defini&ccedil;&atilde;o    sendo, ainda, um terreno de disputas, sobretudo porque tenta&#45;se compatibilizar    a l&oacute;gica das rela&ccedil;&otilde;es sociais com o campo das pol&iacute;ticas    p&uacute;blicas de desenvolvimento: capital social &eacute; fonte de recursos;    &eacute; conjunto de normas, institui&ccedil;&otilde;es e organiza&ccedil;&otilde;es;    &eacute; forma de redefini&ccedil;&atilde;o do papel que normas e valores desempenham    na vida econ&ocirc;mica. </font></p>     <p><font size="2" face="Verdana">Em segundo lugar, aparecem as dificuldades relacionadas    com a operacionaliza&ccedil;&atilde;o do conceito. Desde seu in&iacute;cio,    as dificuldades em medir o capital social ficaram claras e t&ecirc;m constitu&iacute;do&#45;se    num dos principais entraves ao seu avan&ccedil;o. A partir dos trabalhos pioneiros    de Putnam (1993) &#150; que conseguiram estabelecer certa rela&ccedil;&atilde;o entre    o desenvolvimento do norte e o subdesenvolvimento do sul da It&aacute;lia com    os diferentes estoques de capital social das popula&ccedil;&otilde;es que ali    convivem &#150; o assunto tem avan&ccedil;ado, em especial sob a tutela do Banco    Mundial, o qual tem desenvolvido uma s&eacute;rie de estudos e disponibilizado    instrumentos constru&iacute;dos para apoiar suas investiga&ccedil;&otilde;es    nessa &aacute;rea. Entretanto, segundo Krishna e Shrades (1999), esses estudos    deparam&#45;se com duas grandes quest&otilde;es: primeiramente, como nem todas as    redes sociais estruturam&#45;se a partir da confian&ccedil;a m&uacute;tua, como    identificar aquelas para as quais a confian&ccedil;a exerce um papel central?    Assumindo, ainda, que nem todas as normas sociais contribuem para a coordena&ccedil;&atilde;o    e coopera&ccedil;&atilde;o no sentido do benef&iacute;cio m&uacute;tuo, como    diferenci&aacute;&#45;las das que cumprem essa fun&ccedil;&atilde;o?; depois, &eacute;    mesmo poss&iacute;vel medir objetivamente normas e confian&ccedil;a? E ser&aacute;    poss&iacute;vel ponder&aacute;&#45;las de acordo com sua efici&ecirc;ncia em promover    a coopera&ccedil;&atilde;o?</font></p>     <p><font size="2" face="Verdana">Em terceiro lugar, parece haver consenso entre    os autores quanto &agrave; import&acirc;ncia do contexto na defini&ccedil;&atilde;o    das vari&aacute;veis e fatores do capital social, visto que todos reconhecem    que o capital social n&atilde;o pode ser isolado de seu contexto nem constru&iacute;do    artificialmente. </font></p>     <p><font size="2" face="Verdana">Por &uacute;ltimo, o capital social pertence    a uma categoria de capital bastante particular. O termo "capital"    refere&#45;se em geral a uma riqueza, um fundo, um estoque, ou seja, na linguagem    dos economistas, capital &eacute; um estoque de bens, ao passo que o capital    humano &eacute; um estoque de compet&ecirc;ncias, qualidades e aptid&otilde;es.    Portanto, o capital social &eacute; muito mais um estoque de rela&ccedil;&otilde;es    e valores, e para muitos dos estudiosos do assunto ele &eacute; um bem coletivo,    pois &eacute; por meio do seu compartilhamento entre o conjunto da sociedade    que ele mostra sua for&ccedil;a. Assim sendo, seu aumento dependeria do aprofundamento    dessas rela&ccedil;&otilde;es, de sua multiplica&ccedil;&atilde;o, intensidade,    re&#45;atualiza&ccedil;&atilde;o e cria&ccedil;&atilde;o de redes de rela&ccedil;&otilde;es.    Em outras palavras, o capital social &eacute; um bem que, quanto mais usado,    mais multiplica&#45;se. Seu uso tende a fazer aumentar seu estoque por meio de a&ccedil;&otilde;es    que incentivam sua cria&ccedil;&atilde;o e reprodu&ccedil;&atilde;o (redes,    comunica&ccedil;&atilde;o, apoio e coopera&ccedil;&atilde;o).</font></p>     <p><font size="2" face="Verdana">A for&ccedil;a da no&ccedil;&atilde;o de capital    social est&aacute; no fato de que o mesmo tem origem e, concomitantemente, impacto    em uma s&eacute;rie de comportamentos humanos e atividades sociais devidamente    contextualizados. O capital social est&aacute; fundado em rela&ccedil;&otilde;es    sociais, e aspectos dessa estrutura social &#150; tais como rela&ccedil;&otilde;es,    normas e confian&ccedil;a social &#150; podem ajudar a desenvolver a coordena&ccedil;&atilde;o    de atividades e a coopera&ccedil;&atilde;o em torno de projetos de benef&iacute;cio    comum. O capital social refere&#45;se, ent&atilde;o, &agrave; capacidade e &agrave;    habilidade dos cidad&atilde;os de conectarem&#45;se. Redes de rela&ccedil;&otilde;es    propiciam o fluxo e o interc&acirc;mbio de informa&ccedil;&otilde;es; criam    espa&ccedil;os nos quais a comunica&ccedil;&atilde;o pode ter lugar, o que &eacute;    uma fun&ccedil;&atilde;o&#45;chave para sistemas sociais ricos em capital social,    uma vez que abrem acesso &agrave; informa&ccedil;&atilde;o e permitem que opini&otilde;es    e conhecimentos sejam compartilhados. </font></p>     <p><font size="2" face="Verdana">A aprendizagem advinda do conceito de capital    social tem possibilitado uma s&eacute;rie de avan&ccedil;os sociais, pois seus    estudos t&ecirc;m ajudado, em especial, aos profissionais interessados em promover    o desenvolvimento local e sustent&aacute;vel de regi&otilde;es consideradas    subdesenvolvidas, bem como aqueles atores participantes de cons&oacute;rcios    e comit&ecirc;s em que est&atilde;o envolvidas diferentes comunidades ou munic&iacute;pios    de uma mesma regi&atilde;o. Exemplo disso &eacute; o que vem ocorrendo, por    exemplo, no Comit&ecirc; da Bacia Hidrogr&aacute;fica do Alto Tiet&ecirc;, no    estado de S&atilde;o Paulo (cf. NOVAES &amp; JACOBI, 2002; NOVAES, 2005).</font></p>     <p><font size="2" face="Verdana">&Eacute; poss&iacute;vel concluir que o capital    social de uma determinada comunidade pode proporcionar o desenvolvimento de    normas de coopera&ccedil;&atilde;o e reciprocidade, bem como interferir sobre    organiza&ccedil;&otilde;es formais, sistema judici&aacute;rio ou empresas, podendo    mold&aacute;&#45;las segundo os interesses dessa comunidade. Esse &eacute; tamb&eacute;m    o entendimento de Coleman (1990), ao afirmar que o capital social contribui    para aumentar a efici&ecirc;ncia da sociedade, facilitando as a&ccedil;&otilde;es    coordenadas, bem como de Putnam (1993), quando declara que o capital social    pode ser mais importante at&eacute; do que o capital f&iacute;sico ou humano    para a estabilidade pol&iacute;tica, para a boa governan&ccedil;a e mesmo para    o desenvolvimento econ&ocirc;mico. Portanto, admite&#45;se que o capital social    de uma determinada comunidade pode constituir&#45;se numa ferramenta importante    para o fortalecimento das institui&ccedil;&otilde;es. Dessa forma, as duas perspectivas    possuem importantes complementaridades, as quais ser&atilde;o tratadas a seguir.    </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="verdana"><b>V. AS DUAS PERSPECTIVAS VISTAS SOB A MESMA    &Oacute;TICA: EM BUSCA DA COMPLEMENTARIDADE</b></font></p>     <p><font size="2" face="Verdana">Ao analisarem&#45;se as duas perspectivas, percebe&#45;se    que ambas s&atilde;o alternativas que se apresentam ao cl&aacute;ssico "dilema    da a&ccedil;&atilde;o coletiva", com a diferen&ccedil;a que, enquanto na    cl&aacute;ssica solu&ccedil;&atilde;o hobbesiana cabia ao Leviat&atilde; (figura    atribu&iacute;da ao Estado) a fun&ccedil;&atilde;o de promover a harmonia entre    as partes, nas solu&ccedil;&otilde;es mais modernas, cabe &agrave;s institui&ccedil;&otilde;es,    em geral (com a inclus&atilde;o do Estado), o papel do Leviat&atilde;. </font></p>     <p><font size="2" face="Verdana">Dessa forma, o surgimento das institui&ccedil;&otilde;es    &#150; e do pr&oacute;prio Estado, como uma das principais institui&ccedil;&otilde;es    criadas pelo homem &#150; &eacute; uma decis&atilde;o racional, a qual viabiliza    a troca da liberdade ilimitada, por&eacute;m de pouco valor, do "estado    de natureza" por uma liberdade controlada, entretanto com seguran&ccedil;a,    existente no "estado de sociedade", em que os interesses individuais    s&atilde;o sobredeterminados pelos interesses coletivos. Entretanto, como as    institui&ccedil;&otilde;es s&atilde;o constru&ccedil;&otilde;es humanas, que    apresentam falhas e podem estar permeadas de interesses, uma das li&ccedil;&otilde;es    mais importantes a ser tirada dos estudos acerca do capital social &eacute;    a de que suas pr&aacute;ticas podem contribuir para chegar&#45;se a institui&ccedil;&otilde;es    mais eficientes e mais democr&aacute;ticas.</font></p>     <p><font size="2" face="Verdana">Dentro dessa &oacute;tica, o capital social de    uma popula&ccedil;&atilde;o deve ser usado para a cria&ccedil;&atilde;o, evolu&ccedil;&atilde;o    e consolida&ccedil;&atilde;o de institui&ccedil;&otilde;es eficientes e democr&aacute;ticas,    ou seja, institui&ccedil;&otilde;es que consigam reduzir os custos de transa&ccedil;&atilde;o.    Uma vez postos em pr&aacute;tica os princ&iacute;pios que est&atilde;o por detr&aacute;s    do conceito de capital social, isto &eacute;, coopera&ccedil;&atilde;o, confian&ccedil;a    e, acima de tudo, a participa&ccedil;&atilde;o coletiva, estar&#45;se&#45;&aacute; reduzindo    a incerteza e, assim, os custos de transa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Tais conclus&otilde;es est&atilde;o de acordo    com as "solu&ccedil;&otilde;es conciliadoras" de Bates (1988), pois    segundo o autor as comunidades cooperativas permitir&atilde;o aos indiv&iacute;duos    racionais superarem os dilemas coletivos. Ou seja, o capital social, por possibilitar    ambientes comunit&aacute;rios que apresentam altos n&iacute;veis de confian&ccedil;a    entre seus participantes, pode possibilitar o enfrentamento dos dilemas coletivos.    O <a href="#qdr01">Quadro 1</a> procura sintetizar a rela&ccedil;&atilde;o entre    o capital social e as institui&ccedil;&otilde;es e suas influ&ecirc;ncias na    efici&ecirc;ncia da economia:</font></p>     <p><a name="qdr01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/v16s0/a05qdr01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Com base na leitura do <a href="#qdr01">Quadro    1</a>, e a partir dos diferentes n&iacute;veis de capital social e do grau de    intensidade das institui&ccedil;&otilde;es em uma determinada regi&atilde;o,    quatro s&atilde;o as situa&ccedil;&otilde;es que se apresentam, a saber: a primeira,    definida a partir de comunidades com baixo n&iacute;vel de capital social e    presen&ccedil;a de institui&ccedil;&otilde;es fracas, caracteriza&#45;se pelo que    &eacute; poss&iacute;vel denominar&#45;se "subdesenvolvimento", com o    predom&iacute;nio de desigualdades sociais e economias ineficientes; a segunda    situa&ccedil;&atilde;o &eacute; a que apresenta institui&ccedil;&otilde;es fortes,    mas baixos n&iacute;veis de capital social, condi&ccedil;&otilde;es prop&iacute;cias    para o presen&ccedil;a de atitudes oportunistas e individualistas, sendo aqui    denominada "competi&ccedil;&atilde;o"; j&aacute; na terceira situa&ccedil;&atilde;o,    classificada como "igualdade social", com altos n&iacute;veis de capital    social e a presen&ccedil;a de institui&ccedil;&otilde;es fracas, predominam    a&ccedil;&otilde;es de coopera&ccedil;&atilde;o, mas, devido justamente &agrave;    presen&ccedil;a de institui&ccedil;&otilde;es fracas, as economias apresentam&#45;se    ineficientes; por sua vez, a quarta situa&ccedil;&atilde;o &eacute; a que caracteriza    o quadrante denominado de "coopeti&ccedil;&atilde;o", o qual combina    institui&ccedil;&otilde;es eficientes com altos n&iacute;veis de capital social    das popula&ccedil;&otilde;es, sendo esta considerada a "situa&ccedil;&atilde;o    ideal", segundo a perspectiva aqui assumida. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">De acordo com a leitura do quadro, o mais recomendado    &agrave;s popula&ccedil;&otilde;es &eacute; que elas procurem investir na acumula&ccedil;&atilde;o    de capital social e, com isso, construam institui&ccedil;&otilde;es e economias    fortes.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>VI. CONCLUS&Otilde;ES</b></font></p>     <p><font size="2" face="Verdana">Ao analisarem&#45;se as duas abordagens, percebe&#45;se    que elas apresentam pontos em comum, pois em ambas a confian&ccedil;a e a coopera&ccedil;&atilde;o    assumem papel preponderante, assim como as institui&ccedil;&otilde;es. Sendo    assim, ao inv&eacute;s de rejeitar uma ou outra das perspectivas, &eacute; mais    inteligente apropriar&#45;se do que elas t&ecirc;m de melhor e utiliz&aacute;&#45;las,    sempre que for poss&iacute;vel, como complementares. Agindo assim, estar&#45;se&#45;&aacute;    seguindo as recomenda&ccedil;&otilde;es do pr&oacute;prio Williamson, ou seja,    nos casos onde n&atilde;o for poss&iacute;vel utilizar a teoria dos custos de    transa&ccedil;&atilde;o como perspectiva, lan&ccedil;ar&#45;se&#45;&aacute; m&atilde;o    de outra. </font></p>     <p><font size="2" face="Verdana">Algumas delimita&ccedil;&otilde;es, por&eacute;m,    precisam ser feitas, tais como: devido, principalmente, &agrave;s limita&ccedil;&otilde;es    metodol&oacute;gicas e ao fato dos conceitos de capital social ainda encontrarem&#45;se    no seu est&aacute;gio inicial de desenvolvimento, essa perspectiva tem sido    mais &uacute;til no apoio de projetos coletivos, em que se busca a participa&ccedil;&atilde;o    de uma determinada comunidade ou regi&atilde;o com objetivos coletivos, como    &eacute; o caso dos in&uacute;meros comit&ecirc;s que existem em funcionamento    no Brasil; j&aacute; no caso da teoria dos custos de transa&ccedil;&atilde;o,    por ter uma abrang&ecirc;ncia maior e pela sua praticidade operacional &#150; devido    ao seu forte car&aacute;ter microanal&iacute;tico de an&aacute;lise de empresas    &#150; ela tem servido para prop&oacute;sitos bem mais diversificados. </font></p>     <p><font size="2" face="Verdana">Finalmente, os estudos acerca do capital social    e seus avan&ccedil;os t&ecirc;m demonstrado que ele pode constituir&#45;se num importante    elemento de transforma&ccedil;&atilde;o social e, dessa forma, desde que bem    aproveitado e explorado, poder&aacute; transformar&#45;se em fator propulsor dos    processos de cria&ccedil;&atilde;o e consolida&ccedil;&atilde;o de institui&ccedil;&otilde;es    justas e eficientes sob o ponto de vista da maioria da sociedade. Refor&ccedil;a&#45;se,    assim, a import&acirc;ncia das institui&ccedil;&otilde;es e de todas as rela&ccedil;&otilde;es    sociais envolvidas na cria&ccedil;&atilde;o e consolida&ccedil;&atilde;o das    mesmas, ali&aacute;s, uma das grandes cr&iacute;ticas &agrave; vertente econ&ocirc;mica    da teoria institucionalista, justamente por esta valorizar as institui&ccedil;&otilde;es,    e que acabou sendo um dos principais motivos a dar origem ao presente ensaio.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"> <B>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</B></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B> ARON</B>, J. 2000. Growth and Institutions    : A Review of the Evidence. <I>The World Bank Research Observer</I>, Oxford,    v. 15, n. 1, Spring.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-4478200800030000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>BATES</B>, R.H. 1988. Contra Contractarianism    : Some Reflections On The New Institutionalism. <I>Politics and Society</I>,    London, v. 16, n. 2&#45;3, p. 387&#45;401, June.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-4478200800030000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>BOURDIEU</B>, P. 1985. The Forms of Capital.    <I>In</I> : Richardson, J. (ed.). <I>Handbook of Theory and Research for the    Sociology of Education</I>. New York : Greenwood.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-4478200800030000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>BURT</B>, R. S. 1997. The Contingent Value    of Social Capital. <I>Administrative Science Quarterly</I>, Ithaca, v. 42, n.    2, p. 339&#45;365, June.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-4478200800030000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>CHANG</B>, H.&#45;J. 2006. La relaci&oacute;n    entre las instituciones y el desarrollo econ&ocirc;mico. Problemas te&oacute;ricos    claves. <I>Revista de Economia Institucional</I>, Bogot&aacute;, v. 8, n. 14,    p. 125&#45;136, primer semestre.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-4478200800030000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>COLEMAN</B>, J. S. 1988. Social Capital in    the Creation of Human Capital. <I>American Journal of Sociology</I>, v. 94,    supplement, p. S95&#45;S120.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-4478200800030000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1990. <I>Foundations of Social    Theory.</I> Cambridge, Mass. : Harvard University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-4478200800030000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>DIMAGGIO</B>, P. <B>&amp; POWELL</B>, W. W.    1983. The Iron Cage Revisited : Institutional Isomorphism and Collective Reality    in Organizational Fields. <I>American Sociological Review</I>, Columbus, v.    48, n. 2, p. 147&#45;160, Apr.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-4478200800030000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana"> <B>DORE</B>, R. 1983. Goodwill and The Spirit    of Market Capitalism. <I>British Journal of Sociology</I>, Oxford, v. 34, n.    4, p. 459&#45;482, Dec.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-4478200800030000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>FUKUYAMA</B>, F. 1995. <I>Trust </I>: The    Social Virtues and Creation of Prosperity. New York : Free.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-4478200800030000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>GHOSHAL</B>, S. 2005. Bad Management Theories    Are Destroying Goods Management Practices. <I>Academy of Management Learning    &amp; Education</I>, Briarcliff Manor, v. 4, n. 1, 75&#45;91.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-4478200800030000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>GHOSHAL</B>, S. <B>&amp; MORAN</B>, P. 1996.    Bad for Practice : A Critique of The Transaction Cost Theory. <I>Academy of    Management Review</I>, Briarcliff Manor, v. 21, n. 1, p. 13&#45;14.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-4478200800030000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>GRANOVETTER</B>, M. 1985. Economic Action    and Social Structure : The Problem of Embeddedness. <I>American Journal of Sociology</I>,    Chicago, v. 91, n. 3, p. 481&#45;510, Nov.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-4478200800030000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>KRISHNA</B>, A. <B>&amp; SHRADER</B>, E. 1999.    <I>Social Capital Assessment Tool</I>. Paper prepared for the Conference on    Social Capital and Poverty Reduction, occurred at Washington, D. C., between    June 22&#45;24. Digit. Dispon&iacute;vel em : <a href="http://wbln0018.worldbank.org/LAC/LACInfoClient.nsf/0/30d4d766e3e24bd485256ab900770dd6/$FILE/SocCapAssessTool.pdf" target="_blank">http://wbln0018.worldbank.org/LAC/LACInfoClient.nsf/0    /30d4d766e3e24bd485256ab900770dd6/$FILE/SocCap%20Assess%20Tool.pdf</a>. Acesso    em : 3.maio.2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-4478200800030000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>LAZERSON</B>, M. 1995. A New Phoenix? Modern    Putting&#45;Out in The Modern Knitwear Industry. <I>Administrative Science Quarterly</I>,    Ithaca, v. 40, n. 1, p. 34&#45;59, Mar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-4478200800030000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>LOCKE</B>, R. M. 1995. <I>Remaking the Italian    Economy</I>. Ithaca : Cornell University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-4478200800030000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>MARCH</B>, J. G. <B>&amp; OLSEN</B>, J. P.    1993. El nuevo institucionalismo : factores organizativos de la vida pol&iacute;tica.    <I>Zona Abierta</I>, Madrid, n. 63&#45;64, p. 1&#45;43.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-4478200800030000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>MEYER</B>, J. W. 1977. The Effects of Education    as an Institution. <I>American Journal of Sociology</I>, Chicago, v. 83, n.    1, p. 53&#45;77, July.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-4478200800030000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>MEYER</B>, J. W. <B>&amp; ROWAN</B>, B. 1992.    Institutionalized Organizations : Formal Structure as Myth and Ceremony. <I>In    </I>: MEYER, J. W. (ed.). <I>Organizational Environments, Ritual and Rationality</I>.    London : Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-4478200800030000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>NORTH</B>, D. C. 1993. <I>Instituciones, cambio    institucional y desempe&ntilde;o econ&oacute;mico</I>. Ciudad de M&eacute;xico    : Fondo de Cultura Econ&oacute;mica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-4478200800030000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>NOVAES</B>, R. C. 2005. <I>Investimento em    capital social como estrat&eacute;gia para a constru&ccedil;&atilde;o da sustentabilidade    local</I> : apontamentos te&oacute;rico&#45;metodol&oacute;gicos. Artigo apresentado    no VIII Encontro Nacional sobre Gest&atilde;o Empresarial e Meio Ambiente, realizado    no Rio de Janeiro, de 9 a 11 de novembro. Digit.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-4478200800030000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>NOVAES</B> R. C. <B>&amp; JACOBI</B>, P. R.    2002. <I>Comit&ecirc;s de bacia, capital social e efici&ecirc;ncia institucional</I>    : reflex&otilde;es preliminares sobre influ&ecirc;ncias rec&iacute;procas. Artigo    apresentado no Encontro da Associa&ccedil;&atilde;o Nacional de P&oacute;s&#45;Gradua&ccedil;&atilde;o    e Pesquisa em Ambiente e Sociedade, realizado em Indaiatuba (S&atilde;o Paulo),    de 6 a 9 de novembro. Digit. Dispon&iacute;vel em : <a href="http://www.anppas.org.br/encontro_anual/encontro1/gt/recursos_hidricos /Ricardo%20Novaes%20&#45;%20Pedro%20Jacobi.pdf" target="_blank">http://www.anppas.org.br/encontro_anual/encontro1/gt/recursos_hidricos    /Ricardo%20Novaes%20&#45;%20Pedro%20Jacobi.pdf</a>. Acesso em : 3.maio.2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-4478200800030000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>PERROW</B>, C. 1986. <I>Complex Organizations.</I>    New York : Random.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-4478200800030000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>PFEFFER</B>, J. 1994. <I>Competitive Advantage    Through People </I>: Unleashing the Power of the Workface. Boston : Harvard    Business School.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-4478200800030000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>PORTES</B>, A. 1998. Social Capital : Its    Origins and Applications in Modern Sociology. <I>Annual Review of Sociology</I>,    Palo Alto, v. 24, p. 1&#45;24.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-4478200800030000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>PUTNAN</B>, R. 1993. <I>Comunidade e democracia</I>    : a experi&ecirc;ncia da It&aacute;lia moderna. Rio de Janeiro : FGV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-4478200800030000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>SCOTT</B>, W. R. 1983. The Organization of    Environments : Network, Cultural, and Historical Elements. <I>In</I> : MEYER,    J. W. &amp; SCOTT, W. R. (eds.). <I>Organizational Environments </I>: Ritual    and Rationality. London : Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-4478200800030000500027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>SELZNICK</B>, P. 1996. Institutionalism "Old"    and "New". <I>Administrative Science Quarterly</I>, Ithaca, v. 41,    n. 2, p. 270&#45;277, June.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-4478200800030000500028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>SIMON</B>, H. A. 1991. Organizations and Markets.    <I>Journal of Economic Perspectives</I>, Pittsburgh, v. 5, n. 2, p. 25&#45;44, Spring.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-4478200800030000500029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>SMITH</B>, V. L. 2003. Constructivist and    Ecological Rationality in Economics. <I>The American  Economic Review</I>,    Pittsburgh, v. 93, n. 3, p. 465&#45;508, June.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-4478200800030000500030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>UZZI</B>, B. 1997. Social Structure and Competition    in Interfirm Networks : The Paradox of Embeddedness. <I>Administrative Science    Quarterly</I>, Ithaca, v. 42, n. 2, p. 35&#45;67, June.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-4478200800030000500031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>WILLIAMSON</B>, E. 1989. <I>Las instituciones    econ&oacute;micas del capitalismo</I>. Ciudad de M&eacute;xico : Fondo de Cultura    Econ&oacute;mica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-4478200800030000500032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>WOOLCOCK</B>, M. 1988. Social Capital and    Economic Development : Toward a Theoretical Synthesis and Policy Framework.    <I>Theory and Society</I>, New York, v. 27, n. 2, p. 151&#45;208, Apr.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-4478200800030000500033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>ZUCKER</B>, L. G. 1977. The Role of Institutionalization    in Cultural Persistence. <I>American Sociological Review</I>, Columbus, v. 42,    n. 5, p. 726&#45;743, Oct.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-4478200800030000500034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>OUTRAS FONTES</b></font></p>     <!-- ref --><p><font size="2" face="Verdana"> Douglass North abre o F&oacute;rum da Liberdade.    2006. <I>Amanh&atilde;</I>, Porto Alegre, 3.abr. Dispon&iacute;vel em : <a href="http://amanha.terra.com.br/notas_quentes/notas_index.asp?cod=3016" target="_blank">http://amanha.terra.com.br/notas_quentes/notas_index.asp?cod=3016</a>.    Acesso em : 4.abr.2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-4478200800030000500035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 3 de setembro de 2007.    <br>   Aprovado em 21 de novembro de 2007.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Egidio Luiz Furlanetto (<a href="mailto:egidio@uaep.ufcg.edu.br">egidio@uaep.ufcg.edu.br</a>)    &eacute; Doutor em Administra&ccedil;&atilde;o pela Universidade Federal do    Rio Grande do Sul (UFRGS) e Professor do Departamento de Engenharia de Produ&ccedil;&atilde;o    da Universidade Federal de Campina Grande (UFCG).    <br>   <a name="nt01"></a><a href="#tx01">1</a> O pr&oacute;prio Banco Mundial, bem    como o Fundo Monet&aacute;rio Internacional, que anteriormente viam as institui&ccedil;&otilde;es    como meros detalhes, passaram a destacar o papel das mesmas no desempenho econ&ocirc;mico    (cf. CHANG, 2006).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARON]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Growth and Institutions: A Review of the Evidence]]></article-title>
<source><![CDATA[The World Bank Research Observer]]></source>
<year>2000</year>
<volume>15</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BATES]]></surname>
<given-names><![CDATA[R.H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Contra Contractarianism: Some Reflections On The New Institutionalism]]></article-title>
<source><![CDATA[Politics and Society]]></source>
<year>1988</year>
<volume>16</volume>
<numero>2-3</numero>
<issue>2-3</issue>
<page-range>387-401</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Forms of Capital]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Richardson]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook of Theory and Research for the Sociology of Education]]></source>
<year>1985</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Greenwood]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURT]]></surname>
<given-names><![CDATA[R. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Contingent Value of Social Capital]]></article-title>
<source><![CDATA[Administrative Science Quarterly]]></source>
<year>1997</year>
<volume>42</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>339-365</page-range><publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHANG]]></surname>
<given-names><![CDATA[H.-J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La relación entre las instituciones y el desarrollo econômico: Problemas teóricos claves]]></article-title>
<source><![CDATA[Revista de Economia Institucional]]></source>
<year>2006</year>
<volume>8</volume>
<numero>14</numero>
<issue>14</issue>
<page-range>125-136</page-range><publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLEMAN]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social Capital in the Creation of Human Capital]]></article-title>
<source><![CDATA[American Journal of Sociology]]></source>
<year>1988</year>
<volume>94</volume>
<page-range>S95-S120</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLEMAN]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Foundations of Social Theory]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Cambridge^eMass Mass]]></publisher-loc>
<publisher-name><![CDATA[Harvard University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIMAGGIO]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[POWELL]]></surname>
<given-names><![CDATA[W. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Iron Cage Revisited: Institutional Isomorphism and Collective Reality in Organizational Fields]]></article-title>
<source><![CDATA[American Sociological Review]]></source>
<year>1983</year>
<volume>48</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>147-160</page-range><publisher-loc><![CDATA[Columbus ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DORE]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Goodwill and The Spirit of Market Capitalism]]></article-title>
<source><![CDATA[British Journal of Sociology]]></source>
<year>1983</year>
<volume>34</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>459-482</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUKUYAMA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Trust: The Social Virtues and Creation of Prosperity]]></source>
<year>1995</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Free]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GHOSHAL]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Bad Management Theories Are Destroying Goods Management Practices]]></article-title>
<source><![CDATA[Academy of Management Learning & Education]]></source>
<year>2005</year>
<volume>4</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>75-91</page-range><publisher-loc><![CDATA[Briarcliff Manor ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GHOSHAL]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[MORAN]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Bad for Practice: A Critique of The Transaction Cost Theory]]></article-title>
<source><![CDATA[Academy of Management Review]]></source>
<year>1996</year>
<volume>21</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>13-14</page-range><publisher-loc><![CDATA[Briarcliff Manor ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRANOVETTER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Economic Action and Social Structure: The Problem of Embeddedness]]></article-title>
<source><![CDATA[American Journal of Sociology]]></source>
<year>1985</year>
<volume>91</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>481-510</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRISHNA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[SHRADER]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Social Capital Assessment Tool]]></source>
<year>1999</year>
<conf-name><![CDATA[ Conference on Social Capital and Poverty Reduction]]></conf-name>
<conf-date>June 22-24</conf-date>
<conf-loc>Washington D. C.</conf-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAZERSON]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A New Phoenix?: Modern Putting-Out in The Modern Knitwear Industry]]></article-title>
<source><![CDATA[Administrative Science Quarterly]]></source>
<year>1995</year>
<volume>40</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>34-59</page-range><publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOCKE]]></surname>
<given-names><![CDATA[R. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Remaking the Italian Economy]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARCH]]></surname>
<given-names><![CDATA[J. G.]]></given-names>
</name>
<name>
<surname><![CDATA[OLSEN]]></surname>
<given-names><![CDATA[J. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El nuevo institucionalismo: factores organizativos de la vida política]]></article-title>
<source><![CDATA[Zona Abierta]]></source>
<year>1993</year>
<numero>63-64</numero>
<issue>63-64</issue>
<page-range>1-43</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEYER]]></surname>
<given-names><![CDATA[J. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Effects of Education as an Institution]]></article-title>
<source><![CDATA[American Journal of Sociology]]></source>
<year>1977</year>
<volume>83</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>53-77</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEYER]]></surname>
<given-names><![CDATA[J. W.]]></given-names>
</name>
<name>
<surname><![CDATA[ROWAN]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Institutionalized Organizations: Formal Structure as Myth and Ceremony]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MEYER]]></surname>
<given-names><![CDATA[J. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Organizational Environments: Ritual and Rationality]]></source>
<year>1992</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<collab>NORTH, D. C.</collab>
<source><![CDATA[Instituciones, cambio institucional y desempeño económico]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Ciudad de México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOVAES]]></surname>
<given-names><![CDATA[R. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Investimento em capital social como estratégia para a construção da sustentabilidade local: apontamentos teórico-metodológicos]]></source>
<year>2005</year>
<conf-name><![CDATA[VIII Encontro Nacional sobre Gestão Empresarial e Meio Ambiente]]></conf-name>
<conf-date>9 a 11 de novembro</conf-date>
<conf-loc>Rio de Janeiro </conf-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOVAES]]></surname>
<given-names><![CDATA[R. C.]]></given-names>
</name>
<name>
<surname><![CDATA[JACOBI]]></surname>
<given-names><![CDATA[P. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Comitês de bacia, capital social e eficiência institucional: reflexões preliminares sobre influências recíprocas]]></source>
<year>2002</year>
<conf-name><![CDATA[ Encontro da Associação Nacional de Pós-Graduação e Pesquisa em Ambiente e Sociedade]]></conf-name>
<conf-date>6 a 9 de novembro</conf-date>
<conf-loc>IndaiatubaSão Paulo </conf-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PERROW]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Complex Organizations]]></source>
<year>1986</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Random]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PFEFFER]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Competitive Advantage Through People: Unleashing the Power of the Workface]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Harvard Business School]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTES]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social Capital: Its Origins and Applications in Modern Sociology]]></article-title>
<source><![CDATA[Annual Review of Sociology]]></source>
<year>1998</year>
<volume>24</volume>
<page-range>1-24</page-range><publisher-loc><![CDATA[Palo Alto ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunidade e democracia: a experiência da Itália moderna]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[W. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Organization of Environments: Network, Cultural, and Historical Elements]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MEYER]]></surname>
<given-names><![CDATA[J. W.]]></given-names>
</name>
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[W. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Organizational Environments: Ritual and Rationality]]></source>
<year>1983</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SELZNICK]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Institutionalism "Old" and "New"]]></article-title>
<source><![CDATA[Administrative Science Quarterly]]></source>
<year>1996</year>
<volume>41</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>270-277</page-range><publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMON]]></surname>
<given-names><![CDATA[H. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Organizations and Markets]]></article-title>
<source><![CDATA[Journal of Economic Perspectives]]></source>
<year>1991</year>
<volume>5</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>25-44</page-range><publisher-loc><![CDATA[Pittsburgh ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[V. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Constructivist and Ecological Rationality in Economics]]></article-title>
<source><![CDATA[The American Economic Review]]></source>
<year>2003</year>
<volume>93</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>465-508</page-range><publisher-loc><![CDATA[Pittsburgh ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[UZZI]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social Structure and Competition in Interfirm Networks: The Paradox of Embeddedness]]></article-title>
<source><![CDATA[Administrative Science Quarterly]]></source>
<year>1997</year>
<volume>42</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>35-67</page-range><publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILLIAMSON]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Las instituciones económicas del capitalismo]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Ciudad de México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Ec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOOLCOCK]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social Capital and Economic Development: Toward a Theoretical Synthesis and Policy Framework]]></article-title>
<source><![CDATA[Theory and Society]]></source>
<year>1988</year>
<volume>27</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>151-208</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZUCKER]]></surname>
<given-names><![CDATA[L. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Role of Institutionalization in Cultural Persistence]]></article-title>
<source><![CDATA[American Sociological Review]]></source>
<year>1977</year>
<volume>42</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>726-743</page-range><publisher-loc><![CDATA[Columbus ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[Douglass North abre o Fórum da Liberdade]]></article-title>
<source><![CDATA[Amanhã]]></source>
<year>2006</year>
<month>3.</month>
<day>ab</day>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
