<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15741999000300011</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15741999000300011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Políticas educativas e avaliação educacional: para uma análise sociológica da reforma educativa em Portugal]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Zibas]]></surname>
<given-names><![CDATA[Dagmar M. L.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Fundação Carlos Chagas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>1999</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>1999</year>
</pub-date>
<numero>108</numero>
<fpage>249</fpage>
<lpage>251</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15741999000300011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15741999000300011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15741999000300011&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font>  </p>     <p align="right">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Pol&iacute;ticas    educativas e avalia&ccedil;&atilde;o educacional: para uma an&aacute;lise sociol&oacute;gica    da reforma educativa em Portugal</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Dagmar M. L.    Zibas </b> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Funda&ccedil;&atilde;o    Carlos Chagas</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Almerindo Janela    Afonso </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Braga: Instituto    de Educa&ccedil;&atilde;o e Psicologia, Centro de Estudos em Educa&ccedil;&atilde;o    e Psicologia, Universidade do Minho, 1998, 421 p. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rigoroso e instigante.    Esses s&atilde;o os adjetivos que me parecem mais adequados para uma primeira    qualifica&ccedil;&atilde;o do livro de Almerindo Janela Afonso. De fato, ao    analisar os paradigmas de avalia&ccedil;&atilde;o e as pr&aacute;ticas avaliativas,    n&atilde;o apenas como instrumentos b&aacute;sicos para a promo&ccedil;&atilde;o    da aprendizagem, por&eacute;m, principalmente, como campos f&eacute;rteis para    a introdu&ccedil;&atilde;o da democratiza&ccedil;&atilde;o na escola e como    media&ccedil;&otilde;es &uacute;teis para a compreens&atilde;o dos fundamentos    das reformas educativas e da trama pol&iacute;tico-social mais ampla, o autor    delineia, com nitidez, um quadro te&oacute;rico que d&aacute; sustenta&ccedil;&atilde;o    s&oacute;lida &agrave;s suas teses. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais teses passam    ao largo das explica&ccedil;&otilde;es simplistas e dicot&ocirc;micas e trazem    &agrave; luz contradi&ccedil;&otilde;es e ambig&uuml;idades que caracterizam    tanto o fen&ocirc;meno educativo, quanto o processo macropol&iacute;tico. Um    exemplo nesse sentido &eacute; a an&aacute;lise do recente avan&ccedil;o do    neoliberalismo e do neoconservadorismo em Portugal, avan&ccedil;o que, no entanto,    como discutido por Afonso, tem deixado ainda espa&ccedil;os para um relativo    incremento de pol&iacute;ticas sociais. Na &aacute;rea da educa&ccedil;&atilde;o,    o autor examina, detalhadamente, a elabora&ccedil;&atilde;o dos projetos do    minist&eacute;rio para a avalia&ccedil;&atilde;o dos alunos do ensino b&aacute;sico,    concluindo que as pr&aacute;ticas induzidas pelo documento final constitu&iacute;ram    um retrocesso pol&iacute;tico, embora o projeto contivesse, originalmente, possibilidades    de expans&atilde;o de direitos e elementos que poderiam contribuir para uma    escola b&aacute;sica mais democr&aacute;tica. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Registrando esse    entrave conservador, A. J. Afonso estuda outros aspectos das inova&ccedil;&otilde;es    educativas em Portugal &#150; como aquelas referentes ao ensino t&eacute;cnico-profissional    e &agrave;s diretrizes para a gest&atilde;o escolar &#150; desvelando as descon-tinuidades    que d&atilde;o origem a decis&otilde;es h&iacute;bridas, de tal modo que a conforma&ccedil;&atilde;o    &uacute;ltima do sistema escolar, nos n&iacute;veis n&atilde;o universit&aacute;rios,    p&ocirc;de ser considerada, na feliz express&atilde;o do autor, um "neoliberalismo    educacional mitigado". </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O exame extremamente    cuidadoso e bem fundamentado de todo o processo da reforma portuguesa vem precedido    da an&aacute;lise das reformas educativas, implementadas, nas d&eacute;cadas    de 80 e 90, nos Estados Unidos, Inglaterra e Espanha. Essa amplia&ccedil;&atilde;o    anal&iacute;tica revela-se imprescind&iacute;vel para a melhor compreens&atilde;o    dos processos pol&iacute;ticos que, a partir de pa&iacute;ses centrais, desencadearam    a irresist&iacute;vel onda reformista dos sistemas escolares ao redor do mundo.    A inclus&atilde;o da Espanha &#150; considerada, como Portugal, pa&iacute;s    semiperif&eacute;rico &#150; &eacute; muito &uacute;til para que as contradi&ccedil;&otilde;es    do avan&ccedil;o neoliberal na educa&ccedil;&atilde;o possam ser bem caracterizadas.    A conclus&atilde;o de que as disposi&ccedil;&otilde;es legislativas espanholas,    no que se referem &agrave; avalia&ccedil;&atilde;o educacional, parecem caminhar    no contrafluxo das influ&ecirc;ncias exercidas pelos pa&iacute;ses centrais,    &eacute; muito produtiva como indica&ccedil;&atilde;o de possibilidades nacionais    de resist&ecirc;ncia. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O substrato te&oacute;rico,    rigorosamente referido ao longo de todo o texto, &eacute; extensamente abordado    no Cap&iacute;tulo III, que se fecha com uma importante e inovadora contribui&ccedil;&atilde;o    do autor: a interpreta&ccedil;&atilde;o da avalia&ccedil;&atilde;o formativa    como eixo fundamental na articula&ccedil;&atilde;o entre Estado e comunidade    e como procedimento que deve compor o conjunto de direitos sociais e educa-cionais    caracter&iacute;sticos do Estado-Provid&ecirc;ncia. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro &eacute;    enriquecido pelo registro e an&aacute;lise da opini&atilde;o de diferentes setores    (sindicatos, partidos pol&iacute;ticos, especialistas em educa&ccedil;&atilde;o    etc.) a respeito do novo modelo de avalia&ccedil;&atilde;o implantado. Professores    de duas escolas p&uacute;blicas manifestaram-se sobre o tema por meio de respostas    a um question&aacute;rio especialmente constru&iacute;do e validado. Professores    e outros especialistas tamb&eacute;m foram entrevistados. A dist&acirc;ncia    entre a legisla&ccedil;&atilde;o e a pr&aacute;tica escolar &eacute; analisada,    ainda, pela abordagem de diversos tipos de documentos das escolas. O conjunto    desses dados fecha, de maneira consistente, toda a discuss&atilde;o desenvolvida    ao longo do texto, constituindo elucidativo apoio &agrave;s elabora&ccedil;&otilde;es    te&oacute;ricas. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para os pesquisadores    brasileiros, a obra de Afonso &eacute; desafiadora em diversos sentidos. A identifica&ccedil;&atilde;o    de semelhan&ccedil;as e diferen&ccedil;as entre os processos de reforma no Brasil    e em Portugal &eacute; um exerc&iacute;cio inevit&aacute;vel e extremamente    estimulante. Por exemplo, a identifica&ccedil;&atilde;o de fatores externos    como condicionantes da formula&ccedil;&atilde;o de pol&iacute;ticas educativas    portuguesas remete-nos, imediatamente, &agrave; conhecida influ&ecirc;ncia do    Banco Mundial na introdu&ccedil;&atilde;o de inova&ccedil;&otilde;es no sistema    educacional no Brasil. Ou seja, o exemplo portugu&ecirc;s confirma que a atua&ccedil;&atilde;o    econ&ocirc;mica do banco &eacute; orientada principalmente pelos objetivos pol&iacute;ticos    dos pa&iacute;ses centrais, pois, se tal atua&ccedil;&atilde;o j&aacute; se    fez sentir em Portugal, em &eacute;poca de instabilidade pol&iacute;tica, sabemos    que ela &eacute; constante e profunda no Brasil, em vista de nossa muito maior    depend&ecirc;ncia de capitais internacionais e da fragilidade de nossa participa&ccedil;&atilde;o    como cidad&atilde;os nos rumos das pol&iacute;ticas p&uacute;blicas. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outros aspectos    pontuais aproximam os desdobramentos das reformas em Portugal e no Brasil. Um    exemplo &eacute; a cr&iacute;tica &agrave; concess&atilde;o desordenada de alvar&aacute;s    de funcionamento a escolas superiores privadas portuguesas, cr&iacute;tica essa    que poderia referir-se, sem altera&ccedil;&otilde;es, &agrave; realidade brasileira.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os arautos da privatiza&ccedil;&atilde;o,    tanto no Brasil como em Portugal, usam os mesmos argumentos simplistas para    a defesa da introdu&ccedil;&atilde;o das leis do mercado na educa&ccedil;&atilde;o.    Nos dois pa&iacute;ses, os privatistas ignoram os resultados perversos de alguns    modelos, como o chileno, a respeito do qual um insuspeito assessor do Banco    Mundial admite que o festejado sucesso da privatiza&ccedil;&atilde;o refere-se    mais &agrave; diminui&ccedil;&atilde;o dos investimentos p&uacute;blicos do    que &agrave; melhoria da qualidade do <a name="top01"></a>ensino<a href="#end01"><SUP>1</SUP></a>.    </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A dicotomia aprova&ccedil;&atilde;o/reprova&ccedil;&atilde;o    &#150; ponto nevr&aacute;lgico da avalia&ccedil;&atilde;o e examinada detalhadamente    por Afonso em rela&ccedil;&atilde;o &agrave; nova normatiza&ccedil;&atilde;o    &#150; &eacute; outro aspecto de interesse para a compara&ccedil;&atilde;o aqui    desenvolvida. Em Portugal, a legisla&ccedil;&atilde;o abriu espa&ccedil;o para    que a reprova&ccedil;&atilde;o possa ser evitada pelo refor&ccedil;o educativo.    No entanto, muitos professores t&ecirc;m simplificado o processo, aprovando    diretamente alunos com rendimento insuficiente. Institui-se, ent&atilde;o, o    que o autor chama de "passagem autom&aacute;tica praticada", embora n&atilde;o    decretada, ou seja, n&atilde;o prevista na legisla&ccedil;&atilde;o. Para o    exame da realidade brasileira, &eacute; &uacute;til a veemente argumenta&ccedil;&atilde;o    do autor sobre a perversidade da pr&aacute;tica da "passagem autom&aacute;tica",    sem que o aluno domine os conte&uacute;dos m&iacute;nimos necess&aacute;rios,    tornando a defasagem irrecuper&aacute;vel a m&eacute;dio prazo. No Brasil, onde,    como se sabe, as condi&ccedil;&otilde;es de trabalho dos professores s&atilde;o    muito inferiores &agrave;quelas oferecidas em Portugal, o processo de "passagem    autom&aacute;tica", em algumas regi&otilde;es, tem sido induzido pelas administra&ccedil;&otilde;es    centrais, que estabelecem apenas um simulacro de refor&ccedil;o educativo ao    final do ano letivo e exigem &#150; explicitamente ou n&atilde;o &#150; que    seja efetivada a promo&ccedil;&atilde;o. Embora se saiba que a repet&ecirc;ncia    apenas prejudica a auto-estima, impedindo o progresso do aluno, o seu ant&iacute;doto    n&atilde;o pode ser a passagem autom&aacute;tica. &Eacute; verdade que, se generalizada,    em pouco tempo tal tipo de promo&ccedil;&atilde;o melhorar&aacute; sensivelmente    as estat&iacute;sticas educacionais brasileiras. Por outro lado, o preju&iacute;zo    aos alunos, principalmente aos mais pobres &#150; privados de um refor&ccedil;o    educacional que efetivamente eleve seu rendimento escolar &#150;, estar&aacute;    dilu&iacute;do no conjunto das injusti&ccedil;as sociais do pa&iacute;s. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em resumo, pode-se    afirmar que o texto aqui resenhado, ao examinar, com extremo cuidado te&oacute;rico-anal&iacute;tico,    a reforma educativa em Portugal, &eacute; uma leitura imprescind&iacute;vel    n&atilde;o s&oacute; aos pesquisadores daquele pa&iacute;s, mas tamb&eacute;m    aos especialistas do Brasil, interessados em alargar suas an&aacute;lises sobre    o acelerado processo de mudan&ccedil;as educacionais atualmente em curso neste    lado do Atl&acirc;ntico. Al&eacute;m disso, as muito breves e iniciais compara&ccedil;&otilde;es    &#150; que puderam ser feitas, nos limites deste espa&ccedil;o, a partir da    leitura do trabalho de A. J. Afonso &#150; parecem atestar que o livro pode    ser um eficiente incentivo para um maior interc&acirc;mbio entre pesquisadores    portugueses e brasileiros. </font> </p>     <p>&nbsp; </p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Resenha publicada    originalmente na <I>Revista Portuguesa de Educa&ccedil;&atilde;o</I>, v.1, n.12,    1999    <br>   <a name="end01"></a></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#top01">1</a>    CROUCH, L. A. <I>Educaci&oacute;n Secund&aacute;ria en Europa y Am&eacute;rica    Latina: </I>perspectiva de futuro. Espanha, 1995. &#91Trabalho apresentado no    Semin&aacute;rio Internacional. Cuenca. Es.&#93 </font></p>      ]]></body>
</article>
