<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742009000200007</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742009000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Tecnologia, trabalho e formação na reforma curricular do ensino médio]]></article-title>
<article-title xml:lang="en"><![CDATA[Technology, work and education in high school curriculum reform]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Monica Ribeiro da]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Paraná Departamento de Planejamento de Administração Escolar ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2009</year>
</pub-date>
<volume>39</volume>
<numero>137</numero>
<fpage>441</fpage>
<lpage>460</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742009000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742009000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742009000200007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O trabalho investiga o modo pelo qual as proposições relativas a tecnologia, trabalho e formação, na reforma curricular do ensino médio, foram incorporadas pelas escolas. O estudo dos documentos oficiais, em especial das Diretrizes e Parâmetros Curriculares para esse nível de ensino, indicou como proposições principais a associação entre saberes e suas tecnologias e a organização do currículo com base na prescrição de competências. Foi encaminhado às escolas de ensino médio da cidade de Curitiba (PR) um instrumento para obter informações sobre quais dessas proposições as escolas tomaram como referência, que alterações buscaram fazer em resposta a elas e de que forma incorporaram os dispositivos normativos em suas propostas pedagógicas. A análise das respostas confirma a hipótese que a apropriação da política curricular oficial não é linear evidenciando distintos processos de incorporação que conferem à reforma um alcance relativo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article analyzes how proposals related to technology, work and education in the high school curriculum reform have been incorporated by schools. An analysis of official documents, especially the Curriculum Guidelines and Parameters for this level of teaching, indicates that the main proposals are the association between knowledge and its technologies and the organization of the curriculum based on the prescription of competencies. A questionnaire was sent to high school institutions in the city of Curitiba (state of Paraná) to discover which of these proposals the schools took as references, which changes they tried to introduce as a response to those proposals, and how they have incorporated the regulatory directives into their pedagogical proposals. Analysis of the answers supports the hypothesis that the appropriation of the official curriculum policy is not uniform and there is evidence of different incorporation processes which give the reform only a limited reach.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[TECNOLOGIA]]></kwd>
<kwd lng="pt"><![CDATA[TRABALHO]]></kwd>
<kwd lng="pt"><![CDATA[ENSINO MÉDIO]]></kwd>
<kwd lng="pt"><![CDATA[REFORMA DO ENSINO]]></kwd>
<kwd lng="en"><![CDATA[TECHNOLOGY]]></kwd>
<kwd lng="en"><![CDATA[LABOR]]></kwd>
<kwd lng="en"><![CDATA[HIGH SCHOOL]]></kwd>
<kwd lng="en"><![CDATA[EDUCATION REFORM]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>TEMA    EM DESTAQUE    <br>   CURR&Iacute;CULO NA CONTEMPORANEIDADE</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Tecnologia,    trabalho e forma&ccedil;&atilde;o na reforma curricular do ensino m&eacute;dio</b>    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Technology,    work and education in high school curriculum reform</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Monica Ribeiro    da Silva</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Professora do Departamento    de Planejamento de Administra&ccedil;&atilde;o Escolar da Universidade Federal    do Paran&aacute; <a href="mailto:monicars@ufpr.br">monicars@ufpr.br</a></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trabalho investiga    o modo pelo qual as proposi&ccedil;&otilde;es relativas a tecnologia, trabalho    e forma&ccedil;&atilde;o, na reforma curricular do ensino m&eacute;dio, foram    incorporadas pelas escolas. O estudo dos documentos oficiais, em especial das    Diretrizes e Par&acirc;metros Curriculares para esse n&iacute;vel de ensino,    indicou como proposi&ccedil;&otilde;es principais a associa&ccedil;&atilde;o    entre saberes e suas tecnologias e a organiza&ccedil;&atilde;o do curr&iacute;culo    com base na prescri&ccedil;&atilde;o de compet&ecirc;ncias. Foi encaminhado    &agrave;s escolas de ensino m&eacute;dio da cidade de Curitiba (PR) um instrumento    para obter informa&ccedil;&otilde;es sobre quais dessas proposi&ccedil;&otilde;es    as escolas tomaram como refer&ecirc;ncia, que altera&ccedil;&otilde;es buscaram    fazer em resposta a elas e de que forma incorporaram os dispositivos normativos    em suas propostas pedag&oacute;gicas. A an&aacute;lise das respostas confirma    a hip&oacute;tese que a apropria&ccedil;&atilde;o da pol&iacute;tica curricular    oficial n&atilde;o &eacute; linear evidenciando distintos processos de incorpora&ccedil;&atilde;o    que conferem &agrave; reforma um alcance relativo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TECNOLOGIA - TRABALHO    - ENSINO M&Eacute;DIO - REFORMA DO ENSINO </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This article analyzes    how proposals related to technology, work and education in the high school curriculum    reform have been incorporated by schools. An analysis of official documents,    especially the Curriculum Guidelines and Parameters for this level of teaching,    indicates that the main proposals are the association between knowledge and    its technologies and the organization of the curriculum based on the prescription    of competencies. A questionnaire was sent to high school institutions in the    city of Curitiba (state of Paran&aacute;) to discover which of these proposals    the schools took as references, which changes they tried to introduce as a response    to those proposals, and how they have incorporated the regulatory directives    into their pedagogical proposals. Analysis of the answers supports the hypothesis    that the appropriation of the official curriculum policy is not uniform and    there is evidence of different incorporation processes which give the reform    only a limited reach. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TECHNOLOGY - LABOR    - HIGH SCHOOL - EDUCATION REFORM </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A principal inten&ccedil;&atilde;o    deste trabalho &eacute; discutir as rela&ccedil;&otilde;es entre a formula&ccedil;&atilde;o    de pol&iacute;ticas educacionais e sua apropria&ccedil;&atilde;o pelas institui&ccedil;&otilde;es    educativas, ou seja, analisar os modos pelos quais as escolas se apropriam dos    dispositivos normativos oficiais, especialmente os que se estabelecem em momentos    de reformas educacionais. Para isso, toma como objeto de an&aacute;lise a reforma    curricular do ensino m&eacute;dio empreendida a partir da d&eacute;cada de 90    e analisa como as proposi&ccedil;&otilde;es em torno das rela&ccedil;&otilde;es    entre tecnologia, trabalho e forma&ccedil;&atilde;o foram incorporadas pelas    escolas. O estudo das propostas oficiais indicou a centralidade da associa&ccedil;&atilde;o    de saberes e suas tecnologias e o curr&iacute;culo organizado segundo a prescri&ccedil;&atilde;o    de compet&ecirc;ncias. Entende-se que as duas proposi&ccedil;&otilde;es aglutinam    a intencionalidade, nos textos da reforma curricular de relacionar a educa&ccedil;&atilde;o    de n&iacute;vel m&eacute;dio &agrave;s mudan&ccedil;as ocorridas no mundo do    trabalho. A an&aacute;lise dos textos normativos evidenciou equ&iacute;vocos    conceituais nas formula&ccedil;&otilde;es oficiais, propiciando distintas formas    de interpreta&ccedil;&atilde;o pelas escolas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir do estudo    das prescri&ccedil;&otilde;es normativas, encaminhou-se &agrave;s 99 escolas    de ensino m&eacute;dio da cidade de Curitiba (PR) um instrumento com a inten&ccedil;&atilde;o    de conhecer quais das proposi&ccedil;&otilde;es oficiais essas institui&ccedil;&otilde;es    tomaram como refer&ecirc;ncia, que altera&ccedil;&otilde;es buscaram fazer em    resposta a elas e de que forma ocorreu a incorpora&ccedil;&atilde;o dos dispositivos    normativos em suas propostas/ projeto pol&iacute;tico pedag&oacute;gico - PPP.    Essa base emp&iacute;rica buscou dimensionar os processos pelos quais as escolas    interpretaram os textos oficiais e como se organizaram em resposta a eles. Tomou-se    por hip&oacute;tese que o movimento de apropria&ccedil;&atilde;o da pol&iacute;tica    curricular n&atilde;o reproduz linearmente a formula&ccedil;&atilde;o oficial    original. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considerou-se,    para efeito de an&aacute;lise, que das representa&ccedil;&otilde;es postas aos    educadores por meio da normatiza&ccedil;&atilde;o curricular oficial resultam    "aceita&ccedil;&atilde;o" e/ou "resist&ecirc;ncia", e, com frequ&ecirc;ncia,    um h&iacute;brido dessas duas modalidades. Investigar como os dispositivos normativos    s&atilde;o lidos e interpretados pelos educadores permite uma aproxima&ccedil;&atilde;o    das pr&aacute;ticas mediante as quais a escola produz determinadas representa&ccedil;&otilde;es    de si mesma e do fazer com rela&ccedil;&atilde;o &agrave; a&ccedil;&atilde;o    educativa. O movimento, de apropria&ccedil;&atilde;o e de representa&ccedil;&atilde;o    que a escola como institui&ccedil;&atilde;o faz, n&atilde;o &eacute; uniforme.    Isso porque o processo de transfer&ecirc;ncia do texto curricular de um contexto    para outro evidencia-se por um movimento de "recontextualiza&ccedil;&atilde;o",    por meio do qual se opera uma sele&ccedil;&atilde;o e um processo de deslocamento    dos significados te&oacute;ricos em dire&ccedil;&atilde;o &agrave; pr&aacute;tica.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo Bernstein    (apud Lopes, 2002), a passagem do "discurso instrucional" (discurso especializado    das ci&ecirc;ncias de refer&ecirc;ncia a ser transmitido na escola) para um    "discurso regulativo" (discurso associado aos valores e aos princ&iacute;pios    pedag&oacute;gicos institu&iacute;dos) implica um movimento de recontextualiza&ccedil;&atilde;o    que gera a produ&ccedil;&atilde;o de um novo discurso pedag&oacute;gico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As proposi&ccedil;&otilde;es    de mudan&ccedil;a curricular presentes na reforma educacional produzem altera&ccedil;&otilde;es    no discurso pedag&oacute;gico, e mesmo que as escolas reinterpretem e reelaborem    esse discurso, ele adquire legitimidade, seja ao assumir o car&aacute;ter de    inova&ccedil;&atilde;o, seja ao se valer da dissemina&ccedil;&atilde;o de um    ide&aacute;rio pedag&oacute;gico j&aacute; legitimado. Desse modo, os dispositivos    normativos de uma reforma educacional causam impactos sobre a cultura escolar,    ainda que esta lhes imprima um alcance relativo. Assim, compreende-se que, </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote> O fracasso ou n&atilde;o das reformas educativas n&atilde;o pode,    de forma alguma, ser buscado ou explicado apenas pela maior ou menor efic&aacute;cia    das mesmas em resolver os problemas que atacar, mas, sobretudo, por sua capacidade    de deslocar ou n&atilde;o os eixos das culturas escolares de seus lugares e,    nesse processo, de criar oportunidades para a produ&ccedil;&atilde;o de novos    sentidos e significados da escolariza&ccedil;&atilde;o. O estudo desse fen&ocirc;meno,    no passado e no presente, &eacute; um das tarefas dos investigadores das culturas    escolares. (Faria Filho, 2005, p.248) </blockquote> </font>      <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A NORMATIZA&Ccedil;&Atilde;O    DA REFORMA: CURR&Iacute;CULO E COMPET&Ecirc;NCIAS/SABERES E SUAS TECNOLOGIAS</b>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em virtude da atual    Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o - LDB - n. 9.394/96 (Brasil,1996),    que estabelece, no artigo 26, a necessidade de uma base curricular nacional    comum, entre 1997 e 1998 foram elaboradas, pelo Conselho Nacional de Educa&ccedil;&atilde;o,    as Diretrizes Curriculares Nacionais para o Ensino Fundamental e M&eacute;dio    - DCNEM (Brasil, 1998). Desde o in&iacute;cio dos anos 90, no entanto, o Minist&eacute;rio    da Educa&ccedil;&atilde;o j&aacute; vinha produzindo os Par&acirc;metros Curriculares    Nacionais - PCNEM (Brasil, 1999), com o intuito de alcan&ccedil;ar uma padroniza&ccedil;&atilde;o    curricular no pa&iacute;s, em todos os n&iacute;veis da educa&ccedil;&atilde;o    b&aacute;sica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A justificativa    anunciada para esse conjunto de a&ccedil;&otilde;es, no &acirc;mbito do processo    de reforma educacional, foi a necessidade de adequar a educa&ccedil;&atilde;o    brasileira &agrave;s mudan&ccedil;as ocorridas no cen&aacute;rio econ&ocirc;mico    mundial e local, que trariam como imperativo a extens&atilde;o da escolaridade    obrigat&oacute;ria. Em muitos dos dispositivos legais, em particular no que    se refere &agrave;s proposi&ccedil;&otilde;es curriculares para o ensino m&eacute;dio,    constata-se o seu atrelamento &agrave;s "exig&ecirc;ncias postas pelo mundo    do trabalho". </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os princ&iacute;pios    &eacute;ticos, pol&iacute;ticos e est&eacute;ticos, estabelecidos para a organiza&ccedil;&atilde;o    curricular no ensino m&eacute;dio, convergem, nas diretrizes e par&acirc;metros    curriculares, em torno do desenvolvimento das "compet&ecirc;ncias" necess&aacute;rias    &agrave; vida em sociedade e &agrave; inser&ccedil;&atilde;o no trabalho. Prop&otilde;e-se    que o curr&iacute;culo das escolas m&eacute;dias seja organizado em torno de    compet&ecirc;ncias a serem desenvolvidas/ adquiridas. O conceito de "compet&ecirc;ncias"    vem associado ao de "tecnologias", que, juntos, condensam o ideal de forma&ccedil;&atilde;o    na reforma curricular, qual seja, o da adapta&ccedil;&atilde;o da escola e da    forma&ccedil;&atilde;o humana &agrave;s demandas decorrentes do processo de    reestrutura&ccedil;&atilde;o social e produtiva. Por essa raz&atilde;o, "tecnologias",    "compet&ecirc;ncias e habilidades" e "adequa&ccedil;&atilde;o ao mundo do trabalho"    s&atilde;o categorias centrais nas proposi&ccedil;&otilde;es da reforma curricular,    bem como na an&aacute;lise de seus impactos sobre as pr&aacute;ticas educacionais.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos Par&acirc;metros    e Diretrizes Curriculares Nacionais prescreve-se que o curr&iacute;culo do ensino    m&eacute;dio se distribua em tr&ecirc;s grandes &aacute;reas: Linguagens, C&oacute;digos    e suas Tecnologias, Ci&ecirc;ncias da Natureza, Matem&aacute;tica e suas Tecnologias    e Ci&ecirc;ncias Humanas e suas Tecnologias. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Qual o sentido    que adquire o termo "e suas tecnologias"? As Diretrizes Curriculares Nacionais    para o Ensino M&eacute;dio, Parecer 15/98 (Brasil, 1998) ao prescrever a inclus&atilde;o    de "suas tecnologias" em cada macro&aacute;rea explicita uma concep&ccedil;&atilde;o    reducionista de tecnologia, enunciada como "t&eacute;cnica a ser aplicada".    A rela&ccedil;&atilde;o entre tecnologia e conhecimento cient&iacute;fico &eacute;    tomada de forma limitada e pragm&aacute;tica, resultado da inten&ccedil;&atilde;o    de adequa&ccedil;&atilde;o da educa&ccedil;&atilde;o escolar a demandas do mercado    de trabalho. A tecnologia, concebida como aplica&ccedil;&atilde;o de determinado    conhecimento, n&atilde;o conduz &agrave; proposi&ccedil;&atilde;o de que se    discuta a rela&ccedil;&atilde;o social que media a produ&ccedil;&atilde;o da    tecnologia, marcada, principalmente, por raz&otilde;es de ordem econ&ocirc;mica.    A compreens&atilde;o dos fundamentos cient&iacute;ficotecnol&oacute;gicos dos    processos produtivos, proposta na LDB, torna-se restrita, no Parecer 15/98 e    nos Par&acirc;metros Curriculares Nacionais, ao aprendizado do emprego da tecnologia    por meio de atividades pr&aacute;ticas. A possibilidade de uma forma&ccedil;&atilde;o    capaz de compreender e questionar os fundamentos cient&iacute;ficos e tecnol&oacute;gicos    circunscritos aos processos produtivos v&ecirc;-se, assim, subtra&iacute;da    e, em seu lugar, tem origem uma forma&ccedil;&atilde;o que prima pelo car&aacute;ter    utilit&aacute;rio dos saberes. Tais formula&ccedil;&otilde;es, controversas,    s&atilde;o geradoras de um discurso instrucional fluido e amb&iacute;guo, que    produz interpreta&ccedil;&otilde;es igualmente fluidas e amb&iacute;guas por    parte das institui&ccedil;&otilde;es escolares. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto &agrave;    no&ccedil;&atilde;o de compet&ecirc;ncias, que na reforma curricular aparece    associada &agrave; de tecnologia, firma-se, inicialmente, no campo das tend&ecirc;ncias    de forma&ccedil;&atilde;o profissional com vistas a formar o trabalhador contempor&acirc;neo.    A "compet&ecirc;ncia", definida pelas necessidades de qualifica&ccedil;&atilde;o    profissional, poderia ser sintetizada segundo a Organiza&ccedil;&atilde;o Internacional    do Trabalho - OIT (1997) como a capacidade produtiva de um indiv&iacute;duo,    poss&iacute;vel de ser medida e definida em termos de seu desempenho real. N&atilde;o    se configuraria, portanto, na justaposi&ccedil;&atilde;o de um conjunto de conhecimentos,    mas na capacidade de combin&aacute;-los, integr&aacute;-los e utiliz&aacute;-los    de modo a atender ao que &eacute; requerido pelo contexto do trabalho e da produ&ccedil;&atilde;o    no capitalismo contempor&acirc;neo. As an&aacute;lises acerca da ado&ccedil;&atilde;o    do modelo de compet&ecirc;ncias apontam para as limita&ccedil;&otilde;es de    sua generaliza&ccedil;&atilde;o para as esferas do curr&iacute;culo que ultrapassam    os objetivos da educa&ccedil;&atilde;o profissional, e, mesmo para esta, circunscreve    uma concep&ccedil;&atilde;o limitada de forma&ccedil;&atilde;o. </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote> ...os m&eacute;todos, os procedimentos e as no&ccedil;&otilde;es    que caracterizam o modelo pedag&oacute;gico em defini&ccedil;&atilde;o encontram    no ensino t&eacute;cnico e profissionalizante sua primeira realiza&ccedil;&atilde;o.    ...Assim, a configura&ccedil;&atilde;o das no&ccedil;&otilde;es organizadoras    desse modelo pedag&oacute;gico - objetivos, compet&ecirc;ncias, saber, savoir-faire,    projeto, contrato - encontra sua express&atilde;o completa no ensino t&eacute;cnico    e profissionalizante, em que a centraliza&ccedil;&atilde;o sobre as aprendizagens    e sobre sua avalia&ccedil;&atilde;o nas tarefas dadas n&atilde;o &eacute; disputada    pela for&ccedil;a de uma tradi&ccedil;&atilde;o centrada sobre a transmiss&atilde;o    de um patrim&ocirc;nio cultural. (Tanguy, Rop&eacute;, 1997, p.51) </blockquote> </font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As proposi&ccedil;&otilde;es    em torno de um curr&iacute;culo organizado com base em compet&ecirc;ncias a    serem desenvolvidas comp&otilde;em uma perspectiva funcionalista dos processos    de escolariza&ccedil;&atilde;o, que em muito se assemelha &agrave; pedagogia    por objetivos em voga nos anos 60 e 70 (Macedo, 2002). As "teorias da compet&ecirc;ncia",    formuladas por autores de campos distintos, como a psicologia cognitivista de    Piaget, a socioling&uuml;&iacute;stica de Chomsky e antropologia estruturalista    de L&eacute;vy Strauss, est&atilde;o na origem das proposi&ccedil;&otilde;es    contempor&acirc;neas, e s&atilde;o portadoras de concep&ccedil;&otilde;es reducionistas    da forma&ccedil;&atilde;o humana, na medida em que entendem a rela&ccedil;&atilde;o    indiv&iacute;duo-sociedade desprovida de sua dimens&atilde;o hist&oacute;rico-cultural    (Bernstein, 1996). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na defini&ccedil;&atilde;o    das compet&ecirc;ncias pretendidas, os textos oficiais produzem listagens de    compet&ecirc;ncias e, com isso, recaem em uma proposta de organiza&ccedil;&atilde;o    do curr&iacute;culo em bases demasiadamente gen&eacute;ricas, que conduzem a    uma confus&atilde;o quanto ao sentido, finalidade e natureza da educa&ccedil;&atilde;o    escolar e o sentido, finalidade e natureza de outros espa&ccedil;os de forma&ccedil;&atilde;o.    A esse respeito, Kuenzer exemplifica: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote> A compet&ecirc;ncia "analisar, interpretar e aplicar os recursos    expressivos das linguagens relacionando textos com seus contextos, mediante    a natureza, fun&ccedil;&atilde;o, organiza&ccedil;&atilde;o, estrutura das manifesta&ccedil;&otilde;es,    de acordo com as condi&ccedil;&otilde;es de produ&ccedil;&atilde;o e recep&ccedil;&atilde;o"    (DCNEM, Res. 03/98/CNE, L&iacute;ngua Portuguesa) encerra um programa educativo    para toda a vida. &#91;...&#93; Ou "traduzir os conhecimentos sobre a pessoa,    a sociedade, a economia, as pr&aacute;ticas sociais e culturais em condutas    de indaga&ccedil;&atilde;o, an&aacute;lise, problematiza&ccedil;&atilde;o e    protagonismo diante de situa&ccedil;&otilde;es novas, problemas ou quest&otilde;es    da vida pessoal, social, pol&iacute;tica, econ&ocirc;mica e cultural" (DCNEM,    Res. 03/98/CNE, Ci&ecirc;ncias Humanas e suas Tecnologias), parece extrapolar    de longe as finalidades e a capacidade dos alunos do Ensino M&eacute;dio, e    provavelmente de muitos dos alunos da P&oacute;s-gradua&ccedil;&atilde;o. (2000,    p.18-19) </blockquote> </font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A autora ainda    observa que essas proposi&ccedil;&otilde;es induzem a uma concep&ccedil;&atilde;o    do processo pedag&oacute;gico escolar que se limita a a&ccedil;&otilde;es voltadas    para a produ&ccedil;&atilde;o de comportamentos individuais, em que at&eacute;    mesmo o que &eacute; produzido socialmente &eacute; tido como resultado de a&ccedil;&otilde;es    isoladas, culminando em um processo no qual "as desigualdades e diverg&ecirc;ncias    s&atilde;o acomodadas sob uma pretensa unidade, dissolvem-se as rela&ccedil;&otilde;es    de poder e a pol&iacute;tica desaparece sob a racionalidade t&eacute;cnica"    (Kuenzer, 2000, p.21). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos textos da reforma    curricular, quando se associa a no&ccedil;&atilde;o de compet&ecirc;ncia &agrave;    necessidade de atribui&ccedil;&atilde;o de sentido aos saberes escolares, ela    &eacute; tomada em sentido restrito e utilitarista. A experi&ecirc;ncia limitar-se-ia    &agrave; aplicabilidade pr&aacute;tica dos conhecimentos adquiridos, ao exercitar    o que &eacute; aprendido na escola em situa&ccedil;&otilde;es da vida cotidiana.    Por essa forma de pensar, a experi&ecirc;ncia formativa n&atilde;o se concretiza.    Uma vez reduzida &agrave; "aplica&ccedil;&atilde;o", cria-se no aluno a ideia    de que o conhecimento se limita a dar respostas imediatas &agrave;s situa&ccedil;&otilde;es-problema    do dia a dia, e se restringe a possibilidade de que se tome o conhecimento como    objeto da experi&ecirc;ncia que leva &agrave; reflex&atilde;o, &agrave; cr&iacute;tica.    Reproduz-se, em outras bases, os limites do curr&iacute;culo disciplinar e sequencial,    pois n&atilde;o realiza a invers&atilde;o necess&aacute;ria, ou seja, n&atilde;o    permite o aprendizado e o exerc&iacute;cio da reflex&atilde;o com a profundidade    que a forma&ccedil;&atilde;o humana exige. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A multiplicidade    de origens e significados atribu&iacute;dos &agrave; no&ccedil;&atilde;o de    compet&ecirc;ncias, bem como a fluidez com que &eacute; tratada no &acirc;mbito    dos PCNEM e DCNEM, conduz a uma variedade de interpreta&ccedil;&otilde;es e    imp&otilde;e limites &agrave; tentativa das escolas em tom&aacute;-la como conceito    norteador da organiza&ccedil;&atilde;o curricular, conforme pretendem os dispositivos    normativos oficiais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como aparecem descritas,    &eacute; poss&iacute;vel afirmar que, a par da multiplicidade e diversidade    de conceitua&ccedil;&otilde;es, h&aacute; pelo menos um fator comum que confere    organicidade &agrave; reforma: a no&ccedil;&atilde;o de compet&ecirc;ncias e    a associa&ccedil;&atilde;o entre saberes e tecnologias s&atilde;o tomadas como    express&otilde;es que comportam a finalidade de adequa&ccedil;&atilde;o do ensino    &agrave;s "mudan&ccedil;as" ocorridas na sociedade. No que diz respeito a essas    mudan&ccedil;as, o discurso dos reformadores busca disseminar a ideia, aparentemente    consensual, de que seus fundamentos primeiros est&atilde;o na "revolu&ccedil;&atilde;o    tecnol&oacute;gica" que estaria pressionando por transforma&ccedil;&otilde;es    no processo de escolariza&ccedil;&atilde;o para produzir uma converg&ecirc;ncia    de interesses entre mudan&ccedil;as econ&ocirc;micas e forma&ccedil;&atilde;o    humana. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A perspectiva de    curr&iacute;culo proposta op&otilde;e-se, segundo se afirma nos PCNEM, a "um    ensino descontextualizado, compartimentalizado e baseado no ac&uacute;mulo de    informa&ccedil;&otilde;es". A proposta curricular em pauta seria capaz de "dar    significado ao conhecimento escolar, mediante a contextualiza&ccedil;&atilde;o;    evitar a compartimentaliza&ccedil;&atilde;o, mediante a interdisciplinaridade;    e incentivar o racioc&iacute;nio e a capacidade de aprender". A "contextualiza&ccedil;&atilde;o"    dos saberes e a "interdisciplinaridade", estariam, desse modo, compondo uma    nova pr&aacute;tica pedag&oacute;gica, capaz de dotar de sentido o conhecimento    escolar e capaz tamb&eacute;m de desenvolver nos alunos as "compet&ecirc;ncias"    de que necessitariam, tendo em vista adequar-se ao mundo contempor&acirc;neo,    seja como cidad&atilde;os, seja como trabalhadores, instituindo-se, assim, uma    &oacute;ptica de educa&ccedil;&atilde;o "tecnol&oacute;gica" que se alega necess&aacute;ria.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo as disposi&ccedil;&otilde;es    da LDB consideradas no parecer 15/98 a forma&ccedil;&atilde;o geral &eacute;    reconhecida como finalidade do ensino m&eacute;dio devendo no entanto vir associada    ao mundo do trabalho por meio da oferta de conhecimento acerca das tecnologias    pr&oacute;prias das transforma&ccedil;&otilde;es t&eacute;cnico-cient&iacute;ficas    ocorridas, principalmente, entre o final do s&eacute;culo passado e in&iacute;cio    deste. Nessa dire&ccedil;&atilde;o, esse documento tece considera&ccedil;&otilde;es    a respeito da supera&ccedil;&atilde;o, no plano legal, da dualidade historicamente    presente nesse n&iacute;vel de ensino. Segundo o Parecer 15/98, a dualidade    estaria sendo superada pela incorpora&ccedil;&atilde;o do ensino m&eacute;dio    como etapa final da educa&ccedil;&atilde;o b&aacute;sica, bem como pela prescri&ccedil;&atilde;o    de seu car&aacute;ter n&atilde;o profissionalizante. A prepara&ccedil;&atilde;o    b&aacute;sica para o trabalho, presente no Artigo 35 da LDB, &eacute; compreendida    nas DCNEM como "base para a forma&ccedil;&atilde;o de todos e para todos os    tipos de trabalho". Nesse sentido disp&otilde;e que: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote> Por ser b&aacute;sica, ter&aacute; como refer&ecirc;ncia as mudan&ccedil;as    nas demandas do mercado de trabalho, da&iacute; a import&acirc;ncia da capacidade    de continuar aprendendo; n&atilde;o se destina apenas &agrave;queles que j&aacute;    est&atilde;o no mercado de trabalho ou que nele ingressar&atilde;o a curto prazo;    nem ser&aacute; prepara&ccedil;&atilde;o para o exerc&iacute;cio de profiss&otilde;es    espec&iacute;ficas ou para ocupa&ccedil;&atilde;o de postos de trabalho determinados.    &#91;...&#93; Assim entendida, a prepara&ccedil;&atilde;o para o trabalho -    fortemente dependente da capacidade de aprendizagem - destacar&aacute; a rela&ccedil;&atilde;o    da teoria com a pr&aacute;tica e a compreens&atilde;o dos processos produtivos    enquanto aplica&ccedil;&otilde;es das ci&ecirc;ncias, em todos os conte&uacute;dos    curriculares. A prepara&ccedil;&atilde;o b&aacute;sica para o trabalho n&atilde;o    est&aacute;, portanto, vinculada a nenhum componente curricular em particular,    pois o trabalho deixa de ser obriga&ccedil;&atilde;o - ou privil&eacute;gio    - de conte&uacute;dos determinados para integrar-se ao curr&iacute;culo como    um todo. (Brasil, 1998) </blockquote> </font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A par dessa compreens&atilde;o,    o trabalho se converte em refer&ecirc;ncia privilegiada para as proposi&ccedil;&otilde;es    seguintes. &Eacute; levado em considera&ccedil;&atilde;o ainda o que estipula    o Artigo 36 da LDB, quando afirma que ao concluir o ensino m&eacute;dio o aluno    dever&aacute; ter pleno "dom&iacute;nio dos princ&iacute;pios cient&iacute;ficos    e tecnol&oacute;gicos que presidem a produ&ccedil;&atilde;o moderna". Nada mais    oportuno em um contexto em que se tem firmado um discurso segundo o qual a forma&ccedil;&atilde;o    para o trabalho n&atilde;o pode prescindir da complementaridade mencionada,    sobretudo a da disposi&ccedil;&atilde;o para se adaptar &agrave;s mudan&ccedil;as.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A reforma curricular    do ensino m&eacute;dio teve muitas de suas justificativas formuladas com base    em pretensas mudan&ccedil;as ocorridas no "mundo do trabalho", associadas de    modo mec&acirc;nico e imediato a inova&ccedil;&otilde;es de car&aacute;ter tecnol&oacute;gico    e organizacional. A inten&ccedil;&atilde;o de adequa&ccedil;&atilde;o da escola    a mudan&ccedil;as no setor produtivo levou os propositores do discurso oficial    ao encontro do "modelo de compet&ecirc;ncias". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trabalho, bem    como os requisitos de forma&ccedil;&atilde;o da esfera produtiva, s&atilde;o    considerados nos textos da reforma curricular, como elementos pertinentes &agrave;    forma&ccedil;&atilde;o. N&atilde;o s&atilde;o alvo de uma an&aacute;lise mais    acurada, e muito menos da cr&iacute;tica &agrave; sua condi&ccedil;&atilde;o    de portadores de uma determinada raz&atilde;o que limita a forma&ccedil;&atilde;o    humana ao imperativo da adapta&ccedil;&atilde;o. A centralidade da no&ccedil;&atilde;o    de compet&ecirc;ncias no curr&iacute;culo, especialmente porque justificada    e proposta pela via unidimensional do mercado, produz uma "forma&ccedil;&atilde;o    administrada", ao refor&ccedil;ar a possibilidade de uma educa&ccedil;&atilde;o    de car&aacute;ter instrumental e sujeita ao controle. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A ESCOLA P&Uacute;BLICA    DE ENSINO M&Eacute;DIO EM CURITIBA 1998-2006</b> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O campo utilizado    para esta investiga&ccedil;&atilde;o foi a rede de ensino m&eacute;dio da cidade    de Curitiba. O Estado do Paran&aacute; foi escolhido para an&aacute;lise porque    o Programa de Expans&atilde;o, Melhoria e Inova&ccedil;&atilde;o no Ensino M&eacute;dio    - Proem - foi desencadeado em 1996 e direcionado &agrave; reforma curricular    em 1998. Em virtude dessa preced&ecirc;ncia, tornou a pol&iacute;tica de reformula&ccedil;&atilde;o    curricular desse estado uma refer&ecirc;ncia para a reforma nacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Secretaria de    Estado da Educa&ccedil;&atilde;o lan&ccedil;ou o Proem antes mesmo da atual    LDB ter sido sancionada. Trata-se de um programa decorrente de conv&ecirc;nio    entre esta Secretaria e o Banco Interamericano de Desenvolvimento - BID. Como    primeira medida na implementa&ccedil;&atilde;o dessa pol&iacute;tica, a Secretaria    de Educa&ccedil;&atilde;o encaminhou o fechamento de todos os cursos t&eacute;cnico-profissionais,    medida na qual incluiu, equivocadamente, os cursos de forma&ccedil;&atilde;o    para o magist&eacute;rio (Curso Normal). As justificativas para as mudan&ccedil;as    est&atilde;o descritas no <i>Documento s&iacute;ntese,</i> que anuncia as finalidades    e a&ccedil;&otilde;es do Proem, guiadas pelo prop&oacute;sito de "aumentar a    efici&ecirc;ncia, efic&aacute;cia e eq&uuml;idade da educa&ccedil;&atilde;o    m&eacute;dia" (Paran&aacute;, 1996). No que diz respeito &agrave; rela&ccedil;&atilde;o    entre educa&ccedil;&atilde;o geral e forma&ccedil;&atilde;o profissional, o    programa manifesta a inten&ccedil;&atilde;o de adaptar o ensino m&eacute;dio    &agrave;s mudan&ccedil;as ocorridas nos processos produtivos, o que implicaria    a extin&ccedil;&atilde;o do ensino t&eacute;cnico-profissional, bem como a promo&ccedil;&atilde;o    de um ensino que visasse ao desenvolvimento de "compet&ecirc;ncias b&aacute;sicas":    </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote> A efic&aacute;cia tamb&eacute;m pressup&otilde;e n&iacute;veis de    forma&ccedil;&atilde;o profissional mais exigentes do que os ofertados pelas    habilita&ccedil;&otilde;es hoje existentes no Ensino M&eacute;dio. A dispers&atilde;o    das habilita&ccedil;&otilde;es, o tempo insuficiente para a aquisi&ccedil;&atilde;o    de compet&ecirc;ncias cognitivas e sociais b&aacute;sicas, dificultam uma forma&ccedil;&atilde;o    cient&iacute;fica s&oacute;lida e comprometem tanto os objetivos de forma&ccedil;&atilde;o    geral como a aquisi&ccedil;&atilde;o de habilidades adequadas ao desempenho    t&eacute;cnico em mercados de trabalho din&acirc;micos e competitivos. A focaliza&ccedil;&atilde;o    na forma&ccedil;&atilde;o geral de qualidade e a concentra&ccedil;&atilde;o    da forma&ccedil;&atilde;o profissional em n&iacute;veis posteriores ao Ensino    M&eacute;dio pode ser uma solu&ccedil;&atilde;o que otimiza os recursos e compatibiliza    os objetivos mencionados. (Paran&aacute;, 1996) </blockquote> </font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; em sua    proposi&ccedil;&atilde;o inicial, o Proem recebeu in&uacute;meras cr&iacute;ticas.    Estas decorriam, dentre outros fatores, de seu car&aacute;ter excludente e seletivo,    ao retirar do n&iacute;vel m&eacute;dio de ensino a possibilidade de profissionaliza&ccedil;&atilde;o,    e tamb&eacute;m por estar, conceitualmente, na contram&atilde;o da hist&oacute;ria.    As discuss&otilde;es em torno da nova LDB que tratavam da rela&ccedil;&atilde;o    entre educa&ccedil;&atilde;o geral e profissional, indicavam para a necessidade    de uma forma&ccedil;&atilde;o integral, que articulasse conhecimentos cient&iacute;ficos    e tecnol&oacute;gicos a uma forma&ccedil;&atilde;o s&oacute;cio-hist&oacute;rica,    de car&aacute;ter unit&aacute;rio. A separa&ccedil;&atilde;o, portanto, no tempo    e no espa&ccedil;o, entre forma&ccedil;&atilde;o geral e profissional, contrariava    as inten&ccedil;&otilde;es de se produzir, no &acirc;mbito do n&iacute;vel m&eacute;dio    de ensino, essa forma&ccedil;&atilde;o de car&aacute;ter unit&aacute;rio. Sobressa&iacute;a,    ainda, nos debates, a defesa de uma educa&ccedil;&atilde;o que ultrapassasse    os limites do atendimento &agrave;s exig&ecirc;ncias e necessidades imediatas    da base produtiva. O quadro de refer&ecirc;ncia conceitual no qual se situava    o Proem trazia, no entanto, como uma de suas justificativas, a proposta de adequa&ccedil;&atilde;o    da escola m&eacute;dia &agrave;s mudan&ccedil;as no mercado de trabalho. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Decorridos dois    anos das primeiras iniciativas, em 1997, o Proem encaminha a viabiliza&ccedil;&atilde;o    de um de seus prop&oacute;sitos, o incentivo &agrave; oferta de cursos p&oacute;s-m&eacute;dio,    t&eacute;cnico-profissionais, normatizados por meio do Decreto n. 2208, de 17    de abril de 1997, da Presid&ecirc;ncia da Rep&uacute;blica (Brasil, 1997) e    da Delibera&ccedil;&atilde;o n. 14/97, do Conselho Estadual de Educa&ccedil;&atilde;o    do Paran&aacute; (Paran&aacute;, 1997). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro subprograma    do Proem - Melhoria da Qualidade do Ensino M&eacute;dio - visava &agrave; reformula&ccedil;&atilde;o    curricular: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote> Com a reestrutura&ccedil;&atilde;o curricular pretende-se diminuir    a fragmenta&ccedil;&atilde;o do conhecimento, com a redu&ccedil;&atilde;o do    n&uacute;mero de disciplinas existentes no atual quadro curricular, as quais    dever&atilde;o ser trabalhadas de forma articulada para garantir aprendizado    de habilidades b&aacute;sicas e de conhecimentos cient&iacute;fico-tecnol&oacute;gicos.    (Paran&aacute;, 1996) </blockquote> </font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A reforma curricular    buscava direcionar o ensino m&eacute;dio para a educa&ccedil;&atilde;o geral    e explicitava os seguintes objetivos, dentre outros: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote> Definir <i>compet&ecirc;ncias cognitivas e sociais</i> norteadoras    de propostas curriculares concernentes com a pol&iacute;tica estadual para o    Ensino M&eacute;dio de Educa&ccedil;&atilde;o Geral; Elaborar proposta curricular    orientada para a aquisi&ccedil;&atilde;o de compet&ecirc;ncias cognitivas e    sociais, de acordo com as inova&ccedil;&otilde;es concebidas para o Proem, e    validadas atrav&eacute;s da participa&ccedil;&atilde;o da comunidade educacional;    <br>   Elaborar diretrizes de implementa&ccedil;&atilde;o dos conte&uacute;dos curriculares    atualizados, de forma a gerar nas escolas capacidade de traduzir esses conte&uacute;dos    em propostas pedag&oacute;gicas e did&aacute;ticas adequadas &agrave;s necessidades    de seus alunos e capacidades de seus professores, aos recursos did&aacute;ticos    dispon&iacute;veis, &agrave;s suas instala&ccedil;&otilde;es f&iacute;sicas    e ao termo de aprendizagem que pode oferecer. (Paran&aacute;, 1996) </blockquote> </font>      ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir do segundo    semestre de 1998 o programa voltou-se, preponderantemente, para o reordenamento    curricular. A Secretaria de Estado da Educa&ccedil;&atilde;o implementou um    conjunto de medidas com vistas a levar as escolas a organizarem seus curr&iacute;culos    com base no referencial de compet&ecirc;ncias. As medidas se compuseram de determina&ccedil;&otilde;es    para a elabora&ccedil;&atilde;o de novas grades curriculares compostas pela    defini&ccedil;&atilde;o de "compet&ecirc;ncias" e habilidades para cada disciplina,    bem como de registros de avalia&ccedil;&atilde;o das compet&ecirc;ncias e habilidades    desenvolvidas. A partir de 1999, j&aacute; com base nos Par&acirc;metros e Diretrizes    Curriculares para o Ensino M&eacute;dio, formulados pelo governo federal, as    escolas passaram a realizar um movimento no sentido de atender &agrave;s postula&ccedil;&otilde;es    oficiais, uma vez que estas s&atilde;o apresentadas com car&aacute;ter de obrigatoriedade    e vinculadas, ainda, ao financiamento. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com o fim de orientar    as escolas nas mudan&ccedil;as curriculares, a Secretaria de Estado da Educa&ccedil;&atilde;o    encaminha, em 2000, o documento <i>Novos paradigmas curriculares e alternativas    de organiza&ccedil;&atilde;o pedag&oacute;gica na educa&ccedil;&atilde;o b&aacute;sica    brasileira,</i> produzido sob consultoria de Guiomar Namo e Mello, Maura Chezzi    Dallan e Vera Grellet (Paran&aacute;, 2000). Este afirma que "o direito de aprender    se concretiza quando conseguimos desenvolver no aluno um conjunto de compet&ecirc;ncias",    e que "a &ecirc;nfase em compet&ecirc;ncias desloca o trabalho pedag&oacute;gico    do ensino para a aprendizagem". Ao definir compet&ecirc;ncias assevera: "Compet&ecirc;ncia    &eacute; a faculdade de mobilizar um conjunto de recursos cognitivos (saberes,    capacidades, informa&ccedil;&otilde;es etc...) para solucionar com pertin&ecirc;ncia    e efic&aacute;cia uma s&eacute;rie de situa&ccedil;&otilde;es", e conclui: "O    conte&uacute;do, portanto, n&atilde;o &eacute; mais um fim em si mesmo, mas    um meio para desenvolver compet&ecirc;ncias". As justificativas para essa mudan&ccedil;a,    estariam, segundo o Documento em tela, na necessidade de se associar cidadania    e trabalho: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote> Descarta-se assim, tanto no ensino fundamental como no ensino m&eacute;dio,    a aquisi&ccedil;&atilde;o de conhecimentos enciclop&eacute;dicos que s&oacute;    levam &agrave; erudi&ccedil;&atilde;o e n&atilde;o preparam para a vida. Educar    para a vida significa contextualizar, relacionar a teoria com a pr&aacute;tica,    mostrando ao aluno o que aquele conte&uacute;do tem a ver com a vida dele, porque    &eacute; importante e como aplic&aacute;-lo numa situa&ccedil;&atilde;o real.    (Paran&aacute;, 2000) </blockquote> </font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aliadas a essas    proposi&ccedil;&otilde;es, o documento indica que o trabalho educativo deve    se dar a partir da "interdisciplinaridade" e da "contextualiza&ccedil;&atilde;o"    e, em face dessa compreens&atilde;o, acrescenta: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote> Para desenvolver compet&ecirc;ncias &eacute; preciso, antes de tudo,    trabalhar por projetos, propor tarefas complexas e desafios que incitem os alunos    a mobilizar seus conhecimentos e, em certa medida, complet&aacute;-los. Isso    pressup&otilde;e uma pedagogia ativa, cooperativa, aberta para a cidade ou para    o bairro, seja na zona urbana ou rural. Os professores devem parar de pensar    que dar o curso &eacute; o cerne da profiss&atilde;o. Ensinar hoje, deveria    consistir em conceber, encaixar e regular situa&ccedil;&otilde;es de aprendizagem,    seguindo princ&iacute;pios pedag&oacute;gicos ativos construtivistas. (Paran&aacute;,    2000) </blockquote> </font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As propostas acima,    convergentes em larga medida com as proposi&ccedil;&otilde;es nacionais, comportam,    igualmente, os limites discutidos anteriormente. Caberia, nesse caso, investigar    que impacto estariam gerando no interior das escolas, em seus modos de pensar    e de fazer em sua cultura. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas considera&ccedil;&otilde;es    instigadoras foram as refer&ecirc;ncias em torno das quais se procedeu &agrave;    an&aacute;lise das mudan&ccedil;as ocorridas nas escolas por meio da implanta&ccedil;&atilde;o    da reforma curricular. Entende-se que a pol&iacute;tica de reforma pode ser    compreendida, e suas contradi&ccedil;&otilde;es e perspectivas explicitadas,    quando se toma como objeto de investiga&ccedil;&atilde;o a constitui&ccedil;&atilde;o    do discurso oficial. No entanto, esse procedimento &eacute; insuficiente se    quisermos avaliar o impacto que as proposi&ccedil;&otilde;es podem causar nas    escolas. Uma aproxima&ccedil;&atilde;o desses prov&aacute;veis impactos pode    ser obtida por meio da an&aacute;lise dos modos pelos quais os textos normativos    adentram os espa&ccedil;os escolares. Esse procedimento permite compreender    a complexa opera&ccedil;&atilde;o mediante da qual os conceitos, ideias e inten&ccedil;&otilde;es    podem adquirir significados distintos no interior das escolas e, ao mesmo tempo,    consolidar um processo de atribui&ccedil;&atilde;o de novos sentidos &agrave;s    pr&aacute;ticas educativas. A cultura escolar n&atilde;o se institui privada    dessas pr&aacute;ticas. Como captar esse movimento? Uma possibilidade &eacute;    investigar de que modo os dispositivos, normas, prescri&ccedil;&otilde;es, est&atilde;o    sendo apropriados pelas escolas por meio de leituras e incorpora&ccedil;&otilde;es    que deles t&ecirc;m sido feitas. O que se discutir&aacute;, a seguir, &eacute;    o movimento de apropria&ccedil;&atilde;o das instru&ccedil;&otilde;es normativas,    seus impactos sobre os discursos e pr&aacute;ticas pedag&oacute;gicas, e os    movimentos de ades&atilde;o e resist&ecirc;ncia com rela&ccedil;&atilde;o &agrave;s    determina&ccedil;&otilde;es oficiais. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>IMPACTOS SOBRE    AS ESCOLAS: INCORPORA&Ccedil;&Atilde;O FORMAL, ADES&Atilde;O E RESIST&Ecirc;NCIA</b>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com base nos dados    obtidos nas 52 escolas que responderam ao instrumento enviado, refor&ccedil;ou-se    o pressuposto de que existe um duplo movimento gerado "na" e "pela" reforma    educacional, qual seja, a produ&ccedil;&atilde;o de um conjunto de prescri&ccedil;&otilde;es    sustentadas em conceitos definidores da forma&ccedil;&atilde;o que se pretende    e como estes conceitos s&atilde;o apropriados e adaptados pela cultura escolar,    s&atilde;o movimentos distintos e complementares, a partir dos quais a apropria&ccedil;&atilde;o    das prescri&ccedil;&otilde;es novas, ao se confrontar com discursos e pr&aacute;ticas    j&aacute; consolidados, gera movimentos de incorpora&ccedil;&atilde;o que se    diferenciam de escola para escola e constituem m&uacute;ltiplas refer&ecirc;ncias    para a realiza&ccedil;&atilde;o do trabalho escolar, ora distanciando-se, ora    aproximando-se das formula&ccedil;&otilde;es normativas originais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dentre as iniciativas    da reforma curricular que foram tomadas como refer&ecirc;ncia no per&iacute;odo    pelas escolas, a pesquisa evidenciou que 95% delas tomaram por base orienta&ccedil;&otilde;es    presentes nos Par&acirc;metros Curriculares para o Ensino M&eacute;dio, 82%    se nortearam tamb&eacute;m pelas Diretrizes Curriculares Nacionais (Parecer    15/98 do CNE), 67% mencionam o Documento B&aacute;sico para o Exame Nacional    do Ensino M&eacute;dio - Enem (Brasil, 1998a) como refer&ecirc;ncia, al&eacute;m    de documentos da Secretaria de Estado da Educa&ccedil;&atilde;o e/ou do Conselho    Estadual de Educa&ccedil;&atilde;o que normatizaram a reforma curricular (67%).    Algumas escolas indicaram que al&eacute;m dos documentos nacionais e estaduais,    se basearam, tamb&eacute;m, nos conceitos da Unesco, adotando os quatro pilares    - aprender a ser, aprender a aprender, aprender a fazer e aprender a viver juntos    - como suporte para a organiza&ccedil;&atilde;o de seu trabalho (Unesco, 1999).    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando solicitado    que relatassem algumas das mudan&ccedil;as feitas em seu projeto pol&iacute;tico-pedag&oacute;gico    com base nas propostas oficiais, obtiveram-se como respostas que as principais    altera&ccedil;&otilde;es se deram na revis&atilde;o curricular e nos registros    dos processos de avalia&ccedil;&atilde;o. No que se refere &agrave;s mudan&ccedil;as    curriculares, afirmaram que foi dada especial &ecirc;nfase a projetos interdisciplinares,    aos temas transversais e &agrave; forma&ccedil;&atilde;o b&aacute;sica para    o trabalho. Dentre as mudan&ccedil;as realizadas no texto do projeto Pol&iacute;tico    Pedag&oacute;gico ou Proposta Pedag&oacute;gica da escola, foram indicadas as    seguintes proposi&ccedil;&otilde;es: 82% das escolas utilizaram as defini&ccedil;&otilde;es    de "habilidades e compet&ecirc;ncias" em seus curr&iacute;culos; 78% mencionam    as rela&ccedil;&otilde;es entre os saberes (conte&uacute;dos) e suas tecnologias;    e 55% explicitam a preocupa&ccedil;&atilde;o com a forma&ccedil;&atilde;o para    o trabalho, caracterizando um processo de incorpora&ccedil;&atilde;o das proposi&ccedil;&otilde;es    oficiais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apenas 15% das    escolas informaram que n&atilde;o tiveram como inten&ccedil;&atilde;o a ado&ccedil;&atilde;o    desses referenciais, e explicitaram outras finalidades para o ensino m&eacute;dio,    tais como, o desenvolvimento da autonomia intelectual e do pensamento cr&iacute;tico    do aluno. O texto dessas escolas evidencia uma aproxima&ccedil;&atilde;o com    a antiga proposta da Secretaria Estadual de Educa&ccedil;&atilde;o do Paran&aacute;    - O curr&iacute;culo b&aacute;sico (Paran&aacute;, 2000) -, fundamentado na    Pedagogia Hist&oacute;rico-Cr&iacute;tica, e, segundo as afirma&ccedil;&otilde;es,    &eacute; poss&iacute;vel inferir que estas escolas optaram por alguma forma    de resist&ecirc;ncia &agrave;s mudan&ccedil;as: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote> O nosso PPP organiza-se a partir de dois princ&iacute;pios: os alunos    aprendem em tempos e formas diferentes; o conhecimento &eacute; social porque    &eacute; produzido na e pelas rela&ccedil;&otilde;es de trabalho. Entendemos    que o acesso &agrave; cultura, &agrave; sociedade e ao trabalho se d&aacute;    pelo dom&iacute;nio do conhecimento, o qual tamb&eacute;m est&aacute; presente    nas &aacute;reas do conhecimento enquanto ferramenta necess&aacute;ria para    problematizar a pr&aacute;tica social, para ent&atilde;o poder transform&aacute;-la.    (Declara&ccedil;&atilde;o de uma escola) </blockquote> </font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As respostas obtidas    das escolas que afirmam ter procedido &agrave; reelabora&ccedil;&atilde;o de    suas propostas para atender &agrave; normatiza&ccedil;&atilde;o oficial, conduzem    &agrave; interpreta&ccedil;&atilde;o de que 63% delas procederam a uma incorpora&ccedil;&atilde;o    apenas formal das proposi&ccedil;&otilde;es isto &eacute;, d&atilde;o a entender,    expl&iacute;cita ou implicitamente, que reformularam seus propostas/projeto    pol&iacute;tico-pedag&oacute;gico estruturando-os com base na defini&ccedil;&atilde;o    de compet&ecirc;ncias e habilidades e/ou na rela&ccedil;&atilde;o entre saberes    e suas tecnologias, mas n&atilde;o produziram altera&ccedil;&otilde;es nas pr&aacute;ticas    pedag&oacute;gicas. Algumas das escolas justificam essa situa&ccedil;&atilde;o    afirmando que os professores n&atilde;o entenderam que seria necess&aacute;rio    por em pr&aacute;tica as altera&ccedil;&otilde;es. Outras atribuem essa incorpora&ccedil;&atilde;o    formal a dificuldades de interpreta&ccedil;&atilde;o das proposi&ccedil;&otilde;es    oficiais, ou a dificuldades de organiza&ccedil;&atilde;o das pr&oacute;prias    escolas: </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Percebeu-se que    a escrita da proposta tem novos elementos: habilidades, compet&ecirc;ncias,    tecnologias... No entanto, n&atilde;o houve incorpora&ccedil;&atilde;o na pr&aacute;tica.    Os PCNs trazem uma linguagem formal/t&eacute;cnica de dif&iacute;cil entendimento.    Para articular esse trabalho pedag&oacute;gico seria necess&aacute;rio um coordenador    de &aacute;rea. Portanto, continuamos trabalhando por disciplina, selecionando    os conte&uacute;dos a partir de uma seq&uuml;&ecirc;ncia, rela&ccedil;&atilde;o    de saberes, dando possibilidades para o ingresso na gradua&ccedil;&atilde;o,    cursos t&eacute;cnicos, de aperfei&ccedil;oamento do exerc&iacute;cio da cidadania.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dentre as escolas    que afirmaram ter produzido altera&ccedil;&otilde;es em suas pr&aacute;ticas    com o fim de adequ&aacute;-las aos prop&oacute;sitos da reforma, verificam-se    algumas converg&ecirc;ncias em torno da ideia de vincula&ccedil;&atilde;o entre    os saberes disciplinares e os saberes do cotidiano, o que aproxima as mudan&ccedil;as    feitas das formula&ccedil;&otilde;es dos textos oficiais. Observa-se, no entanto,    um deslocamento de sentido quando as escolas atribuem especial &ecirc;nfase    &agrave; vincula&ccedil;&atilde;o dos saberes escolares aos saberes pessoais,    em detrimento dos saberes originados em pr&aacute;ticas sociais e culturais.    A explica&ccedil;&atilde;o para esse deslocamento pode se sustentar em duas    hip&oacute;teses, n&atilde;o necessariamente excludentes: ou o texto normativo    n&atilde;o &eacute; suficientemente claro, produzindo ambiguidades em sua interpreta&ccedil;&atilde;o,    ou os sujeitos que o interpretam optam pelo sentido mais pragm&aacute;tico,    que torna mais tang&iacute;vel a mudan&ccedil;a das pr&aacute;ticas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Observa-se ainda    no texto de algumas escolas uma "confus&atilde;o", isto &eacute;, a fus&atilde;o    de m&uacute;ltiplos discursos: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote> Na organiza&ccedil;&atilde;o curricular est&aacute; citado no subitem    ensino fundamental e m&eacute;dio como exemplo: "a prioridade nesta organiza&ccedil;&atilde;o    &eacute; a forma&ccedil;&atilde;o &eacute;tica e o desenvolvimento da autonomia    intelectual e do pensamento cr&iacute;tico dos alunos, deseja-se que os estudantes    desenvolvam compet&ecirc;ncias b&aacute;sicas que lhe permitam aprender a conhecer,    aprender a fazer, aprender a viver e aprender a ser". </blockquote> </font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Das escolas que    fazem men&ccedil;&atilde;o expl&iacute;cita &agrave; tentativa de por em pr&aacute;tica    as rela&ccedil;&otilde;es entre saberes e tecnologias, quase a metade delas    manifesta o entendimento dessa rela&ccedil;&atilde;o como possibilidade de o    aluno ter acesso ao "uso da tecnologia", isto &eacute;, ao computador ou a outra    tecnologia da informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o, e associam    essa ideia &agrave; necessidade de prepara&ccedil;&atilde;o para o trabalho.    Das apropria&ccedil;&otilde;es feitas pelas escolas analisadas &eacute; poss&iacute;vel    afirmar a presen&ccedil;a de uma concep&ccedil;&atilde;o reducionista da rela&ccedil;&atilde;o    entre educa&ccedil;&atilde;o e trabalho, que resulta, provavelmente, da forma    pragm&aacute;tica com que &eacute; prescrita e compreendida a rela&ccedil;&atilde;o    entre tecnologia, compet&ecirc;ncias e forma&ccedil;&atilde;o humana nos documentos    oficiais. Tal reducionismo limita as possibilidades de que se ultrapasse a finalidade    da educa&ccedil;&atilde;o tomada exclusivamente no sentido da adapta&ccedil;&atilde;o    da escola &agrave;s mudan&ccedil;as gestadas no mundo do trabalho. Uma concep&ccedil;&atilde;o    de educa&ccedil;&atilde;o m&eacute;dia - tecnol&oacute;gica - que supere essa    perspectiva reducionista deveria ser capaz de produzir, ao mesmo tempo, o dom&iacute;nio    instrumental do aparato t&eacute;cnico, bem como a compreens&atilde;o cr&iacute;tica    dos condicionantes hist&oacute;rico-culturais da produ&ccedil;&atilde;o de tecnologia    (Ferreti, 1997; Kuenzer, 2002). </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>CONSIDERA&Ccedil;&Otilde;ES    FINAIS</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foi poss&iacute;vel    averiguar que nem todas as escolas pesquisadas se voltaram para o cumprimento    das prescri&ccedil;&otilde;es oficiais, ainda que muitas realizassem uma incorpora&ccedil;&atilde;o    apenas formal dessas proposi&ccedil;&otilde;es, foi poss&iacute;vel dimensionar    o peso atribu&iacute;do ao discurso oficial: a quase totalidade das institui&ccedil;&otilde;es    pesquisadas realizou algum tipo de incorpora&ccedil;&atilde;o das propostas    presentes nos documentos que visaram &agrave; reforma curricular. Foram poucas    as que, intencionalmente, ofereceram resist&ecirc;ncia &agrave; incorpora&ccedil;&atilde;o    das proposi&ccedil;&otilde;es normativas e explicitaram isso em suas respostas.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como as escolas    interpretaram as proposi&ccedil;&otilde;es oficiais? Algumas estabeleceram uma    rela&ccedil;&atilde;o direta entre saberes, tecnologias e mercado de trabalho,    e verbalizaram essa vincula&ccedil;&atilde;o em suas propostas. Desenvolver    compet&ecirc;ncias e habilidades, para a maioria delas, &eacute; algo decorrente    da associa&ccedil;&atilde;o entre os saberes/conte&uacute;dos e o "cotidiano    dos alunos". As poucas escolas que reorganizaram seu fazer pedag&oacute;gico    com essa finalidade informaram que o trabalho com projetos foi destacado como    possibilidade de produzir a rela&ccedil;&atilde;o entre saberes escolares e    sua utiliza&ccedil;&atilde;o/aplica&ccedil;&atilde;o no dia a dia dos alunos.    Dessas informa&ccedil;&otilde;es &eacute; poss&iacute;vel inferir a ocorr&ecirc;ncia    de atribui&ccedil;&atilde;o de um sentido pragm&aacute;tico ao conhecimento,    valorizado principalmente em sua dimens&atilde;o utilit&aacute;ria. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A apropria&ccedil;&atilde;o    da no&ccedil;&atilde;o de compet&ecirc;ncias associada &agrave; rela&ccedil;&atilde;o    entre saberes e tecnologias tem como consequ&ecirc;ncias altera&ccedil;&otilde;es    na realiza&ccedil;&atilde;o do trabalho pedag&oacute;gico, ao redefinir os tempos,    espa&ccedil;os e saberes com base nos quais ele se realiza. Essa reconfigura&ccedil;&atilde;o    necessita ser problematizada, indagando-se, por exemplo, em que medida a vincula&ccedil;&atilde;o    mec&acirc;nica dos saberes ensinados na escola a saberes do cotidiano n&atilde;o    estaria gerando um empobrecimento dos saberes de refer&ecirc;ncia que caracterizam    as &aacute;reas espec&iacute;ficas de forma&ccedil;&atilde;o e atua&ccedil;&atilde;o    docente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda que para    a maioria das escolas a incorpora&ccedil;&atilde;o dos dispositivos normativos    oficiais tenha ocorrido apenas de maneira formal, isso n&atilde;o significa    que houve um movimento intencional de resist&ecirc;ncia &agrave;s propostas    oficias. Algumas das escolas informaram que a mudan&ccedil;a em suas pr&aacute;ticas    dependeria de condi&ccedil;&otilde;es estruturais mais favor&aacute;veis a trabalhos    interdisciplinares. Outras afirmaram que as inova&ccedil;&otilde;es n&atilde;o    ocorreram porque os professores n&atilde;o compreenderam o sentido das proposi&ccedil;&otilde;es.    Verifica-se, de qualquer modo, nessas escolas, a ades&atilde;o ao discurso oficial,    que se legitima e redimensiona o significado das pr&aacute;ticas consolidadas,    bem como questiona os modos de constitui&ccedil;&atilde;o do trabalho pedag&oacute;gico,    tidos como "tradicionais, enciclop&eacute;dicos e/ou tecnicistas". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foi poss&iacute;vel    perceber, ainda, que as interpreta&ccedil;&otilde;es das proposi&ccedil;&otilde;es    oficiais se diferenciam de escola para escola. A profus&atilde;o de interpreta&ccedil;&otilde;es    deve-se, em parte, &agrave;s ambiguidades e confus&otilde;es do pr&oacute;prio    discurso curricular oficial, e se deve tamb&eacute;m ao movimento de recontextualiza&ccedil;&atilde;o    produzido nos momentos de leitura e interpreta&ccedil;&atilde;o dos textos normativos,    atrelados &agrave;s condi&ccedil;&otilde;es institucionais. &Eacute; poss&iacute;vel    inferir dessas considera&ccedil;&otilde;es que entre a produ&ccedil;&atilde;o    de instru&ccedil;&otilde;es normativas com vistas &agrave; reforma curricular    e a apropria&ccedil;&atilde;o dessas instru&ccedil;&otilde;es pelas escolas    opera-se um movimento de recontextualiza&ccedil;&atilde;o mediante o qual as    institui&ccedil;&otilde;es educativas atribuem significados pr&oacute;prios    aos dispositivos normativos oficiais, e que estes, por vezes, se distanciam    de suas formula&ccedil;&otilde;es originais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em s&iacute;ntese,    a an&aacute;lise das respostas emitidas pelas escolas evidencia que em muitas    delas houve uma incorpora&ccedil;&atilde;o apenas formal do discurso normativo;    algumas delas optaram por resistir &agrave; incorpora&ccedil;&atilde;o desse    discurso; e outras, buscaram implementar mudan&ccedil;as em suas pr&aacute;ticas    como decorr&ecirc;ncia das prescri&ccedil;&otilde;es oficiais. Observa-se, assim,    que o processo de produ&ccedil;&atilde;o do discurso oficial e sua implementa&ccedil;&atilde;o    pelas escolas instituem-se como movimentos complementares, por&eacute;m distintos,    dos quais resulta um deslocamento dos significados conceituais. Essas distintas    formas de posicionamento em rela&ccedil;&atilde;o &agrave; pol&iacute;tica curricular    mostram que as escolas procedem a leituras particulares e contrastantes, gerando    um movimento de apropria&ccedil;&atilde;o que permite concluir que os impactos    da reforma educacional produzem mudan&ccedil;as, por&eacute;m, seu alcance &eacute;    sempre relativo. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS    BIBLIOGR&Aacute;FICAS</b> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BERNSTEIN, B. <i>Classes,    c&oacute;digos e controle</i>: a estrutura&ccedil;&atilde;o do discurso. pedag&oacute;gico.    Petr&oacute;polis: Vozes, 1996. &#91;Trad.: Tomaz Tadeu da Silva e Lu&iacute;s    Fernando Gon&ccedil;alves Pereira&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0100-1574200900020000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Conselho    Nacional de Educa&ccedil;&atilde;o. C&acirc;mara da Educa&ccedil;&atilde;o B&aacute;sica.    <i>Parecer 15/98. Diretrizes Curriculares Nacionais para o Ensino M&eacute;dio.</i>    Bras&iacute;lia, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0100-1574200900020000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Minist&eacute;rio    da Educa&ccedil;&atilde;o. <i>Par&acirc;metros curriculares nacionais para o    ensino m&eacute;dio</i>. Bras&iacute;lia, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0100-1574200900020000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Minist&eacute;rio    da Educa&ccedil;&atilde;o. Inep. <i>Portaria ministerial n.438,</i> de 28 de    maio de 1998: institui o Exame Nacional do Ensino M&eacute;dio, como procedimento    de avalia&ccedil;&atilde;o do desempenho do aluno. Bras&iacute;lia, 1998a .    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0100-1574200900020000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Presid&ecirc;ncia    da Rep&uacute;blica. <i>Decreto 2.208/97,</i> de 17 de abril de 1997: regulamenta    o par&aacute;grafo 2<sup>o, </sup>do art. 36, e os artigos 39 a 42, da Lei n.    9.394, de 20 de dezembro de 1996, que estabelece as Diretrizes e Bases da Educa&ccedil;&atilde;o    Nacional. Bras&iacute;lia, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0100-1574200900020000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Lei    de Diretrizes e Bases da Educa&ccedil;&atilde;o</i>. Lei n. 9.394, de 20 de    dezembro de 1996. Bras&iacute;lia, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0100-1574200900020000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHOMSKY, N. <i>Aspectos    da teoria da sintaxe</i>. 3.ed. S&atilde;o Paulo: Abril Cultural, 1985. (Col.    Os Pensadores). &#91;Trad.: de Armando Mora D'Oliveira&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0100-1574200900020000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Linguagem    e pensamento</i>. 2. ed. Petr&oacute;polis: Vozes, 1971. &#91;Trad.: Francisco    M. Guimar&atilde;es&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0100-1574200900020000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FARIA FILHO, L.    M. Fazer Hist&oacute;ria da Educa&ccedil;&atilde;o com E. P. Thompson. In: FARIA    FILHO , L. M. (org). <i>Pensadores sociais e hist&oacute;ria da educa&ccedil;&atilde;o</i>.    Belo Horizonte: Aut&ecirc;ntica, 2005. p.239-256.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0100-1574200900020000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERRETTI, C. J.    Forma&ccedil;&atilde;o profissional e reforma do ensino t&eacute;cnico no Brasil:    anos 90. <i>Educa&ccedil;&atilde;o &amp; Sociedade</i>, v. 18, n. 59, p.225-269,    ago.1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0100-1574200900020000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KUENZER, A. Z.    Conhecimento e compet&ecirc;ncias no trabalho e na escola. In: REUNI&Atilde;O    ANUAL DA ANPED, 25. <i>Anais</i>... Caxambu, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0100-1574200900020000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (org.)    <i>Ensino m&eacute;dio</i>: construindo uma proposta para os que vivem do trabalho.    S&atilde;o Paulo: Cortez, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0100-1574200900020000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">L&Eacute;VI-STRAUSS,    C. <i>A No&ccedil;&atilde;o de estrutura em etnologia</i>: sele&ccedil;&atilde;o    de textos. S&atilde;o Paulo: Abril Cultural, 1976. (Col. Os pensadores) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0100-1574200900020000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>La Pens&eacute;e    sauvage</i>. Paris: Plon, 1962.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0100-1574200900020000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LOPES, A. C. Os    Par&acirc;metros curriculares nacionais para o ensino m&eacute;dio e a submiss&atilde;o    ao mundo produtivo: o caso do conceito de contextualiza&ccedil;&atilde;o. <i>Educa&ccedil;&atilde;o    &amp; Sociedade.</i> v. 23, n. 80, p.386-400, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0100-1574200900020000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MACEDO, E. Curr&iacute;culo    e compet&ecirc;ncia. In: LOPES, A.C.; MACEDO, E. <i>Disciplinas e integra&ccedil;&atilde;o    curricular</i>. Rio de Janeiro: DP&amp;A, 2002. p.115-144.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0100-1574200900020000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OIT. <i>Formaci&oacute;n    basada en competencia laboral</i>. Montevideo: Cinterfor, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0100-1574200900020000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PARAN&Aacute;.    Conselho Estadual de Educa&ccedil;&atilde;o. <i>Delibera&ccedil;&atilde;o n.    14/97</i>. Diretrizes curriculares da educa&ccedil;&atilde;o profissional para    os cursos t&eacute;cnico em gest&atilde;o e t&eacute;cnico em inform&aacute;tica    para o Sistema Estadual de Ensino do Paran&aacute;. Curitiba, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0100-1574200900020000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PARAN&Aacute;.    Secretaria de Estado da Educa&ccedil;&atilde;o. <i>Programa de expans&atilde;o    e melhoria do ensino m&eacute;dio</i>: documento s&iacute;ntese. Curitiba, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0100-1574200900020000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PARAN&Aacute;.    Secretaria de Estado da Educa&ccedil;&atilde;o. Superintend&ecirc;ncia de Gest&atilde;o    do Ensino. <i>Novos paradigmas curriculares e alternativos de organiza&ccedil;&atilde;o    pedag&oacute;gica na educa&ccedil;&atilde;o b&aacute;sica brasileira.</i> Curitiba,    2000. (Consultoria: Guiomar Namo de Mello, Maura Chezzi Dallan e Vera Grellet)    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0100-1574200900020000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PIAGET, J. <i>A    Epistemologia gen&eacute;tica</i>. S&atilde;o Paulo: Abril Cultural, 1975. (Col.    Os Pensadores) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0100-1574200900020000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TANGUY, L.; ROP&Eacute;,    F. <i>Saberes e compet&ecirc;ncia</i>: o uso de tais no&ccedil;&otilde;es na    escola e na empresa (introdu&ccedil;&atilde;o). Campinas: Papirus, 1997. &#91;Trad.:    Patr&iacute;cia C. Ramos&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0100-1574200900020000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> UNESCO. <i>Educa&ccedil;&atilde;o</i>:    um tesouro a descobrir. Bras&iacute;lia: MEC; S&atilde;o Paulo: Cortez, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0100-1574200900020000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em: maio    2006    <br>   Aprovado para publica&ccedil;&atilde;o em: janeiro 2009 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Artigo oriundo    de pesquisa financiada pelo Conselho Nacional de Desenvolvimento Cient&iacute;fico    e Tecnol&oacute;gico - CNPq. </font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERNSTEIN]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Classes, códigos e controle: a estruturação do discurso. pedagógico]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<collab>BRASIL^dConselho Nacional de Educação. Câmara da Educação Básica</collab>
<source><![CDATA[Parecer 15/98: Diretrizes Curriculares Nacionais para o Ensino Médio]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>BRASIL^dMinistério da Educação</collab>
<source><![CDATA[Parâmetros curriculares nacionais para o ensino médio]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<collab>BRASIL^dMinistério da Educação. Inep</collab>
<source><![CDATA[Portaria ministerial n.438, de 28 de maio de 1998: institui o Exame Nacional do Ensino Médio, como procedimento de avaliação do desempenho do aluno]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<collab>BRASIL^dPresidência da República</collab>
<source><![CDATA[Decreto 2.208/97, de 17 de abril de 1997: regulamenta o parágrafo 2o, do art. 36, e os artigos 39 a 42, da Lei n. 9.394, de 20 de dezembro de 1996, que estabelece as Diretrizes e Bases da Educação Nacional]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Lei de Diretrizes e Bases da Educação: Lei n. 9.394, de 20 de dezembro de 1996]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHOMSKY]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Aspectos da teoria da sintaxe]]></source>
<year>1985</year>
<edition>3</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Abril Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHOMSKY]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Linguagem e pensamento]]></source>
<year>1971</year>
<edition>2</edition>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARIA FILHO]]></surname>
<given-names><![CDATA[L. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Fazer História da Educação com E. P. Thompson]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FARIA FILHO]]></surname>
<given-names><![CDATA[L. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pensadores sociais e história da educação]]></source>
<year>2005</year>
<page-range>239-256</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Autêntica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRETTI]]></surname>
<given-names><![CDATA[C. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Formação profissional e reforma do ensino técnico no Brasil: anos 90]]></article-title>
<source><![CDATA[Educação & Sociedade]]></source>
<year>ago.</year>
<month>19</month>
<day>97</day>
<volume>18</volume>
<numero>59</numero>
<issue>59</issue>
<page-range>225-269</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUENZER]]></surname>
<given-names><![CDATA[A. Z.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Conhecimento e competências no trabalho e na escola]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[25 REUNIÃO ANUAL DA ANPED]]></conf-name>
<conf-date>2002</conf-date>
<conf-loc>Caxambu </conf-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUENZER]]></surname>
<given-names><![CDATA[A. Z.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ensino médio: construindo uma proposta para os que vivem do trabalho]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVI-STRAUSS]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Noção de estrutura em etnologia: seleção de textos]]></source>
<year>1976</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Abril Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVI-STRAUSS]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La Pensée sauvage]]></source>
<year>1962</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Plon]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os Parâmetros curriculares nacionais para o ensino médio e a submissão ao mundo produtivo: o caso do conceito de contextualização]]></article-title>
<source><![CDATA[Educação & Sociedade]]></source>
<year>2002</year>
<volume>23</volume>
<numero>80</numero>
<issue>80</issue>
<page-range>386-400</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACEDO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Currículo e competência]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[A.C.]]></given-names>
</name>
<name>
<surname><![CDATA[MACEDO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Disciplinas e integração curricular]]></source>
<year>2002</year>
<page-range>115-144</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[DP&A]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<collab>OIT</collab>
<source><![CDATA[Formación basada en competencia laboral]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Montevideo ]]></publisher-loc>
<publisher-name><![CDATA[Cinterfor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<collab>PARANÁ^dConselho Estadual de Educação</collab>
<source><![CDATA[Deliberação n. 14/97: Diretrizes curriculares da educação profissional para os cursos técnico em gestão e técnico em informática para o Sistema Estadual de Ensino do Paraná]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<collab>PARANÁ^dSecretaria de Estado da Educação</collab>
<source><![CDATA[Programa de expansão e melhoria do ensino médio: documento síntese]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<collab>PARANÁ^dSecretaria de Estado da Educação</collab>
<source><![CDATA[Superintendência de Gestão do Ensino: Novos paradigmas curriculares e alternativos de organização pedagógica na educação básica brasileira]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIAGET]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Epistemologia genética]]></source>
<year>1975</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Abril Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TANGUY]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[ROPÉ]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Saberes e competência: o uso de tais noções na escola e na empresa (introdução)]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<collab>UNESCO</collab>
<source><![CDATA[Educação: um tesouro a descobrir]]></source>
<year>1999</year>
<publisher-loc><![CDATA[BrasíliaSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[MECCortez]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
