<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332007000200012</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332007000200012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Conectando famílias de construções genéticas: testes de DNA na reunificação da família somali na Finlândia]]></article-title>
<article-title xml:lang="en"><![CDATA[Connecting genes-building families: DNA testing in somali family reunification in Finland]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Hautaniemi]]></surname>
<given-names><![CDATA[Petri]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Helsinki  ]]></institution>
<addr-line><![CDATA[Finlândia ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<numero>29</numero>
<fpage>285</fpage>
<lpage>303</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332007000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332007000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332007000200012&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Os temas centrais desse artigo, reunificação familiar em geral e teste de DNA em particular, surgiram a partir de uma pesquisa em andamento acerca de jovens da Somália na Finlândia. Desde 1996, realizo uma pesquisa etnográfica - em escolas, clubes de jovens, ruas e cafés - com jovens da Somália que chegaram à Finlândia por volta de 1994 e que freqüentam escolas finlandesas nos subúrbios de Helsinki. Meu interesse geral nesta pesquisa longitudinal era conhecer as experiências de passagem para a vida adulta em contextos altamente diferenciados, não apenas do ponto de vista do país anfitrião, mas também cultural e transnacionalmente. O tema, testes de DNA, toca na questão central desta pesquisa de modo profundo. Aqui, crescer não é visto como uma simples questão biológica. É um processo social no qual as relações, como laços de parentesco, são constituídas, vivenciadas e contestadas. Essas relações são poderosas para a identificação individual e social. A testagem-DNA pode violar simbólica e fisicamente o processo social de identificações íntimas e de integridade pessoal.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The central themes of this article, family reunification in general, and DNA testing in particular, came to the fore during a research project about young Somalians in Finland. Since 1996, I have been conducting ethnographic research - in schools, youth clubs, streets and cafés - with youngsters from Somalia who arrived in Finland around 1994, and who attend Finnish schools in the suburbs of Helsinki. My general interest in this longitudinal study was to learn about the experiences of coming of age in highly dispersed settings, not only in the vein of a local host country, but also culturally and transnationally. Here, growing up is seen not as a simple biological question. It is a social process in which relationships such as kinship ties are constituted, experienced, and contested. These are powerful relations for individual and social identifications. DNA-testing may both symbolically and physically violate this social process of intimate identifications and personal integrity.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Parentesco]]></kwd>
<kwd lng="pt"><![CDATA[Identidade]]></kwd>
<kwd lng="pt"><![CDATA[Imigração]]></kwd>
<kwd lng="pt"><![CDATA[Reunificação Familiar]]></kwd>
<kwd lng="pt"><![CDATA[Testes de DNA]]></kwd>
<kwd lng="en"><![CDATA[Kinship]]></kwd>
<kwd lng="en"><![CDATA[Identity]]></kwd>
<kwd lng="en"><![CDATA[Immigration]]></kwd>
<kwd lng="en"><![CDATA[Family Reunification]]></kwd>
<kwd lng="en"><![CDATA[DNA Tests]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DOSSI&Ecirc;: FAM&Iacute;LIAS    EM MOVIMENTO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="title"></a>Conectando fam&iacute;lias    de constru&ccedil;&otilde;es gen&eacute;ticas: testes de DNA na reunifica&ccedil;&atilde;o    da fam&iacute;lia somali na Finl&acirc;ndia<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Connecting genes-building families: DNA testing    in somali family reunification in Finland</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Petri Hautaniemi</b></font></p>     <p><font size="2" face="Verdana"> Antrop&oacute;loga, professora da Universidade    de Helsinki, Finl&acirc;ndia. <a href="mailto:petri.hautaniemi@helsinki.fi">petri.hautaniemi@helsinki.fi</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><FONT FACE="Verdana" SIZE=2>Os temas centrais desse artigo, reunifica&ccedil;&atilde;o    familiar em geral e teste de DNA em particular, surgiram a partir de uma pesquisa    em andamento acerca de jovens da Som&aacute;lia na Finl&acirc;ndia. Desde 1996,    realizo uma pesquisa etnogr&aacute;fica – em escolas, clubes de jovens, ruas    e caf&eacute;s – com jovens da Som&aacute;lia que chegaram &agrave; Finl&acirc;ndia    por volta de 1994 e que freq&uuml;entam escolas finlandesas nos sub&uacute;rbios    de Helsinki. Meu interesse geral nesta pesquisa longitudinal era conhecer as    experi&ecirc;ncias de passagem para a vida adulta em contextos altamente diferenciados,    n&atilde;o apenas do ponto de vista do pa&iacute;s anfitri&atilde;o, mas tamb&eacute;m    cultural e transnacionalmente. O tema, testes de DNA, toca na quest&atilde;o    central desta pesquisa de modo profundo. Aqui, crescer n&atilde;o &eacute; visto    como uma simples quest&atilde;o biol&oacute;gica. &Eacute; um processo social    no qual as rela&ccedil;&otilde;es, como la&ccedil;os de parentesco, s&atilde;o    constitu&iacute;das, vivenciadas e contestadas. Essas rela&ccedil;&otilde;es    s&atilde;o poderosas para a identifica&ccedil;&atilde;o individual e social.    A testagem-DNA pode violar simb&oacute;lica e fisicamente o processo social    de identifica&ccedil;&otilde;es &iacute;ntimas e de integridade pessoal. </font></p>     <p><FONT FACE="Verdana" SIZE=2><B>Palavras-chave:</b> Parentesco, Identidade,    Imigra&ccedil;&atilde;o, Reunifica&ccedil;&atilde;o Familiar, Testes de DNA.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><FONT FACE="Verdana" SIZE=2>The central themes of this article, family reunification    in general, and DNA testing in particular, came to the fore during a research    project about young Somalians in Finland. Since 1996, I have been conducting    ethnographic research – in schools, youth clubs, streets and caf&eacute;s –    with youngsters from Somalia who arrived in Finland around 1994, and who attend    Finnish schools in the suburbs of Helsinki. My general interest in this longitudinal    study was to learn about the experiences of coming of age in highly dispersed    settings, not only in the vein of a local host country, but also culturally    and transnationally. Here, growing up is seen not as a simple biological question.    It is a social process in which relationships such as kinship ties are constituted,    experienced, and contested. These are powerful relations for individual and    social identifications. DNA-testing may both symbolically and physically violate    this social process of intimate identifications and personal integrity.</font></p>     <p><FONT FACE="Verdana" SIZE=2><B>Key words: </b>Kinship, Identity, Immigration,    Family Reunification, DNA Tests. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Introdu&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Segundo a Lei de Imigra&ccedil;&atilde;o Finlandesa,    um refugiado ou portador de permiss&atilde;o de residir na Finl&acirc;ndia possui    o direito legal – ao menos oficialmente – de ter sua fam&iacute;lia reunida.    Contudo, na esteira do rigor crescente das pol&iacute;ticas de asilo na Europa,    o significado cultural e autenticidade das rela&ccedil;&otilde;es familiares    reivindicadas tornaram-se controversos. O cerne da controv&eacute;rsia deriva    dos diferentes modos com que autoridades finlandesas e imigrantes da Som&aacute;lia    compreendem quem &eacute; e quem n&atilde;o &eacute; um membro da fam&iacute;lia.    </font></p>     <p><font size="2" face="Verdana">Tal como inscrita nas pr&aacute;ticas jur&iacute;dicas    finlandesas, a id&eacute;ia de fam&iacute;lia e la&ccedil;os de parentesco n&atilde;o    espelha as pr&oacute;prias pr&aacute;ticas familiares e as maneiras das pessoas    se relacionarem na vida cotidiana. As pr&aacute;ticas de fam&iacute;lias finlandesas    tradicionais, agr&aacute;rias e luteranas, s&atilde;o continuamente desafiadas    por novas forma&ccedil;&otilde;es familiares – parcerias homossexuais, div&oacute;rcio,    recasamento e pr&aacute;ticas variadas atrav&eacute;s das novas tecnologias    reprodutivas. H&aacute; uma tens&atilde;o cont&iacute;nua entre as esferas p&uacute;blicas    e privadas da lei, na medida em que refletem diferentes tend&ecirc;ncias para    legitimar o significado de v&iacute;nculos sang&uuml;&iacute;neos ou sociais.    Contudo, apesar das recentes mudan&ccedil;as e dicotomias vari&aacute;veis de    natureza-e-cultura no &acirc;mbito das pr&aacute;ticas jur&iacute;dicas e culturais    de parentesco, tem havido um entendimento cultural relativamente uniforme da    "casa" (<I>household</I>) como uma met&aacute;fora central para uma    verdadeira fam&iacute;lia. Isso traz n&atilde;o apenas implica&ccedil;&otilde;es    econ&ocirc;micas, mas tamb&eacute;m tende a contribuir para a id&eacute;ia de    um &acirc;mbito f&iacute;sica e mentalmente constru&iacute;do que acompanha    a unidade familiar b&aacute;sica: o lar. A casa tamb&eacute;m tende a reduzir    o n&uacute;mero dos membros da fam&iacute;lia, no m&aacute;ximo dois adultos    ou c&ocirc;njuges, gerando um n&uacute;mero de crian&ccedil;as, descendentes    (ou dependentes, atrav&eacute;s das crescentes ado&ccedil;&otilde;es) de um    deles ou de ambos. As fam&iacute;lias de tr&ecirc;s ou mais gera&ccedil;&otilde;es    tornaram-se raras. Casamentos polig&acirc;micos s&atilde;o proibidos, independentemente    das orienta&ccedil;&otilde;es sexuais. Dentro do sistema complexo de Estado,    com impostos e heran&ccedil;as extremamente regulados e estilos de vida moderna    individualizada, a fam&iacute;lia e a casa s&atilde;o arenas definidas estritamente    para o parentesco (<I>relatedness</I>) e a reprodu&ccedil;&atilde;o. </font></p>     <p><FONT FACE="Verdana" SIZE=2>Por&eacute;m, o que delimita as fronteiras da fam&iacute;lia    no contexto da Som&aacute;lia &eacute; radicalmente diferente daquilo empregado    na Finl&acirc;ndia ou no Ocidente em geral. Na Som&aacute;lia, e entre imigrantes    somalianos na Finl&acirc;ndia, a fam&iacute;lia, definida em termos muito mais    abrangentes, &eacute; parte de uma ampla rede de parentesco. A identidade familiar    de uma pessoa n&atilde;o exclui moradias multigeracionais ou la&ccedil;os &iacute;ntimos    rec&iacute;procos entre muitos pais e filhos dependentes. Da mesma forma, a    id&eacute;ia f&iacute;sica e mental do lar pode ter uma conota&ccedil;&atilde;o    diferente. Na Som&aacute;lia, pesquisadores estudando parentesco se interessaram    pelo impacto das tradi&ccedil;&otilde;es n&ocirc;mades sobre um sistema forte    de parentesco patrilinear (Lewis, 1965). Esse sistema regula a afilia&ccedil;&atilde;o    n&atilde;o apenas entre indiv&iacute;duos, mas entre grupos de parentescos maiores    chamados cl&atilde;s. Comparado &agrave;s tradi&ccedil;&otilde;es agr&iacute;colas,    centradas no Estado, na Europa do Norte luterana, o significado da fam&iacute;lia    e de redes complexas de parentesco &eacute; muito mais crucial na Som&aacute;lia.    A fam&iacute;lia da Som&aacute;lia fornece o quadro para um sistema de bem estar    muito diferente do sistema conduzido pelo Estado finland&ecirc;s. As fun&ccedil;&otilde;es    desses sistemas de bem-estar na Som&aacute;lia sofreram tr&aacute;gicas prova&ccedil;&otilde;es    devido aos transtornos pol&iacute;ticos e conseq&uuml;entes deslocamentos de    massas no Chifre da &Aacute;frica no final do s&eacute;culo XX. La&ccedil;os    de parentesco, pr&oacute;ximos e distantes, foram ativados em amplas redes de    confian&ccedil;a e reciprocidade, divergindo muito das pr&aacute;ticas das fam&iacute;lias    nucleares do Ocidente moderno. </font></p>     <p> <FONT FACE="Verdana" SIZE=2>Os diferentes modos das duas sociedades compreenderem    o significado cultural do pertencimento &agrave; fam&iacute;lia trazem &agrave;    tona temas sobre a autenticidade das alegadas rela&ccedil;&otilde;es familiares    para prop&oacute;sitos de reunifica&ccedil;&atilde;o, ao menos, aos olhos das    autoridades de imigra&ccedil;&atilde;o finlandesas. No que diz respeito aos    oficiais finlandeses de imigra&ccedil;&atilde;o, a preocupa&ccedil;&atilde;o    central &eacute; determinar quem est&aacute; qualificado como um verdadeiro    membro em termos do entendimento normativo finland&ecirc;s das rela&ccedil;&otilde;es    familiares. Nesse contexto, as autoridades finlandesas introduziram os testes    de DNA como meio para determinar, cientificamente, os limites de pertencimento    familiar. Entretanto, informa&ccedil;&otilde;es dispon&iacute;veis indicam que    o uso dessa biotecnologia n&atilde;o foi bem-sucedido na revela&ccedil;&atilde;o    tecnol&oacute;gica das rela&ccedil;&otilde;es familiares e de parentesco, tampouco    na resolu&ccedil;&atilde;o de impasses migrat&oacute;rios. Nesse sentido, as    autoridades adquiriram uma ferramenta importante para a constru&ccedil;&atilde;o    de um sentido normativo das diferen&ccedil;as culturais de fam&iacute;lia e,    ao mesmo tempo, tornaram essas diferen&ccedil;as irrelevantes. </font></p>     <p> <FONT FACE="Verdana" SIZE=2>O Diret&oacute;rio Finland&ecirc;s de Imigra&ccedil;&atilde;o    realiza testes de DNA quando a documenta&ccedil;&atilde;o de la&ccedil;os familiares,    baseada em parentesco biol&oacute;gico &eacute;, ao seu ver, insuficiente.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>    Um postulado &eacute; possibilitar o fornecimento de prova significativa do    parentesco por meio de um teste de DNA. O Diret&oacute;rio de Imigra&ccedil;&atilde;o    pode permitir um teste de DNA se n&atilde;o h&aacute; documenta&ccedil;&atilde;o    para comprovar identidade e/ou parentesco, ou se a documenta&ccedil;&atilde;o    dispon&iacute;vel n&atilde;o &eacute; confi&aacute;vel e se as entrevistas com    membros da fam&iacute;lia certificam o parentesco biol&oacute;gico. O teste    de DNA &eacute; pago pelos cofres do Estado e, em princ&iacute;pio, &eacute;    volunt&aacute;rio, mas a rejei&ccedil;&atilde;o do teste por parte do solicitante    pode levar &agrave; nega&ccedil;&atilde;o do direito de reunifica&ccedil;&atilde;o    familiar. O teste &eacute; realizado mediante consentimento por escrito da pessoa    a ser testada, por livre vontade, baseando-se na informa&ccedil;&atilde;o recebida.    Os resultados n&atilde;o s&atilde;o utilizados para qualquer outro prop&oacute;sito    sen&atilde;o o de estabelecer a exist&ecirc;ncia de la&ccedil;os familiares    exigidos para a obten&ccedil;&atilde;o de permiss&atilde;o de resid&ecirc;ncia,    nos casos de solicita&ccedil;&atilde;o pela pessoa testada (<A HREF="http://www.uvi.fi/" target="_blank">www.uvi.fi</A>).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Pano de fundo: o caso da Som&aacute;lia e    reunifica&ccedil;&atilde;o da fam&iacute;lia</b></font></p>     <p><FONT FACE="Verdana" SIZE=2>Meu interesse original na reunifica&ccedil;&atilde;o    familiar, em geral, e testagem de DNA, em particular, se ap&oacute;ia em minha    pesquisa em andamento acerca de jovens da Som&aacute;lia na Finl&acirc;ndia.    Minha pesquisa etnogr&aacute;fica iniciou em 1996 quando, pela primeira vez,    encontrei um grupo de jovens da Som&aacute;lia que haviam chegado &agrave; Finl&acirc;ndia    por volta de 1994 e freq&uuml;entavam escolas finlandesas no sub&uacute;rbio    de Helsinki. A maior parte deles veio para a Finl&acirc;ndia com pouca idade    e, na &eacute;poca em que os encontrei, j&aacute; falavam finland&ecirc;s fluentemente.    Desde ent&atilde;o, tenho andado com eles pelas escolas, clubes de jovens, ruas    e caf&eacute;s e, nesse processo, conheci aproximadamente 20 jovens rapazes    que est&atilde;o agora com 30 e poucos anos. Meu interesse geral nesta pesquisa    longitudinal &eacute; conhecer as experi&ecirc;ncias de passagem para a vida    adulta em contextos altamente diferenciados, n&atilde;o apenas do ponto de vista    do pa&iacute;s anfitri&atilde;o, mas tamb&eacute;m cultural e transnacionalmente.    O tema, testes de DNA, toca na quest&atilde;o central desta pesquisa de modo    profundo. Crescer, afinal de contas, n&atilde;o &eacute; apenas uma quest&atilde;o    biol&oacute;gica, mas um processo social no qual as rela&ccedil;&otilde;es,    como la&ccedil;os de parentesco, s&atilde;o constitu&iacute;das, vivenciadas    e contestadas. Essas rela&ccedil;&otilde;es s&atilde;o poderosas para a identifica&ccedil;&atilde;o    individual e social (Toren, 2002). A testagem-DNA pode violar simb&oacute;lica    e fisicamente este processo social de identifica&ccedil;&otilde;es &iacute;ntimas    e integridade pessoal. </font></p>     <p> <FONT FACE="Verdana" SIZE=2>No in&iacute;cio dos anos 1990, quando a situa&ccedil;&atilde;o    na Som&aacute;lia eclodiu numa guerra civil cada vez mais violenta, a Finl&acirc;ndia    recebeu sua primeira leva de pedidos de asilo da Som&aacute;lia.<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>    Nesta &eacute;poca, aproximadamente 3.000 pessoas chegaram da Som&aacute;lia    e receberam visto de resid&ecirc;ncia na Finl&acirc;ndia. Muitos destes refugiados    vieram &agrave; Finl&acirc;ndia sozinhos e, posteriormente, com a ajuda do processo    de unifica&ccedil;&atilde;o familiar, puderam receber seus parentes na Finl&acirc;ndia.    Boa parte dessa demanda na Finl&acirc;ndia era feita por crian&ccedil;as – oficialmente    designadas como "menores desacompanhados" –, que chegaram no pa&iacute;s    com outras pessoas que n&atilde;o seus pr&oacute;prios pais. Entretanto, poucos    de meus jovens amigos somalianos n&atilde;o possu&iacute;am parentes em Helsinki.    A maioria deles tinha ao menos algu&eacute;m com quem morar, geralmente uma    tia ou um tio e suas fam&iacute;lias. Evidentemente, alguns tamb&eacute;m tinham    seus pr&oacute;prios pais, mas, na maioria das vezes, apenas a m&atilde;e. </font></p>     <p> <FONT FACE="Verdana" SIZE=2>Servidores p&uacute;blicos da Finl&acirc;ndia    estavam ocupados em resolver problemas como a falta de documentos de identidade.    As pessoas que procuravam asilo recebiam um c&oacute;digo pessoal finland&ecirc;s    baseado em entrevistas. Isso acabou mais tarde se tornando motivo de disputa.<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>    Alguns dos rapazes, ao requererem asilo, forneciam &agrave;s autoridades nomes    diversos de seus nomes originais. Neste caso, tendiam a dar um nome compat&iacute;vel    com os dos parentes com os quais estavam morando. O momento e o local de nascimento    tamb&eacute;m eram freq&uuml;entemente amb&iacute;guos. Depois de alguns anos    na Finl&acirc;ndia, alguns rapazes mudaram de id&eacute;ia e solicitaram a reunifica&ccedil;&atilde;o    familiar para trazer os seus "pr&oacute;prios" pais. Uma das raz&otilde;es    para a mudan&ccedil;a de procedimento, entre outras, estava na insatisfa&ccedil;&atilde;o    de alguns deles com seus novos lares e queriam se mudar para um Lar de Crian&ccedil;as    – um abrigo juvenil administrado pelo munic&iacute;pio. Alguns estavam simplesmente    com saudades de suas m&atilde;es e se deprimiam com as not&iacute;cias sobre    as pobres condi&ccedil;&otilde;es de vida de suas fam&iacute;lias no Chifre    africano. Na &eacute;poca, os meninos tinham cerca de 10 a 13 anos. Em alguns    casos, os pais "oficiais" n&atilde;o queriam mais ser respons&aacute;veis    pelas crian&ccedil;as e entregaram uma ou duas &agrave;s autoridades finlandesas.    Em outros, as crian&ccedil;as da Som&aacute;lia foram enviadas para morar na    &Aacute;frica ou outros lugares na Europa. </font></p>     ]]></body>
<body><![CDATA[<p> <FONT FACE="Verdana" SIZE=2>Autoridades no Diret&oacute;rio da Imigra&ccedil;&atilde;o    reagiram com pol&iacute;ticas cada vez mais rigorosas. Tornou-se mais dif&iacute;cil    receber membros da fam&iacute;lia na Finl&acirc;ndia atrav&eacute;s de reunifica&ccedil;&atilde;o    e as demandas, freq&uuml;entemente, recebiam respostas negativas. Isso causou    (e ainda causa) confus&atilde;o entre os garotos, mas tamb&eacute;m entre servidores    p&uacute;blicos e indiv&iacute;duos que lidavam no dia-a-dia com a integra&ccedil;&atilde;o    de imigrantes. Por um lado, estes servidores viam a situa&ccedil;&atilde;o das    crian&ccedil;as da Som&aacute;lia como alarmante, mas, por outro, n&atilde;o    podiam fazer nada por elas. Sua consterna&ccedil;&atilde;o era ainda maior,    na medida em que estavam teoricamente encarregados a implementar pol&iacute;ticas    sociais de cunho pr&aacute;tico "em benef&iacute;cio das crian&ccedil;as".    Ap&oacute;s v&aacute;rias rodadas de discuss&atilde;o entre autoridades diversas,    um novo projeto foi lan&ccedil;ado: "um projeto piloto de testagem de DNA".    Mais de 300 solicitantes de reunifica&ccedil;&atilde;o familiar foram convidados    a fornecer voluntariamente amostras de sangue para comprovar a informa&ccedil;&atilde;o    sobre alegados la&ccedil;os de parentesco.<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>    Os 300 solicitantes j&aacute; tinham recebido decis&otilde;es negativas. </font></p>     <p> <FONT FACE="Verdana" SIZE=2>Para a maioria dos que forneceram uma amostra    de sangue, o teste de DNA propiciou uma decis&atilde;o positiva. O Diret&oacute;rio    de Imigra&ccedil;&atilde;o foi obrigado a mudar sua decis&atilde;o, na medida    em que os v&iacute;nculos consang&uuml;&iacute;neos foram sendo averiguados.    Contudo, por motivos desconhecidos, muitos requisitantes nunca fizeram os testes.    Alguns, provavelmente, n&atilde;o realizaram os testes de DNA porque sabiam    que n&atilde;o possu&iacute;am v&iacute;nculos consang&uuml;&iacute;neos com    as pessoas que queriam patrocinar, enquanto outros talvez n&atilde;o soubessem    o paradeiro de seus familiares. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A Lei da Investiga&ccedil;&atilde;o de DNA</b></font></p>     <p><FONT FACE="Verdana" SIZE=2>No in&iacute;cio de 2000, ap&oacute;s o projeto-piloto,    uma nova lei, aprovada na Finl&acirc;ndia, tornou poss&iacute;vel &agrave;s    autoridades estatais usar os testes de DNA de forma mais regular para checar    a autenticidade das rela&ccedil;&otilde;es familiares declaradas entre imigrantes,    particularmente somalianos. A lei declarava que se o requerente de asilo n&atilde;o    pudesse provar, de nenhum outro modo, a exist&ecirc;ncia de la&ccedil;os "verdadeiros"    de fam&iacute;lia, as autoridades poderiam exigir dele/dela uma prova com o    aux&iacute;lio do teste de DNA. Essa biotecnologia estreitava o significado    de pertencimento familiar &agrave;s pessoas relacionadas biologicamente em primeiro    grau. Dois grupos de imigrantes – somalianos e kurdos do Iraque – foram particularmente    mencionados na nova lei, mas os somalianos eram os principais destinat&aacute;rios    da lei, pois freq&uuml;entemente n&atilde;o possu&iacute;am documenta&ccedil;&atilde;o    para a prova dos "verdadeiros" la&ccedil;os familiares. </font></p>     <p> <FONT FACE="Verdana" SIZE=2>Entretanto, a defini&ccedil;&atilde;o biotecnol&oacute;gica    do pertencimento familiar n&atilde;o averiguava o fato de que as rela&ccedil;&otilde;es    de parentesco s&atilde;o mais complicadas do que uma simples e direta rela&ccedil;&atilde;o    consang&uuml;&iacute;nea "cientificamente comprovada". As hist&oacute;rias    de vida dos garotos ilustram particularmente esse dilema, na medida em que,    no &acirc;mbito cultural, s&atilde;o relacionadas entre eles de v&aacute;rias    formas, e sua rela&ccedil;&atilde;o consang&uuml;&iacute;nea &eacute; de significa&ccedil;&atilde;o    variante e contextual. Essa significa&ccedil;&atilde;o &eacute;, de fato, de    conhecimento comum para antrop&oacute;logos, embora historicamente contestada    (ver Stone, 2001; Carsten, 2000; Schneider, 1986). Conseq&uuml;entemente, a    lei levanta muitas quest&otilde;es relevantes n&atilde;o apenas para os solicitantes    de asilo e refugiados oriundos da Som&aacute;lia, mas tamb&eacute;m para o Estado    com interesses espec&iacute;ficos no bem-estar de seus membros legais e cidad&atilde;os    num contexto globalizado e transnacional. Argumento que o pr&oacute;prio processo    de tornar alguns la&ccedil;os de parentesco transparentes e legalmente mais    v&aacute;lidos implica em fronteiras e categorias culturais e pol&iacute;ticas,    nas quais um Estado de bem-estar se reproduz no tempo, no espa&ccedil;o, e as    id&eacute;ias n&atilde;o podem se sustentar sem um entendimento do significado    dos v&iacute;nculos de fam&iacute;lia a partir de perspectivas m&uacute;ltiplas    e globais. O sangue e a fam&iacute;lia t&ecirc;m forte relev&acirc;ncia simb&oacute;lica    na reprodu&ccedil;&atilde;o social na qual o estado tamb&eacute;m categoriza    e arranja grupos de pessoas, sexos e idade na sua ordem hier&aacute;rquica (Herzfeld,    1997). Por exemplo, na constitui&ccedil;&atilde;o finlandesa, a fam&iacute;lia    &eacute; representada como "pedra angular" da sociedade. Contudo,    a defini&ccedil;&atilde;o de uma fam&iacute;lia real, ou seu significado, &eacute;    continuamente debatida e qualificada por advogados, pol&iacute;ticos e diversos    especialistas de ONGs. As pol&iacute;ticas de bem-estar e migra&ccedil;&atilde;o    freq&uuml;entemente sustentam essas restri&ccedil;&otilde;es, na medida em que    uma defini&ccedil;&atilde;o mais limitada de fam&iacute;lia e de parentesco    torna esses conceitos mais "manej&aacute;veis", transformando-os em    objetos mais f&aacute;ceis de governar. Fam&iacute;lia, enquanto uma unidade    central na sociedade, tamb&eacute;m &eacute; quest&atilde;o de valores e sentimentos,    evocando emo&ccedil;&otilde;es e <I>agency</I> entre pessoas.</font></p>     <p> <FONT FACE="Verdana" SIZE=2>Al&eacute;m disso, tornar o parentesco e os la&ccedil;os    consang&uuml;&iacute;neos de fam&iacute;lia transparentes para prop&oacute;sitos    de controle n&atilde;o apenas prioriza os atores do Estado para definir quem    &eacute; e quem n&atilde;o &eacute; um refugiado leg&iacute;timo, mas tamb&eacute;m    pode revelar la&ccedil;os biol&oacute;gicos que n&atilde;o foram necessariamente    articulados anteriormente, como a rela&ccedil;&atilde;o de parentesco. Atrav&eacute;s    dos testes, &eacute; relativamente comum constatar que a rela&ccedil;&atilde;o    gen&eacute;tica n&atilde;o se correlacione com os v&iacute;nculos sociais e    psicol&oacute;gicos entre pai e filho, por exemplo. Uma quest&atilde;o importante    &eacute; se a testagem de DNA e sua implementa&ccedil;&atilde;o, realmente,    constituem la&ccedil;os de parentesco que, de outro modo, nunca chegariam a    existir. Al&eacute;m disso, a longo prazo, as pessoas podem come&ccedil;ar a    reproduzir la&ccedil;os de sangue para gerir a mobilidade da fam&iacute;lia    transnacionalmente. </font></p>     <p> <FONT FACE="Verdana" SIZE=2>Mohamed, um dos meninos que conhe&ccedil;o desde    1996, falou de sua luta com as autoridades. Sua irm&atilde; e a filha esperavam    a chegada do marido/pai do Chifre africano &agrave; Finl&acirc;ndia. Todos estavam    envolvidos no procedimento de DNA, mas tiveram que esperar por mais um ano.    A irm&atilde; de Mohamed ficou deprimida e ele estava simplesmente exausto ajudando-a    dia e noite. Fiquei surpresa com o fato do pai nunca ter visitado a Finl&acirc;ndia,    e que a irm&atilde; tinha morado l&aacute; por mais tempo do que a idade da    filha me fizera supor. Percebi que eu estava considerando o tempo de concep&ccedil;&atilde;o    e comparando-o com a dura&ccedil;&atilde;o da separa&ccedil;&atilde;o do pai.    Mohamed n&atilde;o entrou em detalhes, mas me deu a entender que sua irm&atilde;    visitara o marido na &Aacute;frica, engravidou e voltou &agrave; Finl&acirc;ndia.    Depois disso, ela fez mais um pedido para reunifica&ccedil;&atilde;o familiar.    </font></p>     <p> <FONT FACE="Verdana" SIZE=2>Essa hist&oacute;ria me levou a refletir sobre    novas formas potenciais de lidar com o parentesco global e seus modos de reprodu&ccedil;&atilde;o,    no qual, por exemplo, o esperma &eacute; traficado &agrave; dist&acirc;ncia    para ajudar as pessoas a se movimentar de um lugar para o outro. Afinal de contas,    a concep&ccedil;&atilde;o n&atilde;o preestabelece que duas pessoas estejam    co-presentes. Novas tecnologias de reprodu&ccedil;&atilde;o tornaram poss&iacute;vel    fazer beb&ecirc;s e novos seres humanos sem intercurso sexual entre homem e    mulher. Tamb&eacute;m do ponto de vista das biopol&iacute;ticas transnacionais,    subst&acirc;ncias reprodutivas s&atilde;o bens crescentemente disputados (cf.    Radin, 2001). Observando o v&iacute;deo promocional sobre testes de DNA, recentemente    lan&ccedil;ado pelas autoridades, vi qu&atilde;o cuidadosamente um servidor    p&uacute;blico do Diret&oacute;rio de Imigra&ccedil;&atilde;o empacotou amostras    de sangue em Nairobi para envi&aacute;-las de volta &agrave; Finl&acirc;ndia,    guardadas por um oficial de pol&iacute;cia. Perguntei-me se outras subst&acirc;ncias    corporais, como esperma ou ovos, estariam no mesmo avi&atilde;o sem o conhecimento    das autoridades. Conex&otilde;es transnacionais podem operar de v&aacute;rias    maneiras e assumir formas contra-producentes. Enquanto a governan&ccedil;a transnacional    das pr&aacute;ticas de parentesco se desenvolve numa dire&ccedil;&atilde;o,    paradoxalmente, as pr&oacute;prias a&ccedil;&otilde;es reguladoras podem produzir    novas pr&aacute;ticas de parentesco. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Os regimes de verdade</b></font></p>     <p><FONT FACE="Verdana" SIZE=2>A investiga&ccedil;&atilde;o de DNA consiste em    tr&ecirc;s partes, a amostra de sangue, o teste de laborat&oacute;rio e o resultado.    Entrevistei um perito forense numa das universidades locais que me ajudou a    entender o processo de testagem de DNA. Ele me disse que o teste DNA de paternidade    ajuda a chegar o mais pr&oacute;ximo poss&iacute;vel "da verdade",    mas n&atilde;o 100%. O teste de DNA responde uma pergunta simples com uma resposta    simples: qual a probabilidade de que esta mulher seja m&atilde;e desta crian&ccedil;a?    Esta &eacute;, portanto, a quest&atilde;o legal, onde a probabilidade (normalmente    99,99% em caso positivo) &eacute; suficiente para o reconhecimento oficial de    um la&ccedil;o biol&oacute;gico em primeiro grau. </font></p>     <p> <FONT FACE="Verdana" SIZE=2>Entrevistei tamb&eacute;m uma servidora p&uacute;blica    no Diret&oacute;rio da Imigra&ccedil;&atilde;o, que funciona como um elo importante    na rede dos trabalhos das autoridades envolvidas. Ela disse que os testes de    DNA s&atilde;o a &uacute;nica maneira confi&aacute;vel de saber a "verdade"    sobre membros da fam&iacute;lia, porque, por mais triste que possa ser, pessoas    (buscando asilo) nem sempre "dizem" a verdade. Para ela, a principal    meta na investiga&ccedil;&atilde;o de DNA &eacute; reunir a fam&iacute;lia "verdadeira"    e que uma crian&ccedil;a possa viver com "seus pr&oacute;prios pais".    Contudo, ela acrescentou que as crian&ccedil;as sem la&ccedil;os biol&oacute;gicos    tamb&eacute;m poder&atilde;o se unir a seus pais se houver evid&ecirc;ncia de    que elas viveram enquanto pais e filhos, mas n&atilde;o especificou o procedimento    realizado nestes casos. Surpreendentemente, a pr&oacute;pria rela&ccedil;&atilde;o    sang&uuml;&iacute;nea, por si s&oacute;, n&atilde;o garante a entrada na Finl&acirc;ndia.    &Eacute; apenas uma evid&ecirc;ncia extra para a decis&atilde;o final sobre    a reuni&atilde;o familiar. Contudo, o v&iacute;nculo de sangue pesa mais, na    medida em que n&atilde;o existe outra "forma de saber a verdade".</font></p>     <p><font size="2" face="Verdana">Como antrop&oacute;loga formada, esta servidora    p&uacute;blica conhece a natureza dos sistemas de parentesco na Som&aacute;lia.    Nas paredes de seu escrit&oacute;rio se v&ecirc;em mapas de regi&otilde;es da    Som&aacute;lia, pintados em diferentes cores, com nomes de cl&atilde;s e sub-cl&atilde;s.<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>    Cada requisitante, ela mostrou, tem uma ficha que inclui a hist&oacute;ria da    fam&iacute;lia baseada numa entrevista. Na parte inferior da ficha ela desenha    uma &aacute;rvore geneal&oacute;gica para completar a informa&ccedil;&atilde;o.    Segundo ela, esse procedimento &eacute; demorado e pode ser muito complicado,    "at&eacute; porque nem sempre &eacute; uma quest&atilde;o de rela&ccedil;&atilde;o    pai-m&atilde;e-filho, mas tamb&eacute;m pode haver filhos vivos de outros casamentos    e outros parentes nas fam&iacute;lias". Ela me prova, ent&atilde;o, qu&atilde;o    dif&iacute;cil &eacute; o seu trabalho, mostrando a grande espessura de uma    das fichas.</font></p>     <p><font size="2" face="Verdana">O processo tem diferentes etapas: ap&oacute;s    considerar o "caso", o servidor p&uacute;blico pode solicitar evid&ecirc;ncia    suplementar para constatar a exist&ecirc;ncia de elos familiares, convidando    o requisitante e as pessoas relacionadas a irem &agrave; pol&iacute;cia para    uma entrevista extra na Finl&acirc;ndia. Parentes na &Aacute;frica devem ir    &agrave; embaixada para uma entrevista semelhante na &Aacute;frica, marcada    em data e hora espec&iacute;ficas. Inicialmente, o servidor p&uacute;blico compara    a informa&ccedil;&atilde;o "qualitativa" baseada nas entrevistas.    Dependendo dos resultados, o requisitante &eacute; convidado a fornecer uma    amostra de sangue. Em data marcada, o servidor p&uacute;blico viaja para a &Aacute;frica    em companhia do oficial de pol&iacute;cia. O m&eacute;dico local, na &Aacute;frica,    toma amostras de sangue dos parentes e o servidor p&uacute;blico, com a ajuda    do policial e do pessoal na embaixada, realiza o trabalho de documenta&ccedil;&atilde;o.    Eles retornam &agrave; Finl&acirc;ndia, onde o laborat&oacute;rio local examina    as amostras de sangue. O livre consenso dos requisitantes &eacute; atestado    pela sua assinatura ou impress&otilde;es digitais. "Apenas para garantir",    ela acrescenta, as autoridades finlandesas tiram as impress&otilde;es digitais    de cada demandante de asilo (muitos s&atilde;o analfabetos), incluindo as crian&ccedil;as.    Nesse processo, uma quest&atilde;o relevante fica evidente: como podem assinar    com uma impress&atilde;o digital se n&atilde;o sabem ler o que est&atilde;o    assinando?. Tamb&eacute;m &eacute; importante saber que a pol&iacute;cia est&aacute;    elaborando um arquivo pan-europeu baseado em impress&otilde;es digitais de requerentes    de asilo que entraram na uni&atilde;o europ&eacute;ia.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>As fam&iacute;lias e informa&ccedil;&atilde;o    biol&oacute;gica</b></font></p>     <p><FONT FACE="Verdana" SIZE=2>Compreender rela&ccedil;&otilde;es familiares na    intersec&ccedil;&atilde;o da guerra civil e do ex&iacute;lio globalizado &eacute;    um assunto complicado que desafia o antrop&oacute;logo, tanto metodologicamente    como conceitualmente. Essa complexidade conceitual e metodol&oacute;gica ocorre    porque muitas fam&iacute;lias da Som&aacute;lia vivem em di&aacute;sporas e    formam um tipo de rede transnacional e aberta de rela&ccedil;&otilde;es. N&atilde;o    podemos falar de qualquer tipo de fam&iacute;lia est&aacute;tico ou delimitado    neste contexto (Bryceson e Vuorela, 2002). Na verdade, o caso n&atilde;o &eacute;    muito diferente no contexto cultural finland&ecirc;s. Metade dos casamentos    acaba em div&oacute;rcio. N&atilde;o &eacute; incomum a exist&ecirc;ncia de    fam&iacute;lias de casais em uni&atilde;o consensual com crian&ccedil;as comuns    e de crian&ccedil;as de uni&otilde;es pr&eacute;vias. A ado&ccedil;&atilde;o,    freq&uuml;entemente de car&aacute;ter transnacional, &eacute; tamb&eacute;m    uma pr&aacute;tica bem conhecida em muitas fam&iacute;lias da Finl&acirc;ndia.    Novamente, na Som&aacute;lia, div&oacute;rcios s&atilde;o comuns. Poligamia    e ado&ccedil;&atilde;o de crian&ccedil;as s&atilde;o comuns e, nas fam&iacute;lias,    vivem muitas outras crian&ccedil;as al&eacute;m dos filhos biol&oacute;gicos    (Helander, 1991).</font></p>     <p> <FONT FACE="Verdana" SIZE=2>Conseq&uuml;entemente, neste contexto comparativo,    argumento que a preocupa&ccedil;&atilde;o das autoridades finlandesas em tornar    la&ccedil;os biol&oacute;gicos transparentes est&aacute; menos relacionada ao    verdadeiro estilo de vida das fam&iacute;lias, e mais &agrave;s id&eacute;ias    espec&iacute;ficas sobre unidades sociais significativas na sociedade e sua    vontade de control&aacute;-las. Por&eacute;m, isso n&atilde;o significa que    os testes de DNA n&atilde;o teriam conseq&uuml;&ecirc;ncias nas fam&iacute;lias    e entre seus membros. Pelo contr&aacute;rio, a informa&ccedil;&atilde;o gen&eacute;tica    constru&iacute;da atrav&eacute;s de biotecnologia moderna pode ter v&aacute;rios    efeitos (ver Strathern, 1999). Primeiro, o teste de DNA pode produzir ou questionar    informa&ccedil;&otilde;es significativas quanto &agrave; identidade pessoal.    Segundo, tamb&eacute;m pode incidir nas redes de relacionamento e na no&ccedil;&atilde;o    de pertencimento a elas. Essa rede pode mudar como resultado de informa&ccedil;&atilde;o    biol&oacute;gica. Terceiro, a rela&ccedil;&atilde;o gen&eacute;tica ou sua falta    pode subtrair rela&ccedil;&otilde;es enquanto se constroem novas. As rela&ccedil;&otilde;es    nas fam&iacute;lias e entre indiv&iacute;duos e suas fam&iacute;lias podem ser    contestadas na medida em que nova informa&ccedil;&atilde;o, al&eacute;m de afetar    o pertencimento pessoal, pode levantar quest&otilde;es sobre propriedade, heran&ccedil;a    e subsist&ecirc;ncia ou obriga&ccedil;&otilde;es e autoriza&ccedil;&otilde;es.    </font></p>     <p> <FONT FACE="Verdana" SIZE=2>O demandante de asilo n&atilde;o &eacute; testado    sem seu consentimento informado. Por&eacute;m, seu consentimento &eacute; relativo,    na medida em que a recusa ao teste automaticamente conduz a uma decis&atilde;o    negativa de reunifica&ccedil;&atilde;o familiar por parte das autoridades. Numa    declara&ccedil;&atilde;o do Minist&eacute;rio da Justi&ccedil;a (OML 6.8.1999),    a pessoa, no caso, &eacute; obrigada a tomar sua pr&oacute;pria decis&atilde;o    quanto &agrave; participa&ccedil;&atilde;o no teste de DNA quando n&atilde;o    h&aacute; outro meio de constatar suas rela&ccedil;&otilde;es familiares. Contudo,    sua "pr&oacute;pria" decis&atilde;o parece amb&iacute;gua se levarmos    em conta que a informa&ccedil;&atilde;o gen&eacute;tica produzida afeta um conjunto    maior de pessoas inter-relacionadas, e n&atilde;o apenas o demandante de asilo.    </font></p>     ]]></body>
<body><![CDATA[<p> <FONT FACE="Verdana" SIZE=2>Aparentemente, a lei &eacute; criada em um contexto    de discord&acirc;ncia e, nesse sentido, pode ser analisada enquanto processo,    procurando entender onde surge a discord&acirc;ncia, como &eacute; controlada    e em que f&oacute;runs se lida com ela (Moore, 1987). Assim, a lei de DNA pode    ser tomada como uma disputa acerca de "quem &eacute; o verdadeiro membro    da fam&iacute;lia". A lei enuncia, explicitamente, que "&eacute; necess&aacute;rio,    no interesse da crian&ccedil;a, que esta, atrav&eacute;s da reunifica&ccedil;&atilde;o    familiar, chegue aos seus ‘pais verdadeiros’".</font></p>     <p> <FONT FACE="Verdana" SIZE=2>No contexto hist&oacute;rico atual, onde os testes    de DNA s&atilde;o realizados, h&aacute; numerosos grupos e seres humanos pensantes,    cuja presen&ccedil;a pode contestar essa constitui&ccedil;&atilde;o atual de    informa&ccedil;&atilde;o biol&oacute;gica. A disputa em torno de quem &eacute;    o "verdadeiro" membro da fam&iacute;lia questiona a correla&ccedil;&atilde;o    entre parentesco gen&eacute;tico e o interesse da crian&ccedil;a. Essa rela&ccedil;&atilde;o    &eacute; evocada e apresentada em diversas ocasi&otilde;es (em debates finlandeses    sobre a lei da nova tecnologia reprodutiva e o projeto genoma humano<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>)    como "fato cultural" (Franklin &amp; Ragone, 1998). Contudo, n&atilde;o    sabemos realmente como aqueles que n&atilde;o possuem esta rela&ccedil;&atilde;o    – mas ainda s&atilde;o parentes (cf. Howell, 2002) – a interpretam. Na Finl&acirc;ndia,    crian&ccedil;as adotadas, "da guerra" (Segunda Guerra Mundial), de    m&atilde;es estupradas na guerra, frutos de insemina&ccedil;&atilde;o artificial    por doadores e, ainda, filhos crescendo em uni&otilde;es n&atilde;o heterossexuais    podem identificar seu relacionamento de forma mais complexa. Provavelmente,    muitas outras pessoas tamb&eacute;m pensariam dessa forma. Nem sabemos ao certo    quantos rejeitariam o recebimento deste tipo de informa&ccedil;&atilde;o gen&eacute;tica.    Quantos gostariam de n&atilde;o saber? Finalmente, quem pode escolher? </font></p>     <p> <FONT FACE="Verdana" SIZE=2>Essas perguntas s&atilde;o centrais na minha pesquisa    sobre um grupo de jovens rapazes da Som&aacute;lia, vivendo na Finl&acirc;ndia.    Argumentaria que para muitos deles a informa&ccedil;&atilde;o de que n&atilde;o    descendem biologicamente de seu pai mudaria suas vidas. Em termos antropol&oacute;gicos,    as comunidades da Som&aacute;lia ainda s&atilde;o fortemente patrilineares.    Contudo, os efeitos potenciais da informa&ccedil;&atilde;o gen&eacute;tica produzida    pelos testes n&atilde;o t&ecirc;m gerado qualquer debate maior entre as autoridades    envolvidas nos testes de DNA. Os efeitos e as conseq&uuml;&ecirc;ncias sociais    s&atilde;o obscuros para todas elas. Os peritos e autoridades do Estado n&atilde;o    podem antever e controlar o futuro social ap&oacute;s terem produzido a informa&ccedil;&atilde;o.    Eles podem, e de fato procuram, ser cuidadosos e tamb&eacute;m tentam controlar    o direito do requisitante de asilo de conhecer o resultado do teste. A servidora    p&uacute;blica no Diret&oacute;rio de Imigra&ccedil;&atilde;o disse, durante    a entrevista, que o requisitante de asilo envolvido na investiga&ccedil;&atilde;o    de DNA n&atilde;o necessariamente recebe os resultados do teste, mas apenas    a decis&atilde;o final sobre reunifica&ccedil;&atilde;o familiar. Somente com    o aux&iacute;lio de um advogado o requisitante de asilo pode conhecer o resultado    do teste de DNA. Em muitos casos, as autoridades podem conhecer o parentesco    gen&eacute;tico, enquanto quem busca asilo apenas o sup&otilde;e. </font></p>     <p> <FONT FACE="Verdana" SIZE=2>Al&eacute;m da imprevisibilidade das conseq&uuml;&ecirc;ncias    sociais para a informa&ccedil;&atilde;o ligada ao DNA, a implementa&ccedil;&atilde;o    dessa forma de biotecnologia, neste e em outros contextos, pode afetar a vida    social e cultural de v&aacute;rias maneiras. Testes de DNA trazem o potencial    de uma nova e profunda mudan&ccedil;a em nossa conceitualiza&ccedil;&atilde;o    de fam&iacute;lia, rela&ccedil;&otilde;es de g&ecirc;nero e parentalidade (Fonseca,    2002). As conseq&uuml;&ecirc;ncias podem ter um alcance muito maior do que o    previsto. Mencionei como a lei de DNA, aliada &agrave; tecnologia relacionada,    pode constituir novos la&ccedil;os de parentesco. O caso da irm&atilde; de Mohamed    me serviu, ent&atilde;o, de exemplo emp&iacute;rico. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>La&ccedil;os contestados</b></font></p>     <p><FONT FACE="Verdana" SIZE=2>A nova lei de DNA tornou poss&iacute;vel a muitos    somalis receber suas fam&iacute;lias na Finl&acirc;ndia, o &uacute;nico caminho    para provar que seus la&ccedil;os familiares s&atilde;o "de verdade".    Seu sangue fala mais alto do que suas palavras. At&eacute; aqui, examinei o    papel da informa&ccedil;&atilde;o biol&oacute;gica e sua autoridade no contexto    das pr&aacute;ticas de imigra&ccedil;&atilde;o finlandesas. Constatamos que    a biologia n&atilde;o garante automaticamente a entrada no pa&iacute;s. Servidores    p&uacute;blicos tamb&eacute;m averiguam v&iacute;nculos, entrevistando e comparando    hist&oacute;rias de vida com o aux&iacute;lio de &aacute;rvores geneal&oacute;gicas    para se certificar se os la&ccedil;os gen&eacute;ticos redundam ou n&atilde;o    em la&ccedil;o familiar social. Essa verifica&ccedil;&atilde;o &eacute; significativa    em casos de ado&ccedil;&atilde;o ou guarda. A poligamia, proibida na Finl&acirc;ndia,    tamb&eacute;m torna a situa&ccedil;&atilde;o complicada para autoridades. Nas    fam&iacute;lias da Som&aacute;lia, n&atilde;o &eacute; incomum estar relacionado    a diversas m&atilde;es atrav&eacute;s das outras mulheres do pai. Segundo a    servidora p&uacute;blica que entrevistei, nestes casos, n&atilde;o basta o v&iacute;nculo    biol&oacute;gico, os requisitantes devem mostrar ter vivido "sob o mesmo    teto" por um per&iacute;odo significativo de tempo. Ela continua, o pai,    que tem quatro esposas e busca receber todos os seus filhos de todos os casamentos    na Finl&acirc;ndia, deve mostrar que ele viveu uma "vida verdadeiramente    familiar" com todos estes filhos. Apesar disso, apenas uma esposa &eacute;    aceit&aacute;vel no pa&iacute;s por reunifica&ccedil;&atilde;o familiar na Finl&acirc;ndia.    </font></p>     <p> <FONT FACE="Verdana" SIZE=2>O caso de DNA apresenta um bom exemplo de como    os Estados est&atilde;o longe de diminu&iacute;rem seu poder nessa &eacute;poca    de globaliza&ccedil;&atilde;o. Refugiados s&atilde;o comumente vistos como uma    amea&ccedil;a &agrave;s fronteiras nacionais. Diferentes tipos de pol&iacute;tica    tentam governar a mobilidade de n&atilde;o-cidad&atilde;os e, atrav&eacute;s    destas, os refugiados s&atilde;o classificados em categorias limiares, que n&atilde;o    se encaixam na ordem nacional das coisas (Malkki, 1995:8). A ordem de parentesco    e fam&iacute;lia &eacute; de interesse particular aqui, e os atos de governo    realizados pelas autoridades podem ser interpretados como especializados desta    ordem. </font></p>     <p> <FONT FACE="Verdana" SIZE=2>Esta ordem &eacute; parte da biopol&iacute;tica    global, onde, por via do corpo, subjetividades s&atilde;o inclu&iacute;das ou    exclu&iacute;das, remetidas a espa&ccedil;os em muta&ccedil;&atilde;o. Fassin    (2001) chama isso de "outrifica&ccedil;&atilde;o biopol&iacute;tica";    cada vez mais, a categoriza&ccedil;&atilde;o legal de imigrantes na Fran&ccedil;a    &eacute; realizada em termos de sa&uacute;de mental ou f&iacute;sica e dos respectivos    diagn&oacute;sticos. Neste artigo, por&eacute;m, eu tamb&eacute;m destacaria    a id&eacute;ia extremamente complexa entre relacionamento e burocracias do sistema    de bem-estar. Lei, parentesco e emo&ccedil;&otilde;es est&atilde;o numa rela&ccedil;&atilde;o    construtiva um com respeito a outro. A pr&oacute;pria lei &eacute; uma for&ccedil;a    crucial que modela o "ambiente emocional". A lei n&atilde;o apenas    complica rela&ccedil;&otilde;es familiares, mas, de fato, estrutura poderes    de emo&ccedil;&atilde;o ao evocar "desejos e estrat&eacute;gias que trabalham    para contornar e subverter a lei, tanto quanto para a realiza&ccedil;&atilde;o    do seu prop&oacute;sito" (Yanagisako, 2000:53). Neste artigo, essa emo&ccedil;&atilde;o    e essa estrat&eacute;gia se apresentam como uma no&ccedil;&atilde;o estruturante    que pode estar entrela&ccedil;ada na lei, na tecnologia e em suas implementa&ccedil;&otilde;es.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><FONT FACE="Verdana" SIZE=2>BERGLUND, E. Finland as Information Society: An    anthropological critique. <I>Suomen Antropologi</I> 4, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S0104-8333200700020001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p> <FONT FACE="Verdana" SIZE=2>BRYCESON, D. &amp; VUORELA, U. (eds.) <I>Transnational    Families in Europe: Global Networks and New Frontiers</I>. London, Berg, 2002.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000065&pid=S0104-8333200700020001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p> <FONT FACE="Verdana" SIZE=2>CARSTEN, J. (ed.) <I>Cultures of Relatedness:    New Approaches to the Study of Kinship</I>. Cambridge, Cambridge University    Press, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S0104-8333200700020001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p> <FONT FACE="Verdana" SIZE=2>FASSIN, D. The Biopolitcs of Otherness: Undocumented    Foreigners and Racial Discrimination in French Public Debate. <I>Anthropology    Today </I>17/1, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000067&pid=S0104-8333200700020001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p> <FONT FACE="Verdana" SIZE=2>FONSECA, C. DNA, choice, and destiny in the contemporary    Brazilian family. Paper presented in the <I>7<SUP>th</SUP> EASA conference</i>,    Copenhagen, 1417 August, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0104-8333200700020001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p> <FONT FACE="Verdana" SIZE=2>FRANKLIN, S &amp; RAGON&Eacute;, H. (eds.) <I>Reproducing    Reproduction: Kinship, Power, and Technological Innovation</I>. Philadelphia,    University of Pennsylvania Press, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0104-8333200700020001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p> <FONT FACE="Verdana" SIZE=2>HERZFELD, M. Anthropology and the Politics of    Significance. <I>Social Analysis</I> 41(3), 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0104-8333200700020001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p> <FONT FACE="Verdana" SIZE=2>HOWELL, Signe. Self-conscious kinship: Some contested    values in Norwegian transnational adoption. In: FRANKLIN, S.; MCKINNON, S. (eds.)    <I>Relative Values: Reconfiguring Kinship Studies</I>. Durham, Duke University    Press, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0104-8333200700020001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p> <FONT FACE="Verdana" SIZE=2>LEWIS, I.M. The Modern History of Somaliland,    from Nation to State. London, Weidenfeld and Nicolson, 1965. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0104-8333200700020001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p> <FONT FACE="Verdana" SIZE=2>MALKKI, L. <I>Purity and Exile: Violence, Memory,    and National Cosmology Among Hutu Refugees in Tanzania</I>. Chicago, The University    of Chicago Press, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0104-8333200700020001200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p> <FONT FACE="Verdana" SIZE=2>MOORE, S. F. Explaining the present: theoretical    dilemmas in processual ethnography. <I>American Ethnologist</I> 14, 1987. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0104-8333200700020001200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p> <FONT FACE="Verdana" SIZE=2>RADIN, J.M. <I>Contested Commodities: The Trouble    with Trade in Sex, Children, Body Parts, and Other Things.</I> Cambridge, Harvard    University Press, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0104-8333200700020001200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido para publica&ccedil;&atilde;o em maio    de 2007, aceito em agosto de 2007</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#title">*</a> (Tradu&ccedil;&atilde;o:    Ethon Fonseca; Revis&atilde;o: Cl&aacute;udia Fonseca).    <br>   <a name="nt01"></a><a href="#tx01">1</a> Agentes da pol&iacute;cia, um trabalhador    m&eacute;dico, um trabalhador social e outros servidores p&uacute;blicos do    Minist&eacute;rio do Interior est&atilde;o envolvidos na verifica&ccedil;&atilde;o    de v&iacute;nculos familiares. Al&eacute;m disso, o consulado finland&ecirc;s,    nas regi&otilde;es de onde saem imigrantes, desempenha um papel importante no    processo.    ]]></body>
<body><![CDATA[<br>   <a name="nt02"></a><a href="#tx02">2</a> Durante os anos 90, em rela&ccedil;&atilde;o    ao grande n&uacute;mero de aplica&ccedil;&otilde;es na Su&eacute;cia (16.300),    a Finl&acirc;ndia recebeu apenas um pequeno n&uacute;mero de pedidos de asilo    (3.170). Ver as estat&iacute;sticas UNCHR 31.5.2002: <i>Number of Asylum applications    in 30 industrial countries 1992-2001</i>.    <br>   <a name="nt03"></a><a href="#tx03">3</a> O c&oacute;digo pessoal de identifica&ccedil;&atilde;o    &eacute; t&atilde;o evidente para a sociedade de bemestar social finlandesa    e para a pr&oacute;pria percep&ccedil;&atilde;o dos cidad&atilde;os, que a sua    exist&ecirc;ncia raramente &eacute; questionada. O sistema n&atilde;o &eacute;    muito flex&iacute;vel, menos ainda em casos de mudan&ccedil;a. Todos os benef&iacute;cios    de bem-estar, emprego, direitos e obriga&ccedil;&otilde;es em rela&ccedil;&atilde;o    &agrave; sociedade s&atilde;o regulados pelo c&oacute;digo pessoal. Normalmente,    as pessoas levam um &uacute;nico c&oacute;digo, do nascimento at&eacute; a morte.    <br>   <a name="nt04"></a><a href="#tx04">4</a> Nenhum dos rapazes que entrevistei    estava envolvido no teste piloto. Seus pedidos aparentemente ficaram na fila.    Lenta, mas seguramente, muitos deles receberam decis&otilde;es positivas. N&atilde;o    acompanhei os processos com precis&atilde;o, pois os meninos n&atilde;o se animavam    a falar sobre a reunifica&ccedil;&atilde;o da fam&iacute;lia na presen&ccedil;a    de outros. Nos encontros privados, eles costumavam falar muito mais, mas tamb&eacute;m    sempre pediam minha ajuda para acelerar os processos junto a diversas autoridades.    <br>   <a name="nt05"></a><a href="#tx05">5</a> &Eacute; interessante como o conhecimento    antropol&oacute;gico de parentescos da Som&aacute;lia dos anos 1960 &eacute;    usado mecanicamente neste contexto. Suponho que esta especialista se ap&oacute;ie,    ao menos indiretamente, nos trabalhos de Lewis (1965).    <br>   <a name="nt06"></a><a href="#tx06">6</a> Para uma discuss&atilde;o inspirada    na tecnologia moderna e sua hist&oacute;ria contempor&acirc;nea dentro e fora    da Finl&acirc;ndia, ver, tamb&eacute;m, Berglund (2003).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERGLUND]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Finland as Information Society: An anthropological critique]]></article-title>
<source><![CDATA[Suomen Antropologi]]></source>
<year>2003</year>
<volume>4</volume>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRYCESON]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[VUORELA]]></surname>
<given-names><![CDATA[U.]]></given-names>
</name>
</person-group>
<source><![CDATA[Transnational Families in Europe: Global Networks and New Frontiers]]></source>
<year>2002</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Berg]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARSTEN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultures of Relatedness: New Approaches to the Study of Kinship]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FASSIN]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Biopolitcs of Otherness: Undocumented Foreigners and Racial Discrimination in French Public Debate]]></article-title>
<source><![CDATA[Anthropology Today]]></source>
<year>2001</year>
<volume>17</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONSECA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[DNA, choice, and destiny in the contemporary Brazilian family]]></article-title>
<source><![CDATA[Paper presented]]></source>
<year></year>
<conf-name><![CDATA[7 EASA conference]]></conf-name>
<conf-date>August, 2002</conf-date>
<conf-loc>Copenhagen </conf-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRANKLIN]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[RAGONÉ]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Reproducing Reproduction: Kinship, Power, and Technological Innovation]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Philadelphia ]]></publisher-loc>
<publisher-name><![CDATA[University of Pennsylvania Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERZFELD]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Anthropology and the Politics of Significance]]></article-title>
<source><![CDATA[Social Analysis]]></source>
<year>1997</year>
<volume>41</volume>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOWELL]]></surname>
<given-names><![CDATA[Signe]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Self-conscious kinship: Some contested values in Norwegian transnational adoption]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FRANKLIN]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[MCKINNON]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Relative Values: Reconfiguring Kinship Studies]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Durham ]]></publisher-loc>
<publisher-name><![CDATA[Duke University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEWIS]]></surname>
<given-names><![CDATA[I.M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Modern History of Somaliland, from Nation to State]]></source>
<year>1965</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Weidenfeld and Nicolson]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALKKI]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Purity and Exile: Violence, Memory, and National Cosmology Among Hutu Refugees in Tanzania]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOORE]]></surname>
<given-names><![CDATA[S. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Explaining the present: theoretical dilemmas in processual ethnography]]></article-title>
<source><![CDATA[American Ethnologist]]></source>
<year>1987</year>
<volume>14</volume>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RADIN]]></surname>
<given-names><![CDATA[J.M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Contested Commodities: The Trouble with Trade in Sex, Children, Body Parts, and Other Things]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
